{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-12T18:24:42.867Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"2014世界杯赛程开幕\"><a href=\"#2014世界杯赛程开幕\" class=\"headerlink\" title=\"2014世界杯赛程开幕\"></a>2014世界杯赛程开幕</h2><p> 2014年巴西世界杯足球赛将于2014年6月12日至7月13日在巴西举行。世界杯比赛再一次回到巴西，巴西世界杯比赛的赛程时间表已经出炉，巴西世界杯揭幕战确定在圣保罗进行，而里约热内卢马拉卡纳球场将承办决赛。 星期五凌晨2:15（北京时间）。稍后4:00为揭幕战巴西vs克罗地亚，中央电视台(CCTV5)将全程直播。 世界杯2014开幕时间 附巴西世界杯赛程表 揭幕战：2014年6月12日，17:00(北京时间6月13日星期五凌晨4点) 小组赛：2014年6月12日至2014年6月26日;(北京时间2014年6月13日至2014年6月27日) 1/8决赛：2014年6月28日至2014年7月01日;(北京时间2014年6月29日至2014年7月02日) 1/4决赛：2014年7月04日至2014年7月06日;(北京时间2014年7月05日至2014年7月06日) 半决赛：2014年7月08日至2014年7月09日;(北京时间2014年7月09日至2014年7月10日) 三四名决赛：2014年7月12日，17:00;(北京时间2014年7月13日凌晨4:00) 决赛：2014年7月13日，16:00(北京时间7月14日凌晨3点)。 </p>\n<h2 id=\"美国黑手党成员亨利·希尔逝世\"><a href=\"#美国黑手党成员亨利·希尔逝世\" class=\"headerlink\" title=\"美国黑手党成员亨利·希尔逝世\"></a>美国黑手党成员亨利·希尔逝世</h2><p>图：亨利·希尔 亨利·希尔纵横纽约黑帮30多年，先是黑帮小人物，后渐渐发迹，最终因走投无路成为FBI线人。1991年导演马丁·斯科西斯的经典电影《好家伙》的主人公就是以希尔为原型，它令希尔成为了名人。 成为FBI线人后，希尔受到了保护，开始了新的生活。但在20世纪90年代早期，希尔因涉毒多次被捕，因此被证人保护计划除名。一开始他担心遭到报复，但随着时间的流逝，他的很多敌人都去世了。希尔在晚年不再隐姓埋名，过着较为公开、自在的生活。 希尔一生中大部分时光都与毒品相伴，2008年他因公开吸毒而获罪，2009年他因吸毒后行为不检而被捕。2009年在接受美联社采访时他曾说道：“我尝试过几乎每一种毒品，并且我无法控制酒瘾。” 2012年6月12日，希尔在医院病逝。6月13日，希尔的女朋友丽莎·卡塞塔将他的死讯告知了美联社。2011年，希尔就曾做过心脏手术，他死于与吸烟有关的长期心脏问题的并发症。 注：美国电影GoodFellas（中文译名盗亦有道/好家伙）是根据亨利·希尔的真实故事改编而成。请参见盗亦有道。</p>\n<h2 id=\"达拉斯小牛获得NBA总冠军\"><a href=\"#达拉斯小牛获得NBA总冠军\" class=\"headerlink\" title=\"达拉斯小牛获得NBA总冠军\"></a>达拉斯小牛获得NBA总冠军</h2><p> 105：95，当比赛的钟声响起时，小牛终于笑到了最后；4：2，当赛季的大幕闭合时，在联盟中奋战了31年的小牛终于登上了联盟的最高点；2010－2011赛季NBA，无疑属于达拉斯，属于小牛…… 起伏· 生死之战就是这样跌宕 总决赛的跌宕在生死战终于有所显现：也许是压力太大，开场后诺维茨基连连投篮不中，首节打了5分11秒后，他就在波什身上吃了两次犯规，不得不到场边观战；而第一节刚过4分钟，詹姆斯就4投4中砍下了9分，如此，小牛在一开场就落了下风。不过，特里让诺维茨基可以放心地坐在场边，小牛也以32：24超出……一直到次节小牛以40：28领先，这个阶段虽然诺维茨基持续低迷，但小牛竟然打出了一个34：8的高潮。而此时，詹姆斯则表现的有些虎头蛇尾。不过，戏剧性的是，之后热火反而通过一个14：0的高潮将比分反超，此时，热火将帅居然全部起身，就像得到了总冠军一样庆祝……就是这样，小牛面对一胜就可登顶的局面，心理上多少还是受到了一些影响，而热火面对一败皆败的局面更是显得有些有劲使不出——总决赛第六战的大部分时间，双方就是在这种情形下作战。在小牛首夺NBA总冠军后，许多知名人士通过新浪微博进行了点评。易建联表示，五年后小牛终于把握住机会了！中央电视台体育评论员于嘉感慨：“年轻的迈阿密人，就像16年前同出佛州的奥兰多人一样，未来是你们的，但不是现在——庆祝吧！达拉斯！” 冲突· 金杯面前谁也不会淡定 而就在热火打出那个14：0的高潮之后而进行庆祝之时，总决赛生死战的火爆也终于有所显现：当豪斯和波什在中场做着撞胸的庆祝动作时，技术台边，哈斯勒姆在往自己替补席走的时候向史蒂文森做出一个三分眼镜手的动作，史蒂文森遂推了哈斯勒姆一把，哈斯勒姆自然不服，于是，两人开始互相推搡，钱德勒见状推开了哈斯勒姆，而钱莫斯也冲上前去，推了史蒂文森一下，史蒂文森则直接回了一拳……由于当时小牛已经叫了暂停，因此，双发大量的球员立刻冲上前去，双方的工作人员也围了过来，现场乱成一片。好在眼看局势失控，三个裁判立刻将双方球员分了开来，才没有发生大规模的斗殴。而最终，经名哨贾维录像确认，判罚哈斯勒姆、查尔默斯、史蒂文森三人技术犯规，由诺维茨基执行一次罚球，比赛继续进行。很显然，在金杯面前，任谁也无法很淡定。 夺冠· 31岁小牛首度登顶联盟 无论经过什么样的起伏和冲突，最终，更为成熟和老辣的小牛笑到了最后。而今年，小牛31岁——小牛征战NBA联盟31年，如今终于修成正果，31年来，他们在不断的纷争中，这其中，有喜悦，但更多的是遗憾，而现在，他们终于首次登上了联盟的最高点；而在此次总决赛中，小牛出场球员的平均年龄也达到了惊人的31岁，更令人惊讶的是，在小牛季后赛的11人轮换阵容中，竟有多达8名球员年逾30，他们都是70一代，而且都没有染指过总冠军戒指，在某种意义上，他们都被认为将会被时代所淘汰，但他们却凭借集体的力量谱写了一曲壮丽的夕阳之歌——2008年的凯尔特人，三位年逾30的巨头成功的让凯尔特人这支历史第一名门球队复兴；3年之后，达拉斯的这帮老男孩又站在了联盟的最高处。或许，这就是老将的信念；或许，这就是老将们对总冠军的偏执。 【落井下石】 骑士老板微博讽皇帝 去年夏天詹姆斯抛弃骑士做出“决定”，招致了包括骑士老板丹·吉尔伯特在内的几乎所有克利夫兰球迷的无比怨恨。因此，当诺维茨基带领小牛打败皇帝的热火夺冠后，吉尔伯特在第一时间向小牛送上了祝贺——在总决赛第6场比赛结束后大约15分钟，吉尔伯特就在个人推特上发出了一条信息，向小牛老板马克·库班表示祝贺：祝贺马克和整个小牛组织。此外，吉尔伯特还在推特上将矛头直指詹姆斯——“古老的教训送给所有人：成功道路上没有捷径。没有！”无独有偶，詹姆斯在骑士时最得力的助手莫·威廉姆也表现出了相同的情绪——小牛夺冠后，曾因詹姆斯离去而颇为受伤的小莫就表示：“小牛治愈了我受伤的心。”詹姆斯为了冠军抛弃了骑士抛弃了小莫，如今看到曾经的兄弟不得志时，小莫居然发出了这样的感慨，很显然，小莫也不希望勒布朗好过。 球星抱团斗不过全民皆兵 过去的两三年中，联盟流于一种观念：想要夺得总冠军，你必须要有“三巨头”。迈阿密热火，无疑是这种现象的代表——去年夏天，他们聚集了3位超级球星。看上去，这似乎是成为总冠军的保证。但对小牛来说，一个全明星足矣——小牛阵中，只有德克·诺维茨基是全明星球员。很显然，热火的球星抱团没能斗得过小牛的全民皆兵。 基德，看上去不温不火，但关键时刻却总是能表现出老将应有的作用；巴里亚，他的突破就像犀利的手术刀一样割裂了热火的防线；马里昂，虽中规中矩，但不负众望；钱德勒，同基德一样，数据并不是非常抢眼，但是他也是让热火郁闷到极点的球员之一；特里，他可以将负责防守自己的勒布朗打得找不到北，这就已经足够了；史蒂文森，昨日全场比赛只打了12分钟，但他在三分线外连中三元让热火辛苦获得的领先优势变成了肥皂泡……就是这样，正是由于小牛这些人在合适的时间和地点，发挥出了他们应该发挥出的能量，韦德只能悲情落泪，波什也只能跪地而泣，至于詹姆斯，也只能遭受别人的嘲讽。 也许，明年甚至之后的N年中，拥有三巨头的热火都会很强大，但现在，必须要为三巨头悲鸣，也必须为小牛庆祝，因为，他们更坚韧，更因为他们用最精妙的团队篮球击败了热火三巨头的火炮，他们的胜利似乎更符合篮球的本质。 【笑傲江湖】 诺天王荣膺MVP 小牛队史首个总冠军到手，而德克·诺维茨基则高举起总决赛MVP奖杯。这一刻，一段崭新的历史写下，一段传奇的时代有了最完美的点缀。 小牛今年的季后赛，可以说就是诺维茨基一个又一个神奇串联起来的。对湖人的稳定无解，带领球队4：0横扫卫冕冠军；对雷霆，诺天王一手导演最不可思议的24罚全中，最不可思议的末节惊天逆转；对热火，德国战车带病苦撑依然无可阻挡，同样是无解＋惊天逆转的超级大戏；拿下总冠军的第六战，上半场德克12投只1中，完全没有了往昔的风采。但他强就强在前面N次投篮不中，他都能第N＋1次果断的把球扔出去：下半场诺天王恢复正常，第四节决定胜负的时期他再次单节贡献了10分——夺冠夜得分最高的不是诺天王，但没有人会质疑他拿MVP。</p>\n<h2 id=\"著名漫画家美术家华君武逝世\"><a href=\"#著名漫画家美术家华君武逝世\" class=\"headerlink\" title=\"著名漫画家美术家华君武逝世\"></a>著名漫画家美术家华君武逝世</h2><p>图：华君武 华君武（1915～2010）著名漫画家、美术活动家。别名华潮，祖籍江苏无锡，1915年4月24日生于浙江杭州。原籍无锡荡口。曾任第一、二、三届全国人民代表大会代表，中国共产党第八次代表大会代表，第五、六、七届全国政协委员。历任《人民日报》美术组长、文学艺术部主任，中国美术家协会秘书长、书记处书记、常务书记、副主席、顾问，中国文联委员、书记处书记等职务。华君武先生因病于2010年6月13日上午9时在北京逝世，享年95岁。</p>\n<h2 id=\"俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\"><a href=\"#俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\" class=\"headerlink\" title=\"俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\"></a>俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世</h2><p>图：巴希尔·奥舍夫 巴希尔·奥舍夫(Bashir Aushev)，俄罗斯印古什共和国前副总理。出生于1947年，曾担任共和国内务部部长、俄总统驻奥塞梯-印古什冲突地区全权代表助理、共和国安全会议秘书、主管强力部门的副总理。 2009年6月13日，据俄塔社报道，俄罗斯印古什共和国前副总理巴希尔·奥舍夫当天在该共和国纳兹兰市遭暗杀身亡。报道说，奥舍夫当天在纳兹兰市卡马兹中心小区自己的住宅门口遭到枪击，在被救护车送往医院的途中死亡。目前警方已开始对案件展开调查。 印古什议会法制与安全委员会主席布祖尔塔诺夫表示，这场暗杀的目的是破坏共和国局势稳定。</p>\n<h2 id=\"兵马俑1号坑时隔24年第三次挖掘\"><a href=\"#兵马俑1号坑时隔24年第三次挖掘\" class=\"headerlink\" title=\"兵马俑1号坑时隔24年第三次挖掘\"></a>兵马俑1号坑时隔24年第三次挖掘</h2><p> 秦始皇陵位于距西安市30多千米的临潼县城以东的骊山脚下。据史书记载：秦始皇嬴政从13岁即位时就开始营建陵园，由丞相李斯主持规划设计，大将章邯监工，修筑时间长达38年。 秦始皇陵兵马俑坑是秦始皇陵的陪葬坑，位于陵园东侧l500米处。秦始皇兵马俑陪葬坑坐西向东，三坑呈品字形排列。最早发现的是一号俑坑，呈长方形，东西长230米，南北宽62米，深约5米，总面积14260平方米，四面有斜坡门道，左右两侧又各有一个兵马俑坑，现称二号坑和三号坑。俑坑布局合理，结构奇特，在深5米左右的坑底，每隔3米架起一道东西向的承重墙，兵马俑排列在墙间空档的过洞中。 1974年3月，在陵东的西杨村村民抗旱打井时，在陵墓以东三里的下和村和五垃村之间，发现规模宏大的秦始皇陵兵马俑坑，经考古工作者的发掘，才揭开了埋葬于地下的2000多年前的秦俑宝藏。1975年国家决定在俑坑原址上建立博物馆。1979年10月1日秦始皇兵马俑博物馆开始向国内外参观者展出。 2009年6月13日，秦始皇陵兵马俑一号坑再次开掘，之后在一号坑北部中段，又出土了带有彩兵马俑 秦始皇兵马俑陪葬坑，是世界最大的地下军事博物馆。</p>\n<h2 id=\"山西孝义安信煤井爆炸43人被困\"><a href=\"#山西孝义安信煤井爆炸43人被困\" class=\"headerlink\" title=\"山西孝义安信煤井爆炸43人被困\"></a>山西孝义安信煤井爆炸43人被困</h2><p> 2008年6月13日上午11时许，山西孝义市下堡镇安信煤业有限公司发生爆炸事故，43人被困井下。彼时，该矿六证齐全，已通过2008年复产验收。 事故发生后，吕梁市委、市政府，孝义市委、市政府立即组织抢险救援，查明事故为主井底炸药爆炸，当时单班入井58人，爆炸发生后，15人安全出井。</p>\n<h2 id=\"首次拍得人类排卵的过程\"><a href=\"#首次拍得人类排卵的过程\" class=\"headerlink\" title=\"首次拍得人类排卵的过程\"></a>首次拍得人类排卵的过程</h2><p>2008年6月13日，比利时布鲁塞尔一所大学的妇科医生多奈兹近日公布了一组令人震撼的照片——一名妇女体内的排卵过程。这是目前关于人类生命开始之初的最清晰的照片。照片被公布于英国的一家杂志上。能够观测到人类的排卵过程极其的罕见，此前的相关照片模糊而且失真。多奈兹能够捕捉到这组照片也比较偶然，他当时正为一名45岁的比利时妇女做子宫切除手术，而就在这时，他遇见了“爆炸性的突发事件”——一枚卵子开始从卵巢中出现。</p>\n<h2 id=\"刘德华《牧笛》全球首播\"><a href=\"#刘德华《牧笛》全球首播\" class=\"headerlink\" title=\"刘德华《牧笛》全球首播\"></a>刘德华《牧笛》全球首播</h2><p>图：mv资料图 07年6月13日，刘德华国语新歌《牧笛》MV全球首播。歌曲中引述了“牛郎织女”故事。华仔对于监制李安修将“牛郎织女”故事变成浪漫情歌感到意外，他还感叹自己是“现代牛郎”，谁跟他拍拖都只可做“织女”，“因为工作不停，几乎占据我的人生”。</p>\n<h2 id=\"迈克尔·杰克逊性侵儿童案被判无罪\"><a href=\"#迈克尔·杰克逊性侵儿童案被判无罪\" class=\"headerlink\" title=\"迈克尔·杰克逊性侵儿童案被判无罪\"></a>迈克尔·杰克逊性侵儿童案被判无罪</h2><p>图：迈克尔·杰克逊 美国流行歌坛巨星迈克尔·杰克逊在1993年和2003年分别两次受到儿童性侵害案件的困扰。 2004年2月27日，杰克逊在科罗拉多州阿斯彭与他的儿童朋友度假看雪景时被警方盘查。之前他曾在沃尔玛超市里面戴着滑雪面具购物，店员发现此可疑情况后报警。但是这个事件并不严重，警察在察看了他的身份证明之后让他离去。 之后，杰克逊继续受到各种流言的困扰，并且部分地与他的案件有关。 2004年1月，于加州圣玛丽亚开庭的“杰克逊被控伤害儿童及其他侵害调查”提讯中，他否认了所有控告。 2005年1月，审判开始。在长达五个月的审判后，6月13日，杰克逊被宣判所有罪名均不成立。 杰克逊的衣服右臂常有个臂环，据本人表示是为了纪念世界各地的孩童。</p>\n<h2 id=\"朝鲜北南双方领导人首次会晤\"><a href=\"#朝鲜北南双方领导人首次会晤\" class=\"headerlink\" title=\"朝鲜北南双方领导人首次会晤\"></a>朝鲜北南双方领导人首次会晤</h2><p>2000年6月13日，朝鲜国防委员会委员长金正日和韩国总统金大中在平壤举行了会晤。这是朝鲜半岛分裂半个多世纪来，北南双方领导人的首次会晤。据汉城新闻中心提供的消息，金正日在会晤中说，北方和南方“是一个民族”。北方人民“非常欢迎金大中总统来访”。金正日说，这次首脑会晤“创造了一个很好的先例。根据这个先例，今后可以解决所有问题”。他还说：“6月13日将永远被记录在历史上。”金大中说：“现在就让我们一起来创造这个历史。”他对在抵达平壤时受到的热烈欢迎“无限感慨”，并向金正日和北方人民表示“真挚的感谢”。他说，金正日前往机场迎接，使他“体会到（北方的）诚意”。这次会晤是在金大中下榻的百花园国宾馆举行的。会晤进行了27分钟。朝鲜最高人民会议常任委员会委员长金永南和金大中的主要随行人员参加了会晤。金大中13日上午抵达平壤时，受到金正日、金永南等朝鲜领导人的迎接，并在前往国宾馆的路上受到60万平壤市民的夹道欢迎。金大中在抵达平壤后发表声明表示，他是“根据南方同胞的意愿，为谋求民族的和平、合作和统一而来到平壤的”。南北方“是一个民族，是一个共同体，应该携手团结”。他将同金正日一起，“努力探索南北方同胞都能和平、幸福地生活的道路”。金大中表示，他“将尽最大努力逐一地解决能够解决的问题。对于存在分歧的问题，也一定要通过今后的第二、第三次会晤加以解决”。</p>\n<h2 id=\"教育部推出公共英语等级考试体系-简称PETS\"><a href=\"#教育部推出公共英语等级考试体系-简称PETS\" class=\"headerlink\" title=\"教育部推出公共英语等级考试体系(简称PETS)\"></a>教育部推出公共英语等级考试体系(简称PETS)</h2><p> 1999年6月，教育部考试中心举行新闻发布会，向社会正式介绍PETS考试体系。同年九月PETS1~4考试在北京、天津、辽宁、浙江、山东、河南、广东等10省市试举行。2000年考试扩大到15省市，考试人数近100000人。1999年9月起有关单位用PETS-5考试正式取代了过去的WSKEPT考试。我国教育考试中心正在用PETS2、PETS4考试的标准改造高考与研究生考试中的英语考试。现正计划用PETS2考试分别取代自考公外的英语1级考试。</p>\n<h2 id=\"中国科学院开始实施知识创新工程\"><a href=\"#中国科学院开始实施知识创新工程\" class=\"headerlink\" title=\"中国科学院开始实施知识创新工程\"></a>中国科学院开始实施知识创新工程</h2><p> 1998年6月13日，国家科技教育领导小组首次会议批准，中国科学院宣布即日起开始实施知识创新工程。由中科院组织实施的”知识创新工程”是建设国家创新体系完整布局的关键环节。”知识创新工程”的总体目标是到2010年前后，形成符合社会主义市场经济和科技发展规律的、具有支撑国民经济可持续发展能力的、高效运行的国家知识创新系统及运行机制，建设一批国际知名的国家知识创新基地，不断取得具有国际影响的重大科技成果，培养和造就大批具有创新意识和创新能力的高素质科技人才;力争我国知识创新实力达到世界中等发达国家水平。</p>\n<h2 id=\"少女被困溶洞42天获救\"><a href=\"#少女被困溶洞42天获救\" class=\"headerlink\" title=\"少女被困溶洞42天获救\"></a>少女被困溶洞42天获救</h2><p>紧急抢救李青竹1998年6月13日下午，贵阳医学院附属医院医生正在紧急救治被困溶洞中长达42天而生还的16岁女中学生李青竹。5月2日，贵阳乌当区一中的李青竹等3名女生和贵阳师范专科学校的1名男生在未告知亲朋的情况下，携带蜡烛和火柴到贵阳市北郊进行探险，由于洞内潮湿，火柴无法点燃，4名学生迷路后仅靠地下水为生，直至42天后才被人意外发现，其中2人因体力不支早已死亡，另有1人获救后救治无效死亡，李青竹是唯一的幸存者。有关专家认为，人在那样的环境下生存42天是一个奇迹，但愿这样的奇迹不要再发生。</p>\n<h2 id=\"中国著名探险家余纯顺逝世\"><a href=\"#中国著名探险家余纯顺逝世\" class=\"headerlink\" title=\"中国著名探险家余纯顺逝世\"></a>中国著名探险家余纯顺逝世</h2><p>余纯顺(1951.12-1996.6.13)，上海人，大学本科。1988年7月1日开始孤身徒步全中国的旅行、探险之举。行程达4万多公里，足迹踏遍23个省市自治区。已访问过33个少数民族，发表游记40余万字。沿途拍摄照片8千余张，为沿途人们作了150余场题为“壮心献给父母之邦”的演讲。尤其是完成了人类首次孤身徒步穿过川藏、青藏、西藏、滇藏、中尼公路全程。征服“世界第三极”的壮举，1996年6月13日在即将完成徒步穿越新疆罗布泊全境的壮举时，不幸在罗布泊西遇难。</p>\n<h2 id=\"法国宣布恢复核试验\"><a href=\"#法国宣布恢复核试验\" class=\"headerlink\" title=\"法国宣布恢复核试验\"></a>法国宣布恢复核试验</h2><p>法国总统希拉克1995年6月13日晚间在爱丽舍官举行的记者招待会上正式宣布，法国决定于1995年9月恢复地下核试验，到1996年5月31日，法国将在太平洋南部进行8次核试验。希拉克总统说：“终于到了该做出决定的时候了。我们都不想恢复核试验，但不幸的是，1992年4月我们停得太早了。我已经听取了各方面专家的意见，他们·致表示，法国的防务和独立是建立在核威慑力量的可信性基础上的，我们应保证这一核威慑力量的安全性和可靠性。如果要过渡到模拟核试验阶段。我们今天就必须进行·系列核试验。”当有记者问，法国的决定将会对国际社会产生什么影响时，希拉克总统说，“我们的决定肯定会在世界上的·些国家里引起反响，但它是符合法国利益和独立的”，因此“是不可改变的”。他还特别强调，这些核试验“将不会时周围环境造成任何影响”。在提及1996年6月全面禁止核试验的条约时，希拉克总统说：“法国将毫无保留地在这个条约上签字。”</p>\n<h2 id=\"中国国民党革命委员会名誉主席屈武逝世\"><a href=\"#中国国民党革命委员会名誉主席屈武逝世\" class=\"headerlink\" title=\"中国国民党革命委员会名誉主席屈武逝世\"></a>中国国民党革命委员会名誉主席屈武逝世</h2><p>图：生前屈武（左）与邓小平 著名的政治活动家、中国国民党革命委员会卓越领导人、中国人民政治协商会议第七届全国委员会副主席、中国国民党革命委员会名誉主席屈武同志，因病于1992年6月13日在北京逝世，终年94岁。他的遗体于6月26日火化。 屈武同志病重期间，中共中央总书记江泽民，中共中央政治局候补委员、书记处书记丁关根，全国人大常委会副委员长孙起孟，全国政协副主席方毅、洪学智、谷牧、王光英、钱正英、马文瑞及有关部门负责同志到医院看望。 屈武逝世后一些领导同志到他家中吊唁问候 屈武同志因病于6月13日逝世后，到家中吊唁和问候的有：丁关根、王首道、刘澜涛、荣毅仁、费孝通、谷牧、马文瑞、王恩茂、杨成武等同志及全国政协、中央组织部、中央统战部、民革中央、国务院机关事务管理局等有关方面负责人。邓颖超、宋任穷、习仲勋同志打电话、派工作人员到家中问候和吊唁。马万祺先生等也发来唁电，对屈武同志的逝世表示悼念和慰问。</p>\n<h2 id=\"先驱者10号探测器飞出海王星轨道\"><a href=\"#先驱者10号探测器飞出海王星轨道\" class=\"headerlink\" title=\"先驱者10号探测器飞出海王星轨道\"></a>先驱者10号探测器飞出海王星轨道</h2><p>1972年美国国家航空与宇宙飞行局（NASA）发射的先驱者10号，于1983年6月13日飞出海王星的轨道。由于冥王星的轨道是个大椭圆，在此后17年里，其轨道都将在海王星的轨道内。先驱者10号将是第一个飞出太阳系的人造物体。11年来，这个重达290公斤的探测器一共从地球上接收了98900个指令信号；向地球发回1260亿个信息单位的资料和照片，有关木星的美丽图片是它拍摄并发回地面。先驱者10号以49198公里的时速飞离太阳系。当它离开海王星时，它与太阳间的距离超出45亿3千万公里。它的电子系统是由放射性同位素热电源系统供电的。据艾姆斯研究中心认为，先驱者10号发回的数据需要花10年的功夫来研究和分析，即使用先进的计算机也得花费数年时间。</p>\n<h2 id=\"第十二届世界杯足球赛开幕\"><a href=\"#第十二届世界杯足球赛开幕\" class=\"headerlink\" title=\"第十二届世界杯足球赛开幕\"></a>第十二届世界杯足球赛开幕</h2><p>世界杯宣传画1982年6月13日至7月11日在西班牙举行第12届世界杯足球赛，有来自五大洲24支球队参加角逐。除上届冠军阿根廷队和东道主西班牙队外，其余22支球队是从102个球队经过306场预选赛后选拔出来的。经过29天52场的激烈较量，意大利队在决赛中以3：1战胜西德队荣获冠军。中国队参加了亚洲区预选赛，在附加赛中不敌新西兰队失去出线权。阿根廷对意大利，罗西在射门英国对西德，中为西德队长鲁梅尼格因踢人而被罚出场的马拉多纳意队前锋布鲁诺-孔蒂与西德队后卫布里格尔抢球</p>\n<h2 id=\"世界公布首例爱滋病\"><a href=\"#世界公布首例爱滋病\" class=\"headerlink\" title=\"世界公布首例爱滋病\"></a>世界公布首例爱滋病</h2><p>艾滋病患者1981年6月，美国疾病控制中心首次向全世界报道了5个十分罕见的危及生命的病例，并把此症命名为“获得性免疫缺陷综合症”，也就是如今人们所说的艾滋病。近年来正当人们被可怕的癌症闹得惊魂未定的时候，又出现了另一个瘟神–艾滋病，与癌症相比，艾滋病更为可怕。首先是艾滋病传播迅速，而癌症并不是传染病。其次，艾滋病死亡率甚高，死亡率几乎是100％，目前尚无彻底治愈的报道；而癌症虽然死亡率也很高，但随着医学的发展，如能早期发现，治愈率也在不断提高。此外，从治疗手段看，艾滋病目前基本上没有任何有效的治疗方法，也不能手术切除；而癌症目前有较多的治疗和控制手法，如放射疗法、化学药物疗法和手术切除等。最后从对下一代的影响看，艾滋病毒可通过胎盘或分娩过程由母体传染给婴儿，甚至已受感染的产妇进行哺乳时也有可能传染艾滋病毒；而癌症虽然目前认为与遗传因素有某种联系，也至多具有统计学上的意义，并非是一种必然的联系。由此可见，人们对艾滋病比对癌证更觉恐惧是有一定理由的。从某种意义上说，艾滋病是20世纪对人体健康的最严峻挑战。中国有句古话，叫做“既来之，则安之”。人类毕竟是最有理智的动物，居安思危而又临危不惧是人类值得自豪的品格，艾滋病的出现是对人类的挑战，也是对人类的一次动员。世界卫生组织于1988年2月1日成立了全球预防艾滋病规划处（GPA），以便指导和协调全球预防艾滋病的斗争。此外世界卫生组织还同联合国开发计划署（UNDP）结成联盟，联合开展反对艾滋病的大战。人类反击艾滋病的浩荡之势已经形成。艾滋病作为危害人类生命的严重疾病之一已经引起了各国医学家和生物学家的高度重视。目前，艾滋病的研究已经取得了很大进展。已经弄清楚了艾滋病的流行病学特点，成功地分离出了艾滋病毒，并命名为“人类免疫缺陷病毒（简称HIV）”；总之，人类在艾滋病面前并非毫无作为。由于艾滋病来势凶猛，其害无穷，它已经成了本世纪举世瞩目的热门话题之一。1996年上万人齐集华盛顿悼念爱滋病死难者</p>\n<h2 id=\"空弹手枪射击使伊丽莎白二世受惊\"><a href=\"#空弹手枪射击使伊丽莎白二世受惊\" class=\"headerlink\" title=\"空弹手枪射击使伊丽莎白二世受惊\"></a>空弹手枪射击使伊丽莎白二世受惊</h2><p>1981年6月13日，数百万人正观看英国女王伊丽莎白骑马沿着林荫路参加为祝贺她55岁寿辰而举行的列队庆典仪式时，突然一名17岁的少年从人群走出来打36发空弹，随后被警察和旁观者按倒在地。尽管马听到枪声后受惊，但女王却安然无事。她是骑马能手，很快就控制了这匹19岁的名叫伯梅斯的马。而失业的少年却根据叛国罪刑法可能被判处最高达7年的徒刑。</p>\n<h2 id=\"我国现代小说家柳青逝世\"><a href=\"#我国现代小说家柳青逝世\" class=\"headerlink\" title=\"我国现代小说家柳青逝世\"></a>我国现代小说家柳青逝世</h2><p>1978年6月13日，我国现代小说家柳青逝世。柳青，陕西吴堡人，1928年参加中国共产主义青年团，1936年参加中国共产党。抗日战争初期他开始创作。1947年写出反映农村互助合作运动的长篇小说《种谷记》，建国后，曾任中国人民政治协商会议第五届全国委员会委员、中国作家协会理事等职务。1951年他发表了反映解放战争时期群众斗争生活的长篇小说《铜墙铁壁》。1952年起，在陕西长安皇甫村安家落户，于1959年发表了反映中国农村社会主义革命的长篇小说《创业史》第一部，1977年又发表了《创业史》第二部（上）。</p>\n<h2 id=\"英国通货膨胀率创欧洲最高\"><a href=\"#英国通货膨胀率创欧洲最高\" class=\"headerlink\" title=\"英国通货膨胀率创欧洲最高\"></a>英国通货膨胀率创欧洲最高</h2><p>1975年6月13日，处境艰难的威尔逊政府由于通货膨胀上升受到了广泛的批评。这天新公布的数字表明，年通货膨胀率已达25%，为欧洲最高，这使威尔逊政府又受到了进一步打击。威尔逊首相依靠说服力而不是依靠法律约束来限制工会的要求，但是这天公布的令人忧郁的消息有力地说明，靠自愿限制工资的作法是行不通的。威尔逊的助手们已承认没有神奇的良方，他们希望，人们对失业的恐怖可以降低工会的期望。</p>\n<h2 id=\"英国从苏伊士运河撤走最后一批军队\"><a href=\"#英国从苏伊士运河撤走最后一批军队\" class=\"headerlink\" title=\"英国从苏伊士运河撤走最后一批军队\"></a>英国从苏伊士运河撤走最后一批军队</h2><p>1956年6月13日，作为最后力量的标志的英国军官和其他一些人早晨驶出了赛德港——比6月18日的最后截止日期提前了5天——英国对苏伊士运河地区长达72年的占领悄悄地结束了。埃及开始承担保卫这一伟大的东西方水路的全部责任。许多埃及人一直在准备一个为期5天的盛大的庆祝会。一个星期以前，纳赛尔总统告诉他们说，他们将在6月19日觉醒并进入一个“光辉灿烂的新时代”，那里埃及将不再是“在帝国主义统治之下”了。尽管英国人对他们的帝国主义失掉一个极其重要的环节是敏感的，但他们倒宁愿不予干涉。一名英国军官说：“我们决定，我们不想在最后离开的时候作一首歌并跳舞。”</p>\n<h2 id=\"台湾歌手苏芮出生\"><a href=\"#台湾歌手苏芮出生\" class=\"headerlink\" title=\"台湾歌手苏芮出生\"></a>台湾歌手苏芮出生</h2><p>苏芮(，1952年6月13日-)，塬名，台湾知名女歌手，生于台北县的一个小康之家。祖籍山东，母亲是台湾人。 苏芮的歌唱生涯始于1968年，高一时候就加入“爱克逊”合唱团(Action，成员包括作曲家谭健常及后来洛克斯合唱团的主唱林文正)以在香港及台湾的饭店、夜总会及俱乐部里演唱英文歌曲起家。1976年，她加入了香港百代唱片(House Records)，出版过一张英文唱片。1981年曾于宝丽多(Polydor)唱片合集《齐唱 45》中，以苏君丽的艺名演唱合唱曲〈Medley〉及〈热舞〉一曲，1980年代初期，与当时在台北一家证券公司打工的吴宗宪共同参加台视综艺节目《五灯奖》的“情歌对唱比赛”；卫冕至四度三关时，由于吴宗宪必须服兵役，而放弃卫冕。1983年，凭台湾电影《搭错车》中的歌曲成名。1998年以《花若离枝》专辑获得金曲奖最佳方言女歌手。苏芮是首位把黑人灵歌融入华语乐坛的人物。后辈歌手张惠妹、那英都视苏芮为自己的偶像。 苏芮曾与香港鼓手阿文有短暂婚姻，后与台湾传力制作公司董事长刘威麟结婚14年后离婚，育有一子。 2010中国时报: 她不追名逐利，生活重心全是儿子，最大乐趣是烧一桌子的菜给儿子吃，当儿子问：“这是哪一家餐厅买的?”就是她最大的赞美。儿子今年考上交大，她就搬到新竹就近照顾儿子。 不过，她太黏儿子，怕儿子也太依赖他，最近又搬回台北，“孩子大了，应该要独立，我现在要学习放手。”多了自己的时间，是否再找个老伴?她说：“我失婚11年，没有交过一个男朋友。”她个性保守，很在乎名声，有一次看《国民大会》节目，聊到未婚生子女星，她竟榜上有名，她难过死了，“那是误传，我没有未婚生子。”2009录制一首单曲〈玉兰花〉，在线上发行，版税捐公益，她默默做，完全没宣传，“这首歌，是我对歌坛最后的交代了。”她以这首歌献给高龄母亲，也希望自己像玉兰花，虽不艳丽，淡淡留香。 2012苏芮透露：“因为我要照顾90多岁的老母亲，所以已经很久不离开家了，很久不来上电视综艺节目。”然而苏芮挡不住歌迷的强烈唿唤，2012终于再次登上舞台，参加山东卫视歌声传奇节目。 《酒干倘卖无》苏芮 我很久以前都听过苏芮的这首歌《酒干倘卖无》，但是并不知道其中是什么意思。在百度收了一下，我只查出这是一句闽南语，是收酒瓶时叫的语言，大意是谁家有旧酒瓶，可以卖给我啊。但是你听了歌里后面的的唱词，就会发现这首歌好像是写一个人感念父母恩情的。而这与收酒瓶有什么关系呢?原来这是1980年代台湾电影《搭错车》的主题曲。电影讲述了1960年代一个感人的故事：一个退役后靠收卖酒瓶为生的台湾老兵哑叔，在路上捡到了一个叫阿美的弃婴，他不顾家庭生活的艰辛，决定抚养这个孩子。为此，妻子离他而去。他一人独自担起家庭的的重担。阿美长大后在一家歌厅唱歌，意外结识了才华横溢的青年作曲家时君迈。她的演艺事业从此飞速发展。公司为了包装他，说她是大建筑商的女儿，哑叔了解这一情况，也很心酸的承认阿美不是他的女儿。而时君迈无意中听到哑叔经常给阿美吹奏的酒干倘卖无的曲子，受此启发，作了这首歌。哑叔日渐老去，没有阿美在身边照顾他，只有阿美小时候从大人手里救下的叫来福的狗陪伴他。哑叔最后在孤寂中死去。阿美在演唱会上唱了这首感人至深的歌。 这部电影有几种人看了会感动，一是对父母恩怀着感激的人，一类是在外打拼而无暇照顾父母的人。谁人没有父母，谁的父母不是为了孩子倾尽全部心力。天大地大，唯此最大。推诸自身，二十多年父母辛苦养育，而今未曾丝毫报得父母一分，看了这部电影，怎不叫人怆然泣下。现在大了，回家的时间越来越少了，每次回家看到父母比以前老了许多，心里总是很愧疚。不知道要几世才能报答完这份深恩。我们常常对欠人的钱财、人情总是耿耿于怀，总要找机会还了人家的钱和人情，却不知我们对于父母、还有其他关爱我们的人，不知欠了多少呢?据说人弥留的时候之所以难以释怀，是因为在阳世的种种因缘未曾了结。既然如此，就让我们怀着一颗感恩的心，来对待这一切吧。因为凡是来人世间走一遭的人，都知道生的不容易，我们都在种种关爱中成长。没有这许多人的呵护，我们会觉得孤独，我们会很无助。因为他们，这世界才有了希望，才有了温暖。</p>\n<h2 id=\"电影《蝴蝶梦》上映\"><a href=\"#电影《蝴蝶梦》上映\" class=\"headerlink\" title=\"电影《蝴蝶梦》上映\"></a>电影《蝴蝶梦》上映</h2><p>《蝴蝶梦》剧照影片从梦中的女主人公–第一人称的“我”回忆往事开始。她是一位无名的美国少女，在法国南部的蒙特卡洛跟英国一富家、中年鳏夫麦克西姆-德文特邂逅相爱，终成眷属。在密月旅行以后两人一起回到德文特在英国的府邸曼德丽。这是一座豪华的庄园，但笼罩着神秘的气氛。女管家丹佛斯太太念念不忘前女主人，对麦克西姆的新夫人百般刁难，像幽灵似的处处跟随着她，不让她越雷池一步，德文特夫人终日惶惶不安，十分苦恼。因无意中发现沉船与女尸，才揭开了曼德丽的秘密。原来德文特的前妻丽贝卡生活放荡，甚至与表哥鬼混，后被德文特发现。在一次争执时，丽贝卡自己倒下瘁死。德文特慌张中把尸体放入游艇，凿穿底板，让亡妻沉入大海。司法机关对此产生怀疑，加上丽贝卡表哥从中作梗，德文特大有谋杀之嫌疑。这时幸好医生作证，说丽贝卡早已得了癌症，萌生自杀的念头。德文特的处境终于化险为夷。但当他俩驾车驶回曼德丽时，发现整个府邸被浓烟烈火吞没。这是丹佛斯出于妒恨而纵的火。在熊熊大火中，她和她主子的遗物全部化为灰烬。《蝴蝶梦》是英国导演A-希区柯克赴美后拍的第一部影片，是他向好莱坞显示自己独特才能的见面礼。希区柯克善于制造悬念效果。在《蝴蝶梦》中，他放弃了惯用的充满紧张感的惊险样式和剪辑技巧，着力刻画人物的相互关系，通过运用移动摄影、小道具、画外音及反应镜头创造神秘的心理效果。整个故事以缓缓的节奏展开，但常常插入奇笔，在场面调度上出其不意，吓人一跳。例如丹佛斯的出场就是这样处理，她所经过的路线从来不让人看到，常常不期而至，她令人害怕就害怕在这里。影片导演及大部分演员都是英国人，且故事以二十世纪初英国的庄园为舞台，因此影片充满浓厚的英国色彩，风格典雅、庄重。希区柯克以后的创作以悬念片为主，《蝴蝶梦》正是他从英国风格转向美国风格的作品。在该年度的奥斯卡奖评选中，它几乎囊括所有主要奖，计有十一项的提名，结果获得最佳影片、最佳摄影（黑白）两项奖。女主角琼-芳登极其敏感而微妙的表演博得很高评价。她一九一六年生于日本，妹妹奥丽蔽娅-德哈维兰是位早已成名的演员。起先，琼-芳登只能在乙级片中扮演一些小角色，经塞尔兹尼克的提携和希区柯克的指导，她一举成名。后因《深闺疑云》获最佳女演员金像奖。琼-芳登成功地塑造出一系列外表娴静拘谨，但内心紧张、不安的少妇形象，例如《谪仙怨》、《简爱》、《深闺疑云》及《海盗艳史》等。她在好莱坞女星中间独树一帜，别具风采。《蝴蝶梦》剧照</p>\n<h2 id=\"国民党查禁毛泽东的《新民主主义论》\"><a href=\"#国民党查禁毛泽东的《新民主主义论》\" class=\"headerlink\" title=\"国民党查禁毛泽东的《新民主主义论》\"></a>国民党查禁毛泽东的《新民主主义论》</h2><p>1940年6月13日，国民党当局对毛泽东发表的《新民主主义论》非常恐惧，便以国民党图书杂志审查委员会名义发布了查禁令，电文如下：重庆新闻检查局公鉴：某党发表之“新民主主义论”一文，违背国策，应予查禁；该文内容异常荒谬，某党于此抗战形势更于我有利之时，提出此种荒谬之名词，其必发动党内及同情该党之报章杂志作普遍之宣传亦为意料中事，请各级审查机关审查原稿时应切实注意，凡遇有宣传此类名词之文字，应一律予以检扣或删削补送外，用特电请查照饬属，切实注意办理为荷。</p>\n<h2 id=\"任弼时同陈独秀的一次斗争\"><a href=\"#任弼时同陈独秀的一次斗争\" class=\"headerlink\" title=\"任弼时同陈独秀的一次斗争\"></a>任弼时同陈独秀的一次斗争</h2><p>1927年6月13日，党中央在武昌举行扩大会议。会一开始，任弼时就站起来要求发言，陈独秀望了他一眼，冷冷地说：“要发言的人很多，你等一等吧！”一连三次。任弼时再忍不住了，他气愤地大声说，“不！总书记同志，你不能压制批评，我现在一定要说！”接着，他不管陈独秀同意不同意，从口袋里掏出一份意见书，庄重地宣布，“我代表团中央，在此报告《团中央致党中央政治意见书》。”陈独秀越听意见书越生气，最后竟失态大叫：“住嘴！”然后冲上前去，伸手夺过意见书撕得粉碎，踩在脚下大吼：“这是党的会议，青年团没有资格发言！”任弼时针锋相对地说，“谁有真理谁就有资格发言！”23岁的任弼时以一种不可阻挡的浩然正气，继续口头报告：“撕掉意见书，表明有力量吗？不！这正说明心虚理亏，没有真理！”接着他简明地提出党应迅速行动起来，组织武装，坚决同国民党右派进行斗争，警惕新的“四一二”事变的出现……陈独秀听不下去了，拍着桌子喊道，“不要说了，你懂得什么”任弼时坚定地对大家说，“同志们，真理最后会胜利的！”“八七”会议之后，新上任的党中央主要负责人瞿秋白握着任弼时的手，夸奖了他和团中央的觉悟及胆识。</p>\n<h2 id=\"毕苏斯基在波兰建立独裁政权\"><a href=\"#毕苏斯基在波兰建立独裁政权\" class=\"headerlink\" title=\"毕苏斯基在波兰建立独裁政权\"></a>毕苏斯基在波兰建立独裁政权</h2><p>毕苏斯基的部队接管政权，华沙街上行人匆忙躲避1926年6月13日，约瑟夫-毕苏斯基元帅独揽波兰大权。总统与内阁已接受苏斯基的条件，同意任命他为军队的终身司令官，他的地位不受政府变动的影响，不受内阁和议会限制。毕苏斯基仅在1个月前才开始夺取政权，他最初率军将农民党领袖文岑蒂-维托斯驱逐下台。毕苏斯基在同激进党派的报刊、新闻记者的几次会见中曾指控维托斯政府如何腐败，其中包括受贿以及滥用政府资金。维托斯命令将刊登这些内容的报纸全部没收，因而激怒了激进派。当武装警察袭击毕苏斯基住宅时，忠于毕苏斯基的部队举行暴动并进逼华沙。维托斯于5月14日被迫辞职。许多波兰人认为，毕苏斯基政变的成功预示着军人统治时期的来临。军队支持他，尽管现在军队只有30万人，但它将有可能发展到400万。由于毕苏斯基憎恨苏联，很显然进攻布尔什维克并非不可能。</p>\n<h2 id=\"北洋政府内讧-黎元洪出走天津\"><a href=\"#北洋政府内讧-黎元洪出走天津\" class=\"headerlink\" title=\"北洋政府内讧　黎元洪出走天津\"></a>北洋政府内讧　黎元洪出走天津</h2><p>黎元洪（门中着西装者）离京前在东厂胡门住宅1923年6月13日，北京政府总统黎元洪被迫离京赴天津，这是曹辊为自己上登总统宝座而设计的一阴谋。1922年4月，直系军阀首领曹辊在直奉战争中打败了奉系张作霖后，独霸了北京政府大权。为了巩固他的统治，同年6月，又赶走了支持皖系的总统徐世昌，把黎元洪捧出来充任傀儡总统。时过1年，自觉统治已稳，便策划踢开黎元洪，欲谋自己上台。为此，曹辊导演了一幕又一幕“闹剧”。6月7日，几百名军警官到总统府索饷；8日，北京“万人国民大会”要求黎元洪下野；9日，北京警察罢岗、黎宅断水断电；10日，千人包围黎宅，高呼“总统退位”，11日，军警千余入黎宅闹事；12日又有冯玉祥、王怀庆向黎元洪递辞呈。黎元洪见大势已去，只好于13日连发几道命令；任免国务员；裁撤巡阅使等；声讨政变操纵之罪恶；以及“本大总统在京不能自由行驶职权，定于本日移津”。下午，黎元洪携眷离京赴津。</p>\n<h2 id=\"人民音乐家冼星海诞辰\"><a href=\"#人民音乐家冼星海诞辰\" class=\"headerlink\" title=\"人民音乐家冼星海诞辰\"></a>人民音乐家冼星海诞辰</h2><p>冼星海冼星海（1905-1945）中国作曲家。曾名黄训、孔宇，广东番禹人，生于澳门海员家庭。先后在岭南大学预科、北京艺术专门学校音乐系、上海国立音乐院及法国巴黎音乐学院学习音乐。1935年归国参加抗日救亡音乐活动。1938年赴延安，翌年任鲁迅艺术学院音乐系主任，同年加入中国共产党。1940年赴苏联为在延安拍摄的影片《延安与八路军》配乐。1945年病逝于莫斯科。作品有《黄河大合唱》、《生产大台唱》等四部，歌曲《救国军歌》、《到敌人后方去》、《游击军歌》、《在太行山上》等五百首左右（现存二百五十余首），交响曲《民族解放》和《神圣之战》、交响组曲《满江红》等四部，管弦乐《中国狂想曲》，以及独唱曲、独奏曲等数十首。他继聂耳之后，以更广泛的题材、体裁和更丰富的艺术手法表现中国人民的解放斗争，对全国抗日军民起了鼓舞作用，其代表作《黄河大合唱》影响尤为广泛。《黄河大合唱》冼星海</p>\n<h2 id=\"义和团运动\"><a href=\"#义和团运动\" class=\"headerlink\" title=\"义和团运动\"></a>义和团运动</h2><p>义和团运动，是发生在19世纪、20世纪之交，以北方农民为主体的自发的反帝爱国运动。它震动了当时的中国和世界，体现了我国人民不屈服于帝国主义的民族反抗精神。义和团运动是近代中国人民反帝革命斗争的重要组成部分。义和团原叫义和拳，是白莲教的一个支派，主要在山东西部秘密活动。义和拳信神练功，其基本群众是农民和小手工业者。它的活动一直受清政府的查禁和镇压。1898年以后，义和拳改称义和团，他们把斗争的矛头指向了帝国主义，集中打击外国教会侵略势力。1900年6月13日，义和团运动揭开序幕，迅速发展壮大，势如燎原烈火，很快掀起了一场席卷中国北部，震撼全世界的反帝爱国运动。义和团运动的爆发，是19世纪60年代以来中国人民反洋教斗争的继续和总和。从19世纪开始，随着列强势力向中国扩张，宗教成了他们进行文化侵略的重要工具。外国传教士大批涌入中国，成为中国社会的一种特殊势力。随着传教士日益专横跋扈，人民的反抗也愈来愈强烈。中日甲午战争后，帝国主义加紧侵夺中国沿海军港，并深入内地掠夺铁路、矿山权益，企图瓜分中国。外国传教士的活动越来越猖狂，他们收罗土豪劣绅、流氓恶棍入教，作为教民，霸占土地，欺压百姓。清朝官吏屈服于帝国主义压力，庇护教士、教民，压制百姓。为了保护自己生命和财产的安全，老百姓纷纷加入义和团。义和团的基层组织是“坛”，每坛25人，设有坛主。入坛的人都要焚香宣誓，并严格遵守“不扰民、不贪财”等戒条。他们提出了“扶清灭洋”的口号，仇恨外国侵略势力带来的铁路、轮船、洋货、教堂，见到这些必毁之而后快。随着义和团反帝斗争声势日益壮大，帝国主义十分惊慌，不断催促清政府采取措施镇压义和团运动，还公然干涉清政府内政，责令清政府派袁世凯到山东镇压义和团。随后帝国主义又组成八国联军入侵中国，镇压中国人民的革命运动。义和团为了捍卫民族独立，奋起反抗，给了侵略者沉重打击。但是，由于敌我力量悬殊，义和团运动在清政府和帝国主义的联合镇压下失败了。</p>\n<h2 id=\"芬兰长跑奇才鲁米诞生\"><a href=\"#芬兰长跑奇才鲁米诞生\" class=\"headerlink\" title=\"芬兰长跑奇才鲁米诞生\"></a>芬兰长跑奇才鲁米诞生</h2><p>帕沃·鲁米帕沃·鲁米是“长跑之乡”芬兰最杰出的代表。矗立于赫尔辛基奥林匹克运动场前的鲁米全身塑像、陈列于芬兰博物馆内的美国人赠给鲁米的“金鞋”，都标志着这位传奇式人物在20年代奥运会上取得的辉煌成就。帕沃-鲁米，1897年6月13日出生于芬兰的一个不大知名的地方洛伊马，1973年10月2日去世。在他一生的76个春秋里，共22次打破世界田径纪录，这样的“大丰收”，在田径史上是屈指可数的。他先后于1920年、1924年、1928年3次参加了奥运会，共获得9枚金牌、3枚银牌，是迄今奥运会田径赛中得金牌最多的运动员。在他死后的第7年，即1980年，法国“队报”主办的、有世界20家大报参加的本世纪最佳运动员评选中，鲁米的名字仍名列前茅。鲁米的家境贫寒，他的童年过着半温半饱的生活。13岁时，不得不只身出外谋生，在一家商店当了搬运工。搬运工作是十分繁忙的，而且没有确定的上下班时间，必须腿脚勤快，随叫随到。艰苦的生活，繁重的劳动，非但未使少年鲁米倒下，相反却锻炼了他的意志、锻炼了他的身体素质。渐渐地，他对跑步产生了浓厚的兴趣。他利用业余时间开始从事田径训练，并在一些比赛中崭露头角。1920年，23岁的鲁米首次参加奥运会，并一举成名。他在10000米、8000米以及个人越野赛中独得了3枚金牌，并在5000米赛中赢得了银牌。1924年，在巴黎奥运会上，鲁米又取得了更好的成绩，共获得1500米、5000米、3000米团体跑、10000米个人和团体越野跑等5枚金牌，成绩显赫一时，他的体力充沛得惊人，当时，有些项目比赛时间间隔很短，如1500米和5000米决赛仅隔一个来小时。在1500米赛后，稍稍休息片刻，他又精神饱满地出现在5000米跑道上。奥运会结束后第一个月，即在8月31日的一次比赛中，他又创造了10000米30分6秒2的世界纪录。鲁米在赛跑时，有个独特的习惯，总是右手拿着一块秒表，思想集中，精确地计算和分配每圈的时间和速度。当最后一圈铃声响后，他就将秒表往地上一扔，全速跑完最后一圈。1928年第9届奥运会时，鲁米已过而立之年，体力明显下降。在7月29日开始的万米角逐中，他夺得了魁首。并在3000米障碍赛中夺得了银牌。但在5天以后，在5000米决赛中，他却屈居第二。由于体力不支，平生第一次赛完后躺在地上休息。1932年，鲁米壮心不已，仍想参加当年在洛杉矶举行的第10届奥运会，夺回在上届未能得到的金牌。但是，就在这时，一个国际体育组织认为他在一次比赛中接受他人的馈赠，违反了奥林匹克有关“业余”的条例，取消了他的参赛资格。后来，他以来宾的身份参观了那届奥运会。1933年，已经36岁的鲁米宣布退出田坛，重操商业，当了一家商店的老板。但鲁米仍关注着芬兰的田径运动，国内外体育界也未忘记这位杰出的长跑家。1952年，奥林匹克运动在赫尔辛基举行。7月19日的开幕式上，人们看到了一个熟悉的身影，穿着人们熟悉的蓝色运动衫，高举火炬，跑步进入会场，点燃了火炬塔上的圣火。观众席上爆发出雷呜般的掌声，不约而同地呼叫着：“帕沃-鲁米！帕沃-鲁米！”阔别体坛多年的鲁米，此时刚刚庆祝过55岁寿辰，虽然年近花甲，但仍然步履矫健，面对观众的狂热，他激动得流下了眼泪。1982年初，芬兰天文学家把他们发现的世界第1941颗太阳系行星，命名为“帕沃-鲁米”，以此来纪念这位杰出的芬兰人。这是世界上第一颗以运动员命名的行星，鲁米的英名，将永远与这颗行星同在。</p>\n<h2 id=\"美国派军舰侵入台湾遭痛击\"><a href=\"#美国派军舰侵入台湾遭痛击\" class=\"headerlink\" title=\"美国派军舰侵入台湾遭痛击\"></a>美国派军舰侵入台湾遭痛击</h2><p>1867年6月13日，美国派军舰侵入中国台湾。1847年和1849年，美驻华海军曾两次派舰驶台，发现台湾物产丰富，可作入侵中国大陆的前哨基地。1853年，美国军官皮雷曾率舰队侵入台湾海岸，调查台湾情况。1856年，美驻华专使伯驾向美国国务院提出一个计划，由美、英、法三国分别占领台湾、舟山群岛和朝鲜。1857年，美国拉毕雷公司冒险分子拉毕雷甚至向伯驾建议占领台湾，建立一个“受美国保护”的“独立政府”，实质是把台湾变为美国殖民地。1865年，美国内战结束后，资本主义经济迅速发展，加紧向海外掠夺。1867年6月13日，美国借口一艘船只“罗佛”号在台湾登陆妄图侵占台湾。台湾高山族人民迎击，打退了敌人的进攻，击毙副舰长马凯基。由于美国当时力量不足和忙于解决国内矛盾，便改变手法，不断怂恿日本侵略台湾，而自己则为日本提供军火、船只、指挥官，以便从“利益均沾”中渔利。</p>\n<h2 id=\"《中俄天津条约》签订\"><a href=\"#《中俄天津条约》签订\" class=\"headerlink\" title=\"《中俄天津条约》签订\"></a>《中俄天津条约》签订</h2><p>第二次鸦片战争期间，沙俄乘英法联军攻陷大沽，进逼津、京之际，以调停为名，诱迫清朝与其签订不平等条约。1858年6月13日（咸丰八年五月初三日），清朝钦差大臣桂良、花沙纳与俄驻华公使普提雅廷在天津签订《中俄天津条约》12款。主要内容有：（l）俄国在上海、宁波、福州、厦门、广州、台南、琼州等7处口岸通商、停泊兵船，若别国在沿海增开口岸，准俄国一体照办；（2）俄国在原定中国陆路通商地点扩大贸易，对俄国商人我目及所带货物、本银多寡，不加限制；（3）俄国在中国各通商口岸设立领事馆，俄国人享有领事裁判权；（4）俄国东正教士人内地自由传教；（5）中俄两国派员查勘“从前未经定明边界”；（6）俄国享有片面最惠国待遇。</p>\n<h2 id=\"经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\"><a href=\"#经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\" class=\"headerlink\" title=\"经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\"></a>经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生</h2><p> 1831年6月13日，英国物理学家、数学家、经典电动力学的创始人，统计物理学的奠基人之一詹姆斯·克拉克·麦克斯韦(James Clerk Maxwell，1831?1879)，出生于苏格兰爱丁堡。 1847年进入爱丁堡大学学习数学和物理，毕业于剑桥大学。他成年时期的大部分时光是在大学里当教授，最后是在剑桥大学任教。1873年出版的《论电和磁》，也被尊为继牛顿《自然哲学的数学原理》之后的一部最重要的物理学经典。麦克斯韦被普遍认为是对物理学最有影响力的物理学家之一。没有电磁学就没有现代电工学，也就不可能有现代文明。 求学生涯 1846年智力发育格外早的麦克斯韦就向爱丁堡皇家学院递交了一份科研论文。1847年16岁中学毕业，进入爱丁堡大学学习。这里是苏格兰的最高学府。他是班上年纪最小的学生，但考试成绩却总是名列前茅。他在这里专攻数学物理，并且显示出非凡的才华。他读书非常用功，但并非死读书，在学习之余他仍然写诗，不知满足地读课外书，积累了相当广泛的知识。在爱丁堡大学，麦克斯韦获得了攀登科学高峰所必备的基础训练。其中两个人对他影响最深，一是物理学家和登山家福布斯，一是逻辑学和形而上学教授哈密顿。福布斯是一个实验家，他培养了麦克斯韦对实验技术的浓厚兴趣，一个从事理论物理的人很难有这种兴趣。他强制麦克斯韦写作要条理清楚，并把自己对科学史的爱好传给麦克斯韦。哈密顿教授则用广博的学识影响着他，并用出色的怪异的批评能力刺激麦克斯韦去研究基础问题。在这些有真才实学的人的影响下，加上麦克斯韦个人的天才和努力，麦克斯韦的学识一天天进步，他用三年时间就完成了四年的学业，相形之下，爱丁堡大学这个摇篮已经不能满足麦克斯韦的求知欲。 为了进一步深造，1850年，他征得了父亲的同意，离开爱丁堡，到人才济济的剑桥去求学。赫兹是德国的一位青年物理学家，麦克斯韦的《电磁学通论》发表之时，他只16岁。在当时的德国，人们依然固守着牛顿的传统物理学观念，法拉第、麦克斯韦的理论对物质世界进行了崭新的描绘，但是违背了传统，因此在德国等欧洲中心地带毫无立足之地，甚而被当成奇谈怪论。当时支持电磁理论研究的，只有波尔茨曼和赫尔姆霍茨。赫兹后来成了赫姆霍茨的学生。在老师的影响下，赫兹对电磁学进行了深入的研究，在进行了物理事实的比较后，他确认，麦克斯韦的理论比传统的”超距理论”更令人信服。于是他决定用实验来证实这一点。 1886年，赫兹经过反复实验，发明了一种电波环，用这种电波环作了一系列的实验，终于在1888年发现了人们怀疑和期待已久的电磁波。赫兹的实验公布后，轰动了全世界的科学界，由法拉第开创、麦克斯韦总结的电磁理论，至此取得了决定性的胜利。麦克斯韦的伟大遗愿终于实现了。 婚姻生活 1856年4月30日，詹姆斯·克拉克·麦克斯韦被任命为阿伯丁的马里沙尔学院自然哲学讲座教授。在阿伯丁，麦克斯韦认识了马沙尔学院院长的女儿凯瑟琳·玛丽·迪尤尔(Katherine Mary Dewar)，凯瑟琳年长麦克斯韦七岁，美丽，身材比他略高，明朗坦率。 1858年2月18日，他写信给珍妮姨妈，把订婚的事情通知她说: 亲爱的姨妈:这封信要告诉你，我就要有妻子了。我没有完全写出她的整个质量，我觉得不合适;但我要告诉你的是，我们彼此需要，而且比我见到过的任何一对伴侣更知心。 不用担心; 她不是学数学的;但是数学以外还有很多别的事情，而她并不想以数学取胜…… 所以，你现在知道她是谁了，她就是凯瑟琳·玛丽·迪尤尔(迄今为止叫这个名)。我听罗伯特舅舅谈到(间接地)她的那位院长父亲。她的母亲是一位上流社会夫人，安静而严谨，却总是以充满忍让的方式对待任何事物……情况就是这样。我和她的事情已经定下来了，事事如意。这些都有保证，你会知道的。 麦克斯韦用诗句抒发了自己对凯瑟琳的感情: 你和我将长相厮守 在生机盎然的春潮里， 我的神灵已经 穿越如此广阔的寰宇? 我这就将我的整个生命 导入这生机盎然的春潮， 将真正使三个自我 穿越这世界的广袤 在这首诗中，麦克斯韦真挚地表达了自己的情爱。 1858年7月4日麦克斯韦与凯瑟琳·马丽·迪尤尔(Katherine Mary Dewar)(后来改为克拉克·麦克斯韦姓即改为麦克斯韦的姓，取名凯瑟琳·克拉克·麦克斯韦，他们结婚时，她34岁–在维多利亚时代已经是一个老处女了。 )正式结婚， 婚礼在阿伯丁举行。 科学研究 1850年转入剑桥大学三一学院数学系学习，1854年以第二名的成绩获史密斯奖学金，毕业留校任职两年。1856年在苏格兰阿伯丁的马里沙耳任自然哲学教授。1860年到伦敦国王学院任自然哲学和天文学教授。1861年选为伦敦皇家学会会员。1865年春辞去教职回到家乡系统地总结他的关于电磁学的研究成果，完成了电磁场理论的经典巨著《论电和磁》，并于1873年出版。 1871年受聘为剑桥大学新设立的卡文迪什试验物理学教授，负责筹建著名的卡文迪什实验室。 1874年建成后担任这个实验室的第一任主任，直到1879年11月5日在剑桥逝世。 电磁情缘 回顾电磁学的历史，物理学的历程一直到1820年的时候都是以牛顿的物理学思想为基础的。自然界的”力”–热、电、光、磁以及化学作用正在被逐渐归结为一系列流体的粒子间的瞬时吸引或排斥。人们已经知道磁和静电遵守类似引力定律的平方反比定律。在19世纪以前的40年中，出现了一种反对这种观点的动向，这种观点赞成”力的相关”。1820年，奥斯特发现的电磁现象马上成了这种新趋势的第一个证明和极为有力的推动力，但当时的人又对此捉摸不定和感到困惑。奥斯特所观察到的电流与磁体间的作用有两个基本点不同于已知的现象:它是由运动的电显示出来的，而且磁体既不被引向带电流的金属线，也不被它推开，而是对于它横向定位。同一年，法国科学家安培用数学方法总结了奥斯特的发现，并创立了电动力学，此后，安培和他的追随者们便力图使电磁的作用与有关瞬时的超距作用的现存见解调和起来。 麦克斯韦的电学研究始于1854年，当时他刚从剑桥毕业不过几星期。他读到了法拉第的《电学实验研究》，立即被书中新颖的实验和见解吸引住了。在当时人们对法拉第的观点和理论看法不一，有不少非议。最主要原因就是当时”超距作用”的传统观念影响很深。另一方面的原因就是法拉第的理论的严谨性还不够。法拉第是实验大师，有着常人所不及之处，但唯独欠缺数学功力，所以他的创见都是以直观形式来表达的。一般的物理学家恪守牛顿的物理学理论，对法拉第的学说感到不可思议。有位天文学家曾公开宣称:”谁要在确定的超距作用和模糊不清的力线观念中有所迟疑，那就是对牛顿的亵渎!”在剑桥的学者中，这种分歧也相当明显。汤姆逊也是剑桥里一名很有见识的学者之一。麦克斯韦对他敬佩不已，特意给汤姆逊写信，向他求教有关电学的知识。汤姆逊比麦克斯韦大7岁，对麦克斯韦从事电学研究给予过极大的帮助。在汤姆逊的指导下，麦克斯韦得到启示，相信法拉第的新论中有着不为人所了解的真理。认真地研究了法拉第的著作后，他感受到力线思想的宝贵价值，也看到法拉第在定性表述上的弱点。于是这个刚刚毕业的青年科学家决定用数学来弥补这一点。1855年麦克斯韦发表了第一篇关于电磁学的论文《论法拉第的力线》。 一般认为麦克斯韦是从牛顿到爱因斯坦这一整个阶段中最伟大的理论物理学家。1879年他在48岁时因病与世长辞。他光辉的生涯就这样过早地结束了。 1865年开始，麦克斯韦辞去了皇家学院的教席，开始潜心进行科学研究，系统地总结研究成果，撰写电磁学专著。 麦克斯韦生前没有享受到他应得的荣誉，因为他的科学思想和科学方法的重要意义直到20世纪科学革命来临时才充分体现出来。然而他没能看到科学革命的发生。1879年11月5日，麦克斯韦因病在剑桥逝世，年仅48岁。那一年正好爱因斯坦出生。</p>\n<h2 id=\"英国医生、物理学家托马斯·杨出生\"><a href=\"#英国医生、物理学家托马斯·杨出生\" class=\"headerlink\" title=\"英国医生、物理学家托马斯·杨出生\"></a>英国医生、物理学家托马斯·杨出生</h2><p> 1773年6月13日，英国医生、物理学家，光的波动说的奠基人之一托马斯·杨出生于英国萨默塞特郡米尔弗顿一个富裕的贵格会教徒家庭。是10个孩子中的老大。 他从小受到良好教育，天才禀赋自幼年起就大张旗鼓地显露开来，是个不折不扣的神童。杨2岁时学会阅读，对书籍表现出强烈的兴趣；4岁能将英国诗人的佳作和拉丁文诗歌背得滚瓜烂熟；不到6岁已经把圣经从头到尾看过两遍，还学会用拉丁文造句；9岁掌握车工工艺，能自己动手制作一些物理仪器；几年后他学会微积分和制作显微镜与望远镜；14岁之前，他已经掌握10多门语言，包括希腊语、意大利语、法语等等，不仅能够熟练阅读，还能用这些语言做读书笔记；之后，他又把学习扩大到了东方语言——希伯来语、波斯语、阿拉伯语；他不仅阅读了大量的古典书籍，在中学时期，就已经读完了牛顿的《自然哲学的数学原理》、拉瓦锡的《化学纲要》以及其他一些科学著作，才智超群。 杨26岁时，著名的罗塞塔石碑被发现。石碑上刻了三种文字：古埃及象形文、古埃及通俗文字和希腊文。首先阐释这些象形文字的人是法国人商博良，但杨却是把碑文的译文发表成书的第一人。 杨长大后，在职业的选择方面受到了叔父的影响(这位当医生的叔父几年后去世，为杨留下了一笔巨大的遗产，包括房屋、书籍、艺术收藏和1万英镑现款，这笔遗产使他后来在经济上完全独立，能够把他所有的才华都发挥在需要的地方)。 19岁时，杨来到伦敦学习医学，和当时所有的欧洲学子一样，他极力打入上流社会，经常拜访政治家伯克、画家雷诺兹以及贵族社会的一些成员。1794年，杨21岁，由于研究了眼睛的调节机理，他成为皇家学会会员。1795年，他来到德国的格丁根大学学习医学，一年后便取得了博士学位。 他对医学的学习一直继续到1797年，当时在剑桥的伊曼纽尔学院，同学们都称他为“奇人杨”，嘲弄之外还是能听出敬畏之音。1799年完成学习的时候，他已经读完了一些著名数学家关于振动弦的著作，并进行了深入钻研，提出了自己的一些理论，不过后来他发现他所提出的理论已经有人提出过。这是杨在理论研究领域初次展露才华。1800年起在伦敦行医并致力于科学研究。1801年在皇家学院任自然哲学教授。后任皇家学会秘书。 值得一提的是，尽管父母送他进过不少名校，但杨还是把自学当作最主要的学习手段。 杨热爱物理学，在行医之余，他也花了许多时间研究物理。 牛顿曾在其《光学》的论著中提出光是由微粒组成的，在之后的近百年时间，人们对光学的认识几乎停滞不前，直到托马斯·杨的诞生，他成为开启光学真理的一把钥匙，为后来的研究者指明了方向。 杨爱好乐器，几乎能演奏当时的所有乐器，这种才能与他对声振动的深入研究是分不开的。光会不会也和声音一样，是一种波？杨做了著名的杨氏双缝干涉实验，为光的波动说奠定了基础。 这个著名的实验如今已经进入中学物理课本：让通过一个小针孔S0的一束光，再通过两个小针孔S1和S2，变成两束光。这样的两束光来自同一光源，所以它们是相干的，结果表明，在光屏上果然看见了明暗相间的干涉图样；后来，又以狭缝代替针孔，进行了双缝实验，得到了更明亮的干涉条纹。 然而，这个理论在当时并没有受到应有的重视，还被权威们讥为“荒唐”和“不合逻辑”，这个自牛顿以来在物理光学上最重要的研究成果，就这样被缺乏科学讨论气氛的守旧的舆论压制了近20年。 杨并没有向权威低头，而是为此撰写了一篇论文，不过论文无处发表，只好印成小册子，据说发行后“只印出了一本”。杨在论文中勇敢地反击：“尽管我仰慕牛顿的大名，但是我并不因此而认为他是万无一失的。我遗憾地看到，他也会弄错，而他的权威有时甚至可能阻碍科学的进步。” 杨在物理光学领域的研究是具有开拓意义的，他第一个测量了7种光的波长，最先建立了三原色原理：指出一切色彩都可以从红、绿、蓝这三种原色中得到。杨对弹性力学也很有研究，后人为了纪念他的贡献，把纵向弹性模量称为杨氏模量。 1814年，41岁的时候，杨对象形文字产生了兴趣。拿破仑远征埃及时，发现了刻有两种文字的著名的罗塞达碑，这块碑后来被运到了伦敦。罗塞达碑据说是公元前2世纪埃及为国王祭祀时所竖，上部有14行象形文字，中部有32行世俗体文字，下部有54行古希腊文字。之前已经有人研究过，但并未取得突破性进展。杨解读了中下部的86行字，破译了王室成员13位中的9个人名，根据碑文中鸟和动物的朝向，发现了象形文字符号的读法。 这大约是在1816年前后的事。当时杨对光学研究失去了信心，甚至有人讥讽他为疯子，以致他十分沮丧。他便利用其丰富的语言学知识，转向考古学研究。由于杨的这一成果，诞生了一门研究古埃及文明的新学科。1829年托马斯·杨去世时，人们在他的墓碑上刻上这样的文字——“他最先破译了数千年来无人能解读的古埃及象形文字”。 晚年的杨已经成为举世闻名的学者，为大英百科全书撰写过40多位科学家传记以及无数条目，包罗万象。同时他还为一家重要的保险公司担任过统计检查官，并被任命为《航海天文历》的主持人，做了不少工作以改进实用天文学和航海援助。 除了科学，他还沉浸于艺术，过着多姿多彩的生活：音乐、美术甚至杂技一直滋养着他的生命。他精力旺盛的一生于1829年结束，终年56岁。就在他去世前还在编写一本埃及字典。</p>\n<h2 id=\"南宋开国皇帝宋高宗赵构诞辰\"><a href=\"#南宋开国皇帝宋高宗赵构诞辰\" class=\"headerlink\" title=\"南宋开国皇帝宋高宗赵构诞辰\"></a>南宋开国皇帝宋高宗赵构诞辰</h2><p>宋高宗赵构(北宋大观元年五月二十一日出生，1107年6月13日～1187年11月9日，距今已{sys:(year(now)-1107)}年)，字德基。南宋开国皇帝，即宋高宗，1127年6月12日～1162年7月20日在位。。宋徽宗第九子，宋钦宗之弟，曾被封为“康王”。公元1127年(靖康二年)金兵俘徽、钦二宗北去后，于应天府即位，改元建炎。拒绝主战派抗金主张，南逃至临安(今杭州)定都，建立南宋政权。统治期间，虽迫于形势以岳飞等大将抗金，但重用投降派秦桧。后以割地、纳贡、称臣等屈辱条件向金人求和，杀害岳飞。公元1162年(绍兴三十二年)禅位于宋孝宗，自称太上皇。精于书法，善真、行、草书，笔法洒脱婉丽，自然流畅，颇得晋人神韵。著有《翰墨志》，传世墨迹有《草书洛神赋》等。公元1126年(靖康元年)正月，金兵围汴京，邀亲王宰臣议和军中，钦宗命其出使，赵构成功出使，不辱使命。后为河北兵马大元帅，有士卒万人。次年，汴京城破，徽钦二帝被俘北去，皇室男女老幼尽被虏走，北宋王朝灭亡。构在外组织勤王兵马，于南京(今河南商丘)即皇帝位，是为高宗。改元建炎，史称南宋。公元1127年(建炎元年)，南逃扬州，金人于次年兵锋指向扬州。三年，自扬州至镇江，再至杭州，又北上建康府(今南京)致书金人，表示愿意削去宋朝国号称臣。金人拒绝高宗投降，再次南进，“搜山检海捉赵构”。高宗则自建康而镇江、杭州、越州、明州、定海，直至乘船逃入大海。金人也入海追击，因遇大风雨且金军不擅长水战，只得作罢。公元1129年(建炎三年)旧历十二月，金人犯越州，安抚使李邺开城投降，卫士唐琦袖巨石袭击金将琶八未克，被杀死。次年四月，金兀术率军掳掠杭州北返，高宗才从温州再度回到越州。六月，要侍从、台谏、诸将计议驻跸事宜，并仿“唐幸梁州故事，升州为府，冠以纪元”(陆游《嘉泰会稽志序》)，公元1130年(建炎四年)以后改元“绍兴元年”(1131)，于当年十月升越州为绍兴府，是为绍兴地名的由来。在越期间，先后蠲免绍兴府三县湖田米，蠲两浙夏税、和买细绢、丝绵，减闽中上供银三分之一，释流以下囚，复贤良方正直言极谏科等。至公元1132年(绍兴二年)正月初十离越州至临安，前后在绍计一年零八个月。公元1187年(淳熙十四年)旧历十月死于德寿殿，公元1189年(淳熙十六年)三月，葬于会稽攒宫(今绍兴县宝山)之永思陵，谥圣神武文宪孝皇帝，庙号高宗。公元1192年(绍熙二年)，增谥为受命中兴全功至德圣神武文昭仁宪孝皇帝。著有《翰墨志》。《宋史》有《本纪》。[</p>\n<h2 id=\"唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\"><a href=\"#唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\" class=\"headerlink\" title=\"唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\"></a>唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成</h2><p>唐太宗继位不久，组织一批史学家修撰前朝的历史，并由房玄龄、魏征等负责监修。从629年（唐贞观三年）到656年（唐显庆元年），分别由房宫龄、诸遂良、许敬宗等人编写的《晋书》、姚思康编写的《梁书》和《陈书》、李百药编写的《北齐书》，令狐德桑等编写的《周书》、魏徵、颜师古、孔颖达、许敬宗等编写的《隋书》和于志宁。李淳风、李延寿等编写的《隋书十志》陆续编写成书。656年6月13日（唐显庆元年五月十六日）太尉长孙无忌向唐高宗进呈史官们所编写的《梁书》、《陈书》、《周书》、《齐书》、《隋书》、《精书十志》。其间，唐太宗还亲自动笔，为《晋书冲的宣帝（司马懿）、武帝（司马炎）二纪和陆机、王素之西传写了4篇史论，可见唐太宗重视修史的程度了。</p>\n","more":"<h2 id=\"2014世界杯赛程开幕\"><a href=\"#2014世界杯赛程开幕\" class=\"headerlink\" title=\"2014世界杯赛程开幕\"></a>2014世界杯赛程开幕</h2><p> 2014年巴西世界杯足球赛将于2014年6月12日至7月13日在巴西举行。世界杯比赛再一次回到巴西，巴西世界杯比赛的赛程时间表已经出炉，巴西世界杯揭幕战确定在圣保罗进行，而里约热内卢马拉卡纳球场将承办决赛。 星期五凌晨2:15（北京时间）。稍后4:00为揭幕战巴西vs克罗地亚，中央电视台(CCTV5)将全程直播。 世界杯2014开幕时间 附巴西世界杯赛程表 揭幕战：2014年6月12日，17:00(北京时间6月13日星期五凌晨4点) 小组赛：2014年6月12日至2014年6月26日;(北京时间2014年6月13日至2014年6月27日) 1&#x2F;8决赛：2014年6月28日至2014年7月01日;(北京时间2014年6月29日至2014年7月02日) 1&#x2F;4决赛：2014年7月04日至2014年7月06日;(北京时间2014年7月05日至2014年7月06日) 半决赛：2014年7月08日至2014年7月09日;(北京时间2014年7月09日至2014年7月10日) 三四名决赛：2014年7月12日，17:00;(北京时间2014年7月13日凌晨4:00) 决赛：2014年7月13日，16:00(北京时间7月14日凌晨3点)。 </p>\n<h2 id=\"美国黑手党成员亨利·希尔逝世\"><a href=\"#美国黑手党成员亨利·希尔逝世\" class=\"headerlink\" title=\"美国黑手党成员亨利·希尔逝世\"></a>美国黑手党成员亨利·希尔逝世</h2><p>图：亨利·希尔 亨利·希尔纵横纽约黑帮30多年，先是黑帮小人物，后渐渐发迹，最终因走投无路成为FBI线人。1991年导演马丁·斯科西斯的经典电影《好家伙》的主人公就是以希尔为原型，它令希尔成为了名人。 成为FBI线人后，希尔受到了保护，开始了新的生活。但在20世纪90年代早期，希尔因涉毒多次被捕，因此被证人保护计划除名。一开始他担心遭到报复，但随着时间的流逝，他的很多敌人都去世了。希尔在晚年不再隐姓埋名，过着较为公开、自在的生活。 希尔一生中大部分时光都与毒品相伴，2008年他因公开吸毒而获罪，2009年他因吸毒后行为不检而被捕。2009年在接受美联社采访时他曾说道：“我尝试过几乎每一种毒品，并且我无法控制酒瘾。” 2012年6月12日，希尔在医院病逝。6月13日，希尔的女朋友丽莎·卡塞塔将他的死讯告知了美联社。2011年，希尔就曾做过心脏手术，他死于与吸烟有关的长期心脏问题的并发症。 注：美国电影GoodFellas（中文译名盗亦有道&#x2F;好家伙）是根据亨利·希尔的真实故事改编而成。请参见盗亦有道。</p>\n<h2 id=\"达拉斯小牛获得NBA总冠军\"><a href=\"#达拉斯小牛获得NBA总冠军\" class=\"headerlink\" title=\"达拉斯小牛获得NBA总冠军\"></a>达拉斯小牛获得NBA总冠军</h2><p> 105：95，当比赛的钟声响起时，小牛终于笑到了最后；4：2，当赛季的大幕闭合时，在联盟中奋战了31年的小牛终于登上了联盟的最高点；2010－2011赛季NBA，无疑属于达拉斯，属于小牛…… 起伏· 生死之战就是这样跌宕 总决赛的跌宕在生死战终于有所显现：也许是压力太大，开场后诺维茨基连连投篮不中，首节打了5分11秒后，他就在波什身上吃了两次犯规，不得不到场边观战；而第一节刚过4分钟，詹姆斯就4投4中砍下了9分，如此，小牛在一开场就落了下风。不过，特里让诺维茨基可以放心地坐在场边，小牛也以32：24超出……一直到次节小牛以40：28领先，这个阶段虽然诺维茨基持续低迷，但小牛竟然打出了一个34：8的高潮。而此时，詹姆斯则表现的有些虎头蛇尾。不过，戏剧性的是，之后热火反而通过一个14：0的高潮将比分反超，此时，热火将帅居然全部起身，就像得到了总冠军一样庆祝……就是这样，小牛面对一胜就可登顶的局面，心理上多少还是受到了一些影响，而热火面对一败皆败的局面更是显得有些有劲使不出——总决赛第六战的大部分时间，双方就是在这种情形下作战。在小牛首夺NBA总冠军后，许多知名人士通过新浪微博进行了点评。易建联表示，五年后小牛终于把握住机会了！中央电视台体育评论员于嘉感慨：“年轻的迈阿密人，就像16年前同出佛州的奥兰多人一样，未来是你们的，但不是现在——庆祝吧！达拉斯！” 冲突· 金杯面前谁也不会淡定 而就在热火打出那个14：0的高潮之后而进行庆祝之时，总决赛生死战的火爆也终于有所显现：当豪斯和波什在中场做着撞胸的庆祝动作时，技术台边，哈斯勒姆在往自己替补席走的时候向史蒂文森做出一个三分眼镜手的动作，史蒂文森遂推了哈斯勒姆一把，哈斯勒姆自然不服，于是，两人开始互相推搡，钱德勒见状推开了哈斯勒姆，而钱莫斯也冲上前去，推了史蒂文森一下，史蒂文森则直接回了一拳……由于当时小牛已经叫了暂停，因此，双发大量的球员立刻冲上前去，双方的工作人员也围了过来，现场乱成一片。好在眼看局势失控，三个裁判立刻将双方球员分了开来，才没有发生大规模的斗殴。而最终，经名哨贾维录像确认，判罚哈斯勒姆、查尔默斯、史蒂文森三人技术犯规，由诺维茨基执行一次罚球，比赛继续进行。很显然，在金杯面前，任谁也无法很淡定。 夺冠· 31岁小牛首度登顶联盟 无论经过什么样的起伏和冲突，最终，更为成熟和老辣的小牛笑到了最后。而今年，小牛31岁——小牛征战NBA联盟31年，如今终于修成正果，31年来，他们在不断的纷争中，这其中，有喜悦，但更多的是遗憾，而现在，他们终于首次登上了联盟的最高点；而在此次总决赛中，小牛出场球员的平均年龄也达到了惊人的31岁，更令人惊讶的是，在小牛季后赛的11人轮换阵容中，竟有多达8名球员年逾30，他们都是70一代，而且都没有染指过总冠军戒指，在某种意义上，他们都被认为将会被时代所淘汰，但他们却凭借集体的力量谱写了一曲壮丽的夕阳之歌——2008年的凯尔特人，三位年逾30的巨头成功的让凯尔特人这支历史第一名门球队复兴；3年之后，达拉斯的这帮老男孩又站在了联盟的最高处。或许，这就是老将的信念；或许，这就是老将们对总冠军的偏执。 【落井下石】 骑士老板微博讽皇帝 去年夏天詹姆斯抛弃骑士做出“决定”，招致了包括骑士老板丹·吉尔伯特在内的几乎所有克利夫兰球迷的无比怨恨。因此，当诺维茨基带领小牛打败皇帝的热火夺冠后，吉尔伯特在第一时间向小牛送上了祝贺——在总决赛第6场比赛结束后大约15分钟，吉尔伯特就在个人推特上发出了一条信息，向小牛老板马克·库班表示祝贺：祝贺马克和整个小牛组织。此外，吉尔伯特还在推特上将矛头直指詹姆斯——“古老的教训送给所有人：成功道路上没有捷径。没有！”无独有偶，詹姆斯在骑士时最得力的助手莫·威廉姆也表现出了相同的情绪——小牛夺冠后，曾因詹姆斯离去而颇为受伤的小莫就表示：“小牛治愈了我受伤的心。”詹姆斯为了冠军抛弃了骑士抛弃了小莫，如今看到曾经的兄弟不得志时，小莫居然发出了这样的感慨，很显然，小莫也不希望勒布朗好过。 球星抱团斗不过全民皆兵 过去的两三年中，联盟流于一种观念：想要夺得总冠军，你必须要有“三巨头”。迈阿密热火，无疑是这种现象的代表——去年夏天，他们聚集了3位超级球星。看上去，这似乎是成为总冠军的保证。但对小牛来说，一个全明星足矣——小牛阵中，只有德克·诺维茨基是全明星球员。很显然，热火的球星抱团没能斗得过小牛的全民皆兵。 基德，看上去不温不火，但关键时刻却总是能表现出老将应有的作用；巴里亚，他的突破就像犀利的手术刀一样割裂了热火的防线；马里昂，虽中规中矩，但不负众望；钱德勒，同基德一样，数据并不是非常抢眼，但是他也是让热火郁闷到极点的球员之一；特里，他可以将负责防守自己的勒布朗打得找不到北，这就已经足够了；史蒂文森，昨日全场比赛只打了12分钟，但他在三分线外连中三元让热火辛苦获得的领先优势变成了肥皂泡……就是这样，正是由于小牛这些人在合适的时间和地点，发挥出了他们应该发挥出的能量，韦德只能悲情落泪，波什也只能跪地而泣，至于詹姆斯，也只能遭受别人的嘲讽。 也许，明年甚至之后的N年中，拥有三巨头的热火都会很强大，但现在，必须要为三巨头悲鸣，也必须为小牛庆祝，因为，他们更坚韧，更因为他们用最精妙的团队篮球击败了热火三巨头的火炮，他们的胜利似乎更符合篮球的本质。 【笑傲江湖】 诺天王荣膺MVP 小牛队史首个总冠军到手，而德克·诺维茨基则高举起总决赛MVP奖杯。这一刻，一段崭新的历史写下，一段传奇的时代有了最完美的点缀。 小牛今年的季后赛，可以说就是诺维茨基一个又一个神奇串联起来的。对湖人的稳定无解，带领球队4：0横扫卫冕冠军；对雷霆，诺天王一手导演最不可思议的24罚全中，最不可思议的末节惊天逆转；对热火，德国战车带病苦撑依然无可阻挡，同样是无解＋惊天逆转的超级大戏；拿下总冠军的第六战，上半场德克12投只1中，完全没有了往昔的风采。但他强就强在前面N次投篮不中，他都能第N＋1次果断的把球扔出去：下半场诺天王恢复正常，第四节决定胜负的时期他再次单节贡献了10分——夺冠夜得分最高的不是诺天王，但没有人会质疑他拿MVP。</p>\n<h2 id=\"著名漫画家美术家华君武逝世\"><a href=\"#著名漫画家美术家华君武逝世\" class=\"headerlink\" title=\"著名漫画家美术家华君武逝世\"></a>著名漫画家美术家华君武逝世</h2><p>图：华君武 华君武（1915～2010）著名漫画家、美术活动家。别名华潮，祖籍江苏无锡，1915年4月24日生于浙江杭州。原籍无锡荡口。曾任第一、二、三届全国人民代表大会代表，中国共产党第八次代表大会代表，第五、六、七届全国政协委员。历任《人民日报》美术组长、文学艺术部主任，中国美术家协会秘书长、书记处书记、常务书记、副主席、顾问，中国文联委员、书记处书记等职务。华君武先生因病于2010年6月13日上午9时在北京逝世，享年95岁。</p>\n<h2 id=\"俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\"><a href=\"#俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\" class=\"headerlink\" title=\"俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世\"></a>俄罗斯印古什共和国前副总理巴希尔·奥舍夫逝世</h2><p>图：巴希尔·奥舍夫 巴希尔·奥舍夫(Bashir Aushev)，俄罗斯印古什共和国前副总理。出生于1947年，曾担任共和国内务部部长、俄总统驻奥塞梯-印古什冲突地区全权代表助理、共和国安全会议秘书、主管强力部门的副总理。 2009年6月13日，据俄塔社报道，俄罗斯印古什共和国前副总理巴希尔·奥舍夫当天在该共和国纳兹兰市遭暗杀身亡。报道说，奥舍夫当天在纳兹兰市卡马兹中心小区自己的住宅门口遭到枪击，在被救护车送往医院的途中死亡。目前警方已开始对案件展开调查。 印古什议会法制与安全委员会主席布祖尔塔诺夫表示，这场暗杀的目的是破坏共和国局势稳定。</p>\n<h2 id=\"兵马俑1号坑时隔24年第三次挖掘\"><a href=\"#兵马俑1号坑时隔24年第三次挖掘\" class=\"headerlink\" title=\"兵马俑1号坑时隔24年第三次挖掘\"></a>兵马俑1号坑时隔24年第三次挖掘</h2><p> 秦始皇陵位于距西安市30多千米的临潼县城以东的骊山脚下。据史书记载：秦始皇嬴政从13岁即位时就开始营建陵园，由丞相李斯主持规划设计，大将章邯监工，修筑时间长达38年。 秦始皇陵兵马俑坑是秦始皇陵的陪葬坑，位于陵园东侧l500米处。秦始皇兵马俑陪葬坑坐西向东，三坑呈品字形排列。最早发现的是一号俑坑，呈长方形，东西长230米，南北宽62米，深约5米，总面积14260平方米，四面有斜坡门道，左右两侧又各有一个兵马俑坑，现称二号坑和三号坑。俑坑布局合理，结构奇特，在深5米左右的坑底，每隔3米架起一道东西向的承重墙，兵马俑排列在墙间空档的过洞中。 1974年3月，在陵东的西杨村村民抗旱打井时，在陵墓以东三里的下和村和五垃村之间，发现规模宏大的秦始皇陵兵马俑坑，经考古工作者的发掘，才揭开了埋葬于地下的2000多年前的秦俑宝藏。1975年国家决定在俑坑原址上建立博物馆。1979年10月1日秦始皇兵马俑博物馆开始向国内外参观者展出。 2009年6月13日，秦始皇陵兵马俑一号坑再次开掘，之后在一号坑北部中段，又出土了带有彩兵马俑 秦始皇兵马俑陪葬坑，是世界最大的地下军事博物馆。</p>\n<h2 id=\"山西孝义安信煤井爆炸43人被困\"><a href=\"#山西孝义安信煤井爆炸43人被困\" class=\"headerlink\" title=\"山西孝义安信煤井爆炸43人被困\"></a>山西孝义安信煤井爆炸43人被困</h2><p> 2008年6月13日上午11时许，山西孝义市下堡镇安信煤业有限公司发生爆炸事故，43人被困井下。彼时，该矿六证齐全，已通过2008年复产验收。 事故发生后，吕梁市委、市政府，孝义市委、市政府立即组织抢险救援，查明事故为主井底炸药爆炸，当时单班入井58人，爆炸发生后，15人安全出井。</p>\n<h2 id=\"首次拍得人类排卵的过程\"><a href=\"#首次拍得人类排卵的过程\" class=\"headerlink\" title=\"首次拍得人类排卵的过程\"></a>首次拍得人类排卵的过程</h2><p>2008年6月13日，比利时布鲁塞尔一所大学的妇科医生多奈兹近日公布了一组令人震撼的照片——一名妇女体内的排卵过程。这是目前关于人类生命开始之初的最清晰的照片。照片被公布于英国的一家杂志上。能够观测到人类的排卵过程极其的罕见，此前的相关照片模糊而且失真。多奈兹能够捕捉到这组照片也比较偶然，他当时正为一名45岁的比利时妇女做子宫切除手术，而就在这时，他遇见了“爆炸性的突发事件”——一枚卵子开始从卵巢中出现。</p>\n<h2 id=\"刘德华《牧笛》全球首播\"><a href=\"#刘德华《牧笛》全球首播\" class=\"headerlink\" title=\"刘德华《牧笛》全球首播\"></a>刘德华《牧笛》全球首播</h2><p>图：mv资料图 07年6月13日，刘德华国语新歌《牧笛》MV全球首播。歌曲中引述了“牛郎织女”故事。华仔对于监制李安修将“牛郎织女”故事变成浪漫情歌感到意外，他还感叹自己是“现代牛郎”，谁跟他拍拖都只可做“织女”，“因为工作不停，几乎占据我的人生”。</p>\n<h2 id=\"迈克尔·杰克逊性侵儿童案被判无罪\"><a href=\"#迈克尔·杰克逊性侵儿童案被判无罪\" class=\"headerlink\" title=\"迈克尔·杰克逊性侵儿童案被判无罪\"></a>迈克尔·杰克逊性侵儿童案被判无罪</h2><p>图：迈克尔·杰克逊 美国流行歌坛巨星迈克尔·杰克逊在1993年和2003年分别两次受到儿童性侵害案件的困扰。 2004年2月27日，杰克逊在科罗拉多州阿斯彭与他的儿童朋友度假看雪景时被警方盘查。之前他曾在沃尔玛超市里面戴着滑雪面具购物，店员发现此可疑情况后报警。但是这个事件并不严重，警察在察看了他的身份证明之后让他离去。 之后，杰克逊继续受到各种流言的困扰，并且部分地与他的案件有关。 2004年1月，于加州圣玛丽亚开庭的“杰克逊被控伤害儿童及其他侵害调查”提讯中，他否认了所有控告。 2005年1月，审判开始。在长达五个月的审判后，6月13日，杰克逊被宣判所有罪名均不成立。 杰克逊的衣服右臂常有个臂环，据本人表示是为了纪念世界各地的孩童。</p>\n<h2 id=\"朝鲜北南双方领导人首次会晤\"><a href=\"#朝鲜北南双方领导人首次会晤\" class=\"headerlink\" title=\"朝鲜北南双方领导人首次会晤\"></a>朝鲜北南双方领导人首次会晤</h2><p>2000年6月13日，朝鲜国防委员会委员长金正日和韩国总统金大中在平壤举行了会晤。这是朝鲜半岛分裂半个多世纪来，北南双方领导人的首次会晤。据汉城新闻中心提供的消息，金正日在会晤中说，北方和南方“是一个民族”。北方人民“非常欢迎金大中总统来访”。金正日说，这次首脑会晤“创造了一个很好的先例。根据这个先例，今后可以解决所有问题”。他还说：“6月13日将永远被记录在历史上。”金大中说：“现在就让我们一起来创造这个历史。”他对在抵达平壤时受到的热烈欢迎“无限感慨”，并向金正日和北方人民表示“真挚的感谢”。他说，金正日前往机场迎接，使他“体会到（北方的）诚意”。这次会晤是在金大中下榻的百花园国宾馆举行的。会晤进行了27分钟。朝鲜最高人民会议常任委员会委员长金永南和金大中的主要随行人员参加了会晤。金大中13日上午抵达平壤时，受到金正日、金永南等朝鲜领导人的迎接，并在前往国宾馆的路上受到60万平壤市民的夹道欢迎。金大中在抵达平壤后发表声明表示，他是“根据南方同胞的意愿，为谋求民族的和平、合作和统一而来到平壤的”。南北方“是一个民族，是一个共同体，应该携手团结”。他将同金正日一起，“努力探索南北方同胞都能和平、幸福地生活的道路”。金大中表示，他“将尽最大努力逐一地解决能够解决的问题。对于存在分歧的问题，也一定要通过今后的第二、第三次会晤加以解决”。</p>\n<h2 id=\"教育部推出公共英语等级考试体系-简称PETS\"><a href=\"#教育部推出公共英语等级考试体系-简称PETS\" class=\"headerlink\" title=\"教育部推出公共英语等级考试体系(简称PETS)\"></a>教育部推出公共英语等级考试体系(简称PETS)</h2><p> 1999年6月，教育部考试中心举行新闻发布会，向社会正式介绍PETS考试体系。同年九月PETS1~4考试在北京、天津、辽宁、浙江、山东、河南、广东等10省市试举行。2000年考试扩大到15省市，考试人数近100000人。1999年9月起有关单位用PETS-5考试正式取代了过去的WSKEPT考试。我国教育考试中心正在用PETS2、PETS4考试的标准改造高考与研究生考试中的英语考试。现正计划用PETS2考试分别取代自考公外的英语1级考试。</p>\n<h2 id=\"中国科学院开始实施知识创新工程\"><a href=\"#中国科学院开始实施知识创新工程\" class=\"headerlink\" title=\"中国科学院开始实施知识创新工程\"></a>中国科学院开始实施知识创新工程</h2><p> 1998年6月13日，国家科技教育领导小组首次会议批准，中国科学院宣布即日起开始实施知识创新工程。由中科院组织实施的”知识创新工程”是建设国家创新体系完整布局的关键环节。”知识创新工程”的总体目标是到2010年前后，形成符合社会主义市场经济和科技发展规律的、具有支撑国民经济可持续发展能力的、高效运行的国家知识创新系统及运行机制，建设一批国际知名的国家知识创新基地，不断取得具有国际影响的重大科技成果，培养和造就大批具有创新意识和创新能力的高素质科技人才;力争我国知识创新实力达到世界中等发达国家水平。</p>\n<h2 id=\"少女被困溶洞42天获救\"><a href=\"#少女被困溶洞42天获救\" class=\"headerlink\" title=\"少女被困溶洞42天获救\"></a>少女被困溶洞42天获救</h2><p>紧急抢救李青竹1998年6月13日下午，贵阳医学院附属医院医生正在紧急救治被困溶洞中长达42天而生还的16岁女中学生李青竹。5月2日，贵阳乌当区一中的李青竹等3名女生和贵阳师范专科学校的1名男生在未告知亲朋的情况下，携带蜡烛和火柴到贵阳市北郊进行探险，由于洞内潮湿，火柴无法点燃，4名学生迷路后仅靠地下水为生，直至42天后才被人意外发现，其中2人因体力不支早已死亡，另有1人获救后救治无效死亡，李青竹是唯一的幸存者。有关专家认为，人在那样的环境下生存42天是一个奇迹，但愿这样的奇迹不要再发生。</p>\n<h2 id=\"中国著名探险家余纯顺逝世\"><a href=\"#中国著名探险家余纯顺逝世\" class=\"headerlink\" title=\"中国著名探险家余纯顺逝世\"></a>中国著名探险家余纯顺逝世</h2><p>余纯顺(1951.12-1996.6.13)，上海人，大学本科。1988年7月1日开始孤身徒步全中国的旅行、探险之举。行程达4万多公里，足迹踏遍23个省市自治区。已访问过33个少数民族，发表游记40余万字。沿途拍摄照片8千余张，为沿途人们作了150余场题为“壮心献给父母之邦”的演讲。尤其是完成了人类首次孤身徒步穿过川藏、青藏、西藏、滇藏、中尼公路全程。征服“世界第三极”的壮举，1996年6月13日在即将完成徒步穿越新疆罗布泊全境的壮举时，不幸在罗布泊西遇难。</p>\n<h2 id=\"法国宣布恢复核试验\"><a href=\"#法国宣布恢复核试验\" class=\"headerlink\" title=\"法国宣布恢复核试验\"></a>法国宣布恢复核试验</h2><p>法国总统希拉克1995年6月13日晚间在爱丽舍官举行的记者招待会上正式宣布，法国决定于1995年9月恢复地下核试验，到1996年5月31日，法国将在太平洋南部进行8次核试验。希拉克总统说：“终于到了该做出决定的时候了。我们都不想恢复核试验，但不幸的是，1992年4月我们停得太早了。我已经听取了各方面专家的意见，他们·致表示，法国的防务和独立是建立在核威慑力量的可信性基础上的，我们应保证这一核威慑力量的安全性和可靠性。如果要过渡到模拟核试验阶段。我们今天就必须进行·系列核试验。”当有记者问，法国的决定将会对国际社会产生什么影响时，希拉克总统说，“我们的决定肯定会在世界上的·些国家里引起反响，但它是符合法国利益和独立的”，因此“是不可改变的”。他还特别强调，这些核试验“将不会时周围环境造成任何影响”。在提及1996年6月全面禁止核试验的条约时，希拉克总统说：“法国将毫无保留地在这个条约上签字。”</p>\n<h2 id=\"中国国民党革命委员会名誉主席屈武逝世\"><a href=\"#中国国民党革命委员会名誉主席屈武逝世\" class=\"headerlink\" title=\"中国国民党革命委员会名誉主席屈武逝世\"></a>中国国民党革命委员会名誉主席屈武逝世</h2><p>图：生前屈武（左）与邓小平 著名的政治活动家、中国国民党革命委员会卓越领导人、中国人民政治协商会议第七届全国委员会副主席、中国国民党革命委员会名誉主席屈武同志，因病于1992年6月13日在北京逝世，终年94岁。他的遗体于6月26日火化。 屈武同志病重期间，中共中央总书记江泽民，中共中央政治局候补委员、书记处书记丁关根，全国人大常委会副委员长孙起孟，全国政协副主席方毅、洪学智、谷牧、王光英、钱正英、马文瑞及有关部门负责同志到医院看望。 屈武逝世后一些领导同志到他家中吊唁问候 屈武同志因病于6月13日逝世后，到家中吊唁和问候的有：丁关根、王首道、刘澜涛、荣毅仁、费孝通、谷牧、马文瑞、王恩茂、杨成武等同志及全国政协、中央组织部、中央统战部、民革中央、国务院机关事务管理局等有关方面负责人。邓颖超、宋任穷、习仲勋同志打电话、派工作人员到家中问候和吊唁。马万祺先生等也发来唁电，对屈武同志的逝世表示悼念和慰问。</p>\n<h2 id=\"先驱者10号探测器飞出海王星轨道\"><a href=\"#先驱者10号探测器飞出海王星轨道\" class=\"headerlink\" title=\"先驱者10号探测器飞出海王星轨道\"></a>先驱者10号探测器飞出海王星轨道</h2><p>1972年美国国家航空与宇宙飞行局（NASA）发射的先驱者10号，于1983年6月13日飞出海王星的轨道。由于冥王星的轨道是个大椭圆，在此后17年里，其轨道都将在海王星的轨道内。先驱者10号将是第一个飞出太阳系的人造物体。11年来，这个重达290公斤的探测器一共从地球上接收了98900个指令信号；向地球发回1260亿个信息单位的资料和照片，有关木星的美丽图片是它拍摄并发回地面。先驱者10号以49198公里的时速飞离太阳系。当它离开海王星时，它与太阳间的距离超出45亿3千万公里。它的电子系统是由放射性同位素热电源系统供电的。据艾姆斯研究中心认为，先驱者10号发回的数据需要花10年的功夫来研究和分析，即使用先进的计算机也得花费数年时间。</p>\n<h2 id=\"第十二届世界杯足球赛开幕\"><a href=\"#第十二届世界杯足球赛开幕\" class=\"headerlink\" title=\"第十二届世界杯足球赛开幕\"></a>第十二届世界杯足球赛开幕</h2><p>世界杯宣传画1982年6月13日至7月11日在西班牙举行第12届世界杯足球赛，有来自五大洲24支球队参加角逐。除上届冠军阿根廷队和东道主西班牙队外，其余22支球队是从102个球队经过306场预选赛后选拔出来的。经过29天52场的激烈较量，意大利队在决赛中以3：1战胜西德队荣获冠军。中国队参加了亚洲区预选赛，在附加赛中不敌新西兰队失去出线权。阿根廷对意大利，罗西在射门英国对西德，中为西德队长鲁梅尼格因踢人而被罚出场的马拉多纳意队前锋布鲁诺-孔蒂与西德队后卫布里格尔抢球</p>\n<h2 id=\"世界公布首例爱滋病\"><a href=\"#世界公布首例爱滋病\" class=\"headerlink\" title=\"世界公布首例爱滋病\"></a>世界公布首例爱滋病</h2><p>艾滋病患者1981年6月，美国疾病控制中心首次向全世界报道了5个十分罕见的危及生命的病例，并把此症命名为“获得性免疫缺陷综合症”，也就是如今人们所说的艾滋病。近年来正当人们被可怕的癌症闹得惊魂未定的时候，又出现了另一个瘟神–艾滋病，与癌症相比，艾滋病更为可怕。首先是艾滋病传播迅速，而癌症并不是传染病。其次，艾滋病死亡率甚高，死亡率几乎是100％，目前尚无彻底治愈的报道；而癌症虽然死亡率也很高，但随着医学的发展，如能早期发现，治愈率也在不断提高。此外，从治疗手段看，艾滋病目前基本上没有任何有效的治疗方法，也不能手术切除；而癌症目前有较多的治疗和控制手法，如放射疗法、化学药物疗法和手术切除等。最后从对下一代的影响看，艾滋病毒可通过胎盘或分娩过程由母体传染给婴儿，甚至已受感染的产妇进行哺乳时也有可能传染艾滋病毒；而癌症虽然目前认为与遗传因素有某种联系，也至多具有统计学上的意义，并非是一种必然的联系。由此可见，人们对艾滋病比对癌证更觉恐惧是有一定理由的。从某种意义上说，艾滋病是20世纪对人体健康的最严峻挑战。中国有句古话，叫做“既来之，则安之”。人类毕竟是最有理智的动物，居安思危而又临危不惧是人类值得自豪的品格，艾滋病的出现是对人类的挑战，也是对人类的一次动员。世界卫生组织于1988年2月1日成立了全球预防艾滋病规划处（GPA），以便指导和协调全球预防艾滋病的斗争。此外世界卫生组织还同联合国开发计划署（UNDP）结成联盟，联合开展反对艾滋病的大战。人类反击艾滋病的浩荡之势已经形成。艾滋病作为危害人类生命的严重疾病之一已经引起了各国医学家和生物学家的高度重视。目前，艾滋病的研究已经取得了很大进展。已经弄清楚了艾滋病的流行病学特点，成功地分离出了艾滋病毒，并命名为“人类免疫缺陷病毒（简称HIV）”；总之，人类在艾滋病面前并非毫无作为。由于艾滋病来势凶猛，其害无穷，它已经成了本世纪举世瞩目的热门话题之一。1996年上万人齐集华盛顿悼念爱滋病死难者</p>\n<h2 id=\"空弹手枪射击使伊丽莎白二世受惊\"><a href=\"#空弹手枪射击使伊丽莎白二世受惊\" class=\"headerlink\" title=\"空弹手枪射击使伊丽莎白二世受惊\"></a>空弹手枪射击使伊丽莎白二世受惊</h2><p>1981年6月13日，数百万人正观看英国女王伊丽莎白骑马沿着林荫路参加为祝贺她55岁寿辰而举行的列队庆典仪式时，突然一名17岁的少年从人群走出来打36发空弹，随后被警察和旁观者按倒在地。尽管马听到枪声后受惊，但女王却安然无事。她是骑马能手，很快就控制了这匹19岁的名叫伯梅斯的马。而失业的少年却根据叛国罪刑法可能被判处最高达7年的徒刑。</p>\n<h2 id=\"我国现代小说家柳青逝世\"><a href=\"#我国现代小说家柳青逝世\" class=\"headerlink\" title=\"我国现代小说家柳青逝世\"></a>我国现代小说家柳青逝世</h2><p>1978年6月13日，我国现代小说家柳青逝世。柳青，陕西吴堡人，1928年参加中国共产主义青年团，1936年参加中国共产党。抗日战争初期他开始创作。1947年写出反映农村互助合作运动的长篇小说《种谷记》，建国后，曾任中国人民政治协商会议第五届全国委员会委员、中国作家协会理事等职务。1951年他发表了反映解放战争时期群众斗争生活的长篇小说《铜墙铁壁》。1952年起，在陕西长安皇甫村安家落户，于1959年发表了反映中国农村社会主义革命的长篇小说《创业史》第一部，1977年又发表了《创业史》第二部（上）。</p>\n<h2 id=\"英国通货膨胀率创欧洲最高\"><a href=\"#英国通货膨胀率创欧洲最高\" class=\"headerlink\" title=\"英国通货膨胀率创欧洲最高\"></a>英国通货膨胀率创欧洲最高</h2><p>1975年6月13日，处境艰难的威尔逊政府由于通货膨胀上升受到了广泛的批评。这天新公布的数字表明，年通货膨胀率已达25%，为欧洲最高，这使威尔逊政府又受到了进一步打击。威尔逊首相依靠说服力而不是依靠法律约束来限制工会的要求，但是这天公布的令人忧郁的消息有力地说明，靠自愿限制工资的作法是行不通的。威尔逊的助手们已承认没有神奇的良方，他们希望，人们对失业的恐怖可以降低工会的期望。</p>\n<h2 id=\"英国从苏伊士运河撤走最后一批军队\"><a href=\"#英国从苏伊士运河撤走最后一批军队\" class=\"headerlink\" title=\"英国从苏伊士运河撤走最后一批军队\"></a>英国从苏伊士运河撤走最后一批军队</h2><p>1956年6月13日，作为最后力量的标志的英国军官和其他一些人早晨驶出了赛德港——比6月18日的最后截止日期提前了5天——英国对苏伊士运河地区长达72年的占领悄悄地结束了。埃及开始承担保卫这一伟大的东西方水路的全部责任。许多埃及人一直在准备一个为期5天的盛大的庆祝会。一个星期以前，纳赛尔总统告诉他们说，他们将在6月19日觉醒并进入一个“光辉灿烂的新时代”，那里埃及将不再是“在帝国主义统治之下”了。尽管英国人对他们的帝国主义失掉一个极其重要的环节是敏感的，但他们倒宁愿不予干涉。一名英国军官说：“我们决定，我们不想在最后离开的时候作一首歌并跳舞。”</p>\n<h2 id=\"台湾歌手苏芮出生\"><a href=\"#台湾歌手苏芮出生\" class=\"headerlink\" title=\"台湾歌手苏芮出生\"></a>台湾歌手苏芮出生</h2><p>苏芮(，1952年6月13日-)，塬名，台湾知名女歌手，生于台北县的一个小康之家。祖籍山东，母亲是台湾人。 苏芮的歌唱生涯始于1968年，高一时候就加入“爱克逊”合唱团(Action，成员包括作曲家谭健常及后来洛克斯合唱团的主唱林文正)以在香港及台湾的饭店、夜总会及俱乐部里演唱英文歌曲起家。1976年，她加入了香港百代唱片(House Records)，出版过一张英文唱片。1981年曾于宝丽多(Polydor)唱片合集《齐唱 45》中，以苏君丽的艺名演唱合唱曲〈Medley〉及〈热舞〉一曲，1980年代初期，与当时在台北一家证券公司打工的吴宗宪共同参加台视综艺节目《五灯奖》的“情歌对唱比赛”；卫冕至四度三关时，由于吴宗宪必须服兵役，而放弃卫冕。1983年，凭台湾电影《搭错车》中的歌曲成名。1998年以《花若离枝》专辑获得金曲奖最佳方言女歌手。苏芮是首位把黑人灵歌融入华语乐坛的人物。后辈歌手张惠妹、那英都视苏芮为自己的偶像。 苏芮曾与香港鼓手阿文有短暂婚姻，后与台湾传力制作公司董事长刘威麟结婚14年后离婚，育有一子。 2010中国时报: 她不追名逐利，生活重心全是儿子，最大乐趣是烧一桌子的菜给儿子吃，当儿子问：“这是哪一家餐厅买的?”就是她最大的赞美。儿子今年考上交大，她就搬到新竹就近照顾儿子。 不过，她太黏儿子，怕儿子也太依赖他，最近又搬回台北，“孩子大了，应该要独立，我现在要学习放手。”多了自己的时间，是否再找个老伴?她说：“我失婚11年，没有交过一个男朋友。”她个性保守，很在乎名声，有一次看《国民大会》节目，聊到未婚生子女星，她竟榜上有名，她难过死了，“那是误传，我没有未婚生子。”2009录制一首单曲〈玉兰花〉，在线上发行，版税捐公益，她默默做，完全没宣传，“这首歌，是我对歌坛最后的交代了。”她以这首歌献给高龄母亲，也希望自己像玉兰花，虽不艳丽，淡淡留香。 2012苏芮透露：“因为我要照顾90多岁的老母亲，所以已经很久不离开家了，很久不来上电视综艺节目。”然而苏芮挡不住歌迷的强烈唿唤，2012终于再次登上舞台，参加山东卫视歌声传奇节目。 《酒干倘卖无》苏芮 我很久以前都听过苏芮的这首歌《酒干倘卖无》，但是并不知道其中是什么意思。在百度收了一下，我只查出这是一句闽南语，是收酒瓶时叫的语言，大意是谁家有旧酒瓶，可以卖给我啊。但是你听了歌里后面的的唱词，就会发现这首歌好像是写一个人感念父母恩情的。而这与收酒瓶有什么关系呢?原来这是1980年代台湾电影《搭错车》的主题曲。电影讲述了1960年代一个感人的故事：一个退役后靠收卖酒瓶为生的台湾老兵哑叔，在路上捡到了一个叫阿美的弃婴，他不顾家庭生活的艰辛，决定抚养这个孩子。为此，妻子离他而去。他一人独自担起家庭的的重担。阿美长大后在一家歌厅唱歌，意外结识了才华横溢的青年作曲家时君迈。她的演艺事业从此飞速发展。公司为了包装他，说她是大建筑商的女儿，哑叔了解这一情况，也很心酸的承认阿美不是他的女儿。而时君迈无意中听到哑叔经常给阿美吹奏的酒干倘卖无的曲子，受此启发，作了这首歌。哑叔日渐老去，没有阿美在身边照顾他，只有阿美小时候从大人手里救下的叫来福的狗陪伴他。哑叔最后在孤寂中死去。阿美在演唱会上唱了这首感人至深的歌。 这部电影有几种人看了会感动，一是对父母恩怀着感激的人，一类是在外打拼而无暇照顾父母的人。谁人没有父母，谁的父母不是为了孩子倾尽全部心力。天大地大，唯此最大。推诸自身，二十多年父母辛苦养育，而今未曾丝毫报得父母一分，看了这部电影，怎不叫人怆然泣下。现在大了，回家的时间越来越少了，每次回家看到父母比以前老了许多，心里总是很愧疚。不知道要几世才能报答完这份深恩。我们常常对欠人的钱财、人情总是耿耿于怀，总要找机会还了人家的钱和人情，却不知我们对于父母、还有其他关爱我们的人，不知欠了多少呢?据说人弥留的时候之所以难以释怀，是因为在阳世的种种因缘未曾了结。既然如此，就让我们怀着一颗感恩的心，来对待这一切吧。因为凡是来人世间走一遭的人，都知道生的不容易，我们都在种种关爱中成长。没有这许多人的呵护，我们会觉得孤独，我们会很无助。因为他们，这世界才有了希望，才有了温暖。</p>\n<h2 id=\"电影《蝴蝶梦》上映\"><a href=\"#电影《蝴蝶梦》上映\" class=\"headerlink\" title=\"电影《蝴蝶梦》上映\"></a>电影《蝴蝶梦》上映</h2><p>《蝴蝶梦》剧照影片从梦中的女主人公–第一人称的“我”回忆往事开始。她是一位无名的美国少女，在法国南部的蒙特卡洛跟英国一富家、中年鳏夫麦克西姆-德文特邂逅相爱，终成眷属。在密月旅行以后两人一起回到德文特在英国的府邸曼德丽。这是一座豪华的庄园，但笼罩着神秘的气氛。女管家丹佛斯太太念念不忘前女主人，对麦克西姆的新夫人百般刁难，像幽灵似的处处跟随着她，不让她越雷池一步，德文特夫人终日惶惶不安，十分苦恼。因无意中发现沉船与女尸，才揭开了曼德丽的秘密。原来德文特的前妻丽贝卡生活放荡，甚至与表哥鬼混，后被德文特发现。在一次争执时，丽贝卡自己倒下瘁死。德文特慌张中把尸体放入游艇，凿穿底板，让亡妻沉入大海。司法机关对此产生怀疑，加上丽贝卡表哥从中作梗，德文特大有谋杀之嫌疑。这时幸好医生作证，说丽贝卡早已得了癌症，萌生自杀的念头。德文特的处境终于化险为夷。但当他俩驾车驶回曼德丽时，发现整个府邸被浓烟烈火吞没。这是丹佛斯出于妒恨而纵的火。在熊熊大火中，她和她主子的遗物全部化为灰烬。《蝴蝶梦》是英国导演A-希区柯克赴美后拍的第一部影片，是他向好莱坞显示自己独特才能的见面礼。希区柯克善于制造悬念效果。在《蝴蝶梦》中，他放弃了惯用的充满紧张感的惊险样式和剪辑技巧，着力刻画人物的相互关系，通过运用移动摄影、小道具、画外音及反应镜头创造神秘的心理效果。整个故事以缓缓的节奏展开，但常常插入奇笔，在场面调度上出其不意，吓人一跳。例如丹佛斯的出场就是这样处理，她所经过的路线从来不让人看到，常常不期而至，她令人害怕就害怕在这里。影片导演及大部分演员都是英国人，且故事以二十世纪初英国的庄园为舞台，因此影片充满浓厚的英国色彩，风格典雅、庄重。希区柯克以后的创作以悬念片为主，《蝴蝶梦》正是他从英国风格转向美国风格的作品。在该年度的奥斯卡奖评选中，它几乎囊括所有主要奖，计有十一项的提名，结果获得最佳影片、最佳摄影（黑白）两项奖。女主角琼-芳登极其敏感而微妙的表演博得很高评价。她一九一六年生于日本，妹妹奥丽蔽娅-德哈维兰是位早已成名的演员。起先，琼-芳登只能在乙级片中扮演一些小角色，经塞尔兹尼克的提携和希区柯克的指导，她一举成名。后因《深闺疑云》获最佳女演员金像奖。琼-芳登成功地塑造出一系列外表娴静拘谨，但内心紧张、不安的少妇形象，例如《谪仙怨》、《简爱》、《深闺疑云》及《海盗艳史》等。她在好莱坞女星中间独树一帜，别具风采。《蝴蝶梦》剧照</p>\n<h2 id=\"国民党查禁毛泽东的《新民主主义论》\"><a href=\"#国民党查禁毛泽东的《新民主主义论》\" class=\"headerlink\" title=\"国民党查禁毛泽东的《新民主主义论》\"></a>国民党查禁毛泽东的《新民主主义论》</h2><p>1940年6月13日，国民党当局对毛泽东发表的《新民主主义论》非常恐惧，便以国民党图书杂志审查委员会名义发布了查禁令，电文如下：重庆新闻检查局公鉴：某党发表之“新民主主义论”一文，违背国策，应予查禁；该文内容异常荒谬，某党于此抗战形势更于我有利之时，提出此种荒谬之名词，其必发动党内及同情该党之报章杂志作普遍之宣传亦为意料中事，请各级审查机关审查原稿时应切实注意，凡遇有宣传此类名词之文字，应一律予以检扣或删削补送外，用特电请查照饬属，切实注意办理为荷。</p>\n<h2 id=\"任弼时同陈独秀的一次斗争\"><a href=\"#任弼时同陈独秀的一次斗争\" class=\"headerlink\" title=\"任弼时同陈独秀的一次斗争\"></a>任弼时同陈独秀的一次斗争</h2><p>1927年6月13日，党中央在武昌举行扩大会议。会一开始，任弼时就站起来要求发言，陈独秀望了他一眼，冷冷地说：“要发言的人很多，你等一等吧！”一连三次。任弼时再忍不住了，他气愤地大声说，“不！总书记同志，你不能压制批评，我现在一定要说！”接着，他不管陈独秀同意不同意，从口袋里掏出一份意见书，庄重地宣布，“我代表团中央，在此报告《团中央致党中央政治意见书》。”陈独秀越听意见书越生气，最后竟失态大叫：“住嘴！”然后冲上前去，伸手夺过意见书撕得粉碎，踩在脚下大吼：“这是党的会议，青年团没有资格发言！”任弼时针锋相对地说，“谁有真理谁就有资格发言！”23岁的任弼时以一种不可阻挡的浩然正气，继续口头报告：“撕掉意见书，表明有力量吗？不！这正说明心虚理亏，没有真理！”接着他简明地提出党应迅速行动起来，组织武装，坚决同国民党右派进行斗争，警惕新的“四一二”事变的出现……陈独秀听不下去了，拍着桌子喊道，“不要说了，你懂得什么”任弼时坚定地对大家说，“同志们，真理最后会胜利的！”“八七”会议之后，新上任的党中央主要负责人瞿秋白握着任弼时的手，夸奖了他和团中央的觉悟及胆识。</p>\n<h2 id=\"毕苏斯基在波兰建立独裁政权\"><a href=\"#毕苏斯基在波兰建立独裁政权\" class=\"headerlink\" title=\"毕苏斯基在波兰建立独裁政权\"></a>毕苏斯基在波兰建立独裁政权</h2><p>毕苏斯基的部队接管政权，华沙街上行人匆忙躲避1926年6月13日，约瑟夫-毕苏斯基元帅独揽波兰大权。总统与内阁已接受苏斯基的条件，同意任命他为军队的终身司令官，他的地位不受政府变动的影响，不受内阁和议会限制。毕苏斯基仅在1个月前才开始夺取政权，他最初率军将农民党领袖文岑蒂-维托斯驱逐下台。毕苏斯基在同激进党派的报刊、新闻记者的几次会见中曾指控维托斯政府如何腐败，其中包括受贿以及滥用政府资金。维托斯命令将刊登这些内容的报纸全部没收，因而激怒了激进派。当武装警察袭击毕苏斯基住宅时，忠于毕苏斯基的部队举行暴动并进逼华沙。维托斯于5月14日被迫辞职。许多波兰人认为，毕苏斯基政变的成功预示着军人统治时期的来临。军队支持他，尽管现在军队只有30万人，但它将有可能发展到400万。由于毕苏斯基憎恨苏联，很显然进攻布尔什维克并非不可能。</p>\n<h2 id=\"北洋政府内讧-黎元洪出走天津\"><a href=\"#北洋政府内讧-黎元洪出走天津\" class=\"headerlink\" title=\"北洋政府内讧　黎元洪出走天津\"></a>北洋政府内讧　黎元洪出走天津</h2><p>黎元洪（门中着西装者）离京前在东厂胡门住宅1923年6月13日，北京政府总统黎元洪被迫离京赴天津，这是曹辊为自己上登总统宝座而设计的一阴谋。1922年4月，直系军阀首领曹辊在直奉战争中打败了奉系张作霖后，独霸了北京政府大权。为了巩固他的统治，同年6月，又赶走了支持皖系的总统徐世昌，把黎元洪捧出来充任傀儡总统。时过1年，自觉统治已稳，便策划踢开黎元洪，欲谋自己上台。为此，曹辊导演了一幕又一幕“闹剧”。6月7日，几百名军警官到总统府索饷；8日，北京“万人国民大会”要求黎元洪下野；9日，北京警察罢岗、黎宅断水断电；10日，千人包围黎宅，高呼“总统退位”，11日，军警千余入黎宅闹事；12日又有冯玉祥、王怀庆向黎元洪递辞呈。黎元洪见大势已去，只好于13日连发几道命令；任免国务员；裁撤巡阅使等；声讨政变操纵之罪恶；以及“本大总统在京不能自由行驶职权，定于本日移津”。下午，黎元洪携眷离京赴津。</p>\n<h2 id=\"人民音乐家冼星海诞辰\"><a href=\"#人民音乐家冼星海诞辰\" class=\"headerlink\" title=\"人民音乐家冼星海诞辰\"></a>人民音乐家冼星海诞辰</h2><p>冼星海冼星海（1905-1945）中国作曲家。曾名黄训、孔宇，广东番禹人，生于澳门海员家庭。先后在岭南大学预科、北京艺术专门学校音乐系、上海国立音乐院及法国巴黎音乐学院学习音乐。1935年归国参加抗日救亡音乐活动。1938年赴延安，翌年任鲁迅艺术学院音乐系主任，同年加入中国共产党。1940年赴苏联为在延安拍摄的影片《延安与八路军》配乐。1945年病逝于莫斯科。作品有《黄河大合唱》、《生产大台唱》等四部，歌曲《救国军歌》、《到敌人后方去》、《游击军歌》、《在太行山上》等五百首左右（现存二百五十余首），交响曲《民族解放》和《神圣之战》、交响组曲《满江红》等四部，管弦乐《中国狂想曲》，以及独唱曲、独奏曲等数十首。他继聂耳之后，以更广泛的题材、体裁和更丰富的艺术手法表现中国人民的解放斗争，对全国抗日军民起了鼓舞作用，其代表作《黄河大合唱》影响尤为广泛。《黄河大合唱》冼星海</p>\n<h2 id=\"义和团运动\"><a href=\"#义和团运动\" class=\"headerlink\" title=\"义和团运动\"></a>义和团运动</h2><p>义和团运动，是发生在19世纪、20世纪之交，以北方农民为主体的自发的反帝爱国运动。它震动了当时的中国和世界，体现了我国人民不屈服于帝国主义的民族反抗精神。义和团运动是近代中国人民反帝革命斗争的重要组成部分。义和团原叫义和拳，是白莲教的一个支派，主要在山东西部秘密活动。义和拳信神练功，其基本群众是农民和小手工业者。它的活动一直受清政府的查禁和镇压。1898年以后，义和拳改称义和团，他们把斗争的矛头指向了帝国主义，集中打击外国教会侵略势力。1900年6月13日，义和团运动揭开序幕，迅速发展壮大，势如燎原烈火，很快掀起了一场席卷中国北部，震撼全世界的反帝爱国运动。义和团运动的爆发，是19世纪60年代以来中国人民反洋教斗争的继续和总和。从19世纪开始，随着列强势力向中国扩张，宗教成了他们进行文化侵略的重要工具。外国传教士大批涌入中国，成为中国社会的一种特殊势力。随着传教士日益专横跋扈，人民的反抗也愈来愈强烈。中日甲午战争后，帝国主义加紧侵夺中国沿海军港，并深入内地掠夺铁路、矿山权益，企图瓜分中国。外国传教士的活动越来越猖狂，他们收罗土豪劣绅、流氓恶棍入教，作为教民，霸占土地，欺压百姓。清朝官吏屈服于帝国主义压力，庇护教士、教民，压制百姓。为了保护自己生命和财产的安全，老百姓纷纷加入义和团。义和团的基层组织是“坛”，每坛25人，设有坛主。入坛的人都要焚香宣誓，并严格遵守“不扰民、不贪财”等戒条。他们提出了“扶清灭洋”的口号，仇恨外国侵略势力带来的铁路、轮船、洋货、教堂，见到这些必毁之而后快。随着义和团反帝斗争声势日益壮大，帝国主义十分惊慌，不断催促清政府采取措施镇压义和团运动，还公然干涉清政府内政，责令清政府派袁世凯到山东镇压义和团。随后帝国主义又组成八国联军入侵中国，镇压中国人民的革命运动。义和团为了捍卫民族独立，奋起反抗，给了侵略者沉重打击。但是，由于敌我力量悬殊，义和团运动在清政府和帝国主义的联合镇压下失败了。</p>\n<h2 id=\"芬兰长跑奇才鲁米诞生\"><a href=\"#芬兰长跑奇才鲁米诞生\" class=\"headerlink\" title=\"芬兰长跑奇才鲁米诞生\"></a>芬兰长跑奇才鲁米诞生</h2><p>帕沃·鲁米帕沃·鲁米是“长跑之乡”芬兰最杰出的代表。矗立于赫尔辛基奥林匹克运动场前的鲁米全身塑像、陈列于芬兰博物馆内的美国人赠给鲁米的“金鞋”，都标志着这位传奇式人物在20年代奥运会上取得的辉煌成就。帕沃-鲁米，1897年6月13日出生于芬兰的一个不大知名的地方洛伊马，1973年10月2日去世。在他一生的76个春秋里，共22次打破世界田径纪录，这样的“大丰收”，在田径史上是屈指可数的。他先后于1920年、1924年、1928年3次参加了奥运会，共获得9枚金牌、3枚银牌，是迄今奥运会田径赛中得金牌最多的运动员。在他死后的第7年，即1980年，法国“队报”主办的、有世界20家大报参加的本世纪最佳运动员评选中，鲁米的名字仍名列前茅。鲁米的家境贫寒，他的童年过着半温半饱的生活。13岁时，不得不只身出外谋生，在一家商店当了搬运工。搬运工作是十分繁忙的，而且没有确定的上下班时间，必须腿脚勤快，随叫随到。艰苦的生活，繁重的劳动，非但未使少年鲁米倒下，相反却锻炼了他的意志、锻炼了他的身体素质。渐渐地，他对跑步产生了浓厚的兴趣。他利用业余时间开始从事田径训练，并在一些比赛中崭露头角。1920年，23岁的鲁米首次参加奥运会，并一举成名。他在10000米、8000米以及个人越野赛中独得了3枚金牌，并在5000米赛中赢得了银牌。1924年，在巴黎奥运会上，鲁米又取得了更好的成绩，共获得1500米、5000米、3000米团体跑、10000米个人和团体越野跑等5枚金牌，成绩显赫一时，他的体力充沛得惊人，当时，有些项目比赛时间间隔很短，如1500米和5000米决赛仅隔一个来小时。在1500米赛后，稍稍休息片刻，他又精神饱满地出现在5000米跑道上。奥运会结束后第一个月，即在8月31日的一次比赛中，他又创造了10000米30分6秒2的世界纪录。鲁米在赛跑时，有个独特的习惯，总是右手拿着一块秒表，思想集中，精确地计算和分配每圈的时间和速度。当最后一圈铃声响后，他就将秒表往地上一扔，全速跑完最后一圈。1928年第9届奥运会时，鲁米已过而立之年，体力明显下降。在7月29日开始的万米角逐中，他夺得了魁首。并在3000米障碍赛中夺得了银牌。但在5天以后，在5000米决赛中，他却屈居第二。由于体力不支，平生第一次赛完后躺在地上休息。1932年，鲁米壮心不已，仍想参加当年在洛杉矶举行的第10届奥运会，夺回在上届未能得到的金牌。但是，就在这时，一个国际体育组织认为他在一次比赛中接受他人的馈赠，违反了奥林匹克有关“业余”的条例，取消了他的参赛资格。后来，他以来宾的身份参观了那届奥运会。1933年，已经36岁的鲁米宣布退出田坛，重操商业，当了一家商店的老板。但鲁米仍关注着芬兰的田径运动，国内外体育界也未忘记这位杰出的长跑家。1952年，奥林匹克运动在赫尔辛基举行。7月19日的开幕式上，人们看到了一个熟悉的身影，穿着人们熟悉的蓝色运动衫，高举火炬，跑步进入会场，点燃了火炬塔上的圣火。观众席上爆发出雷呜般的掌声，不约而同地呼叫着：“帕沃-鲁米！帕沃-鲁米！”阔别体坛多年的鲁米，此时刚刚庆祝过55岁寿辰，虽然年近花甲，但仍然步履矫健，面对观众的狂热，他激动得流下了眼泪。1982年初，芬兰天文学家把他们发现的世界第1941颗太阳系行星，命名为“帕沃-鲁米”，以此来纪念这位杰出的芬兰人。这是世界上第一颗以运动员命名的行星，鲁米的英名，将永远与这颗行星同在。</p>\n<h2 id=\"美国派军舰侵入台湾遭痛击\"><a href=\"#美国派军舰侵入台湾遭痛击\" class=\"headerlink\" title=\"美国派军舰侵入台湾遭痛击\"></a>美国派军舰侵入台湾遭痛击</h2><p>1867年6月13日，美国派军舰侵入中国台湾。1847年和1849年，美驻华海军曾两次派舰驶台，发现台湾物产丰富，可作入侵中国大陆的前哨基地。1853年，美国军官皮雷曾率舰队侵入台湾海岸，调查台湾情况。1856年，美驻华专使伯驾向美国国务院提出一个计划，由美、英、法三国分别占领台湾、舟山群岛和朝鲜。1857年，美国拉毕雷公司冒险分子拉毕雷甚至向伯驾建议占领台湾，建立一个“受美国保护”的“独立政府”，实质是把台湾变为美国殖民地。1865年，美国内战结束后，资本主义经济迅速发展，加紧向海外掠夺。1867年6月13日，美国借口一艘船只“罗佛”号在台湾登陆妄图侵占台湾。台湾高山族人民迎击，打退了敌人的进攻，击毙副舰长马凯基。由于美国当时力量不足和忙于解决国内矛盾，便改变手法，不断怂恿日本侵略台湾，而自己则为日本提供军火、船只、指挥官，以便从“利益均沾”中渔利。</p>\n<h2 id=\"《中俄天津条约》签订\"><a href=\"#《中俄天津条约》签订\" class=\"headerlink\" title=\"《中俄天津条约》签订\"></a>《中俄天津条约》签订</h2><p>第二次鸦片战争期间，沙俄乘英法联军攻陷大沽，进逼津、京之际，以调停为名，诱迫清朝与其签订不平等条约。1858年6月13日（咸丰八年五月初三日），清朝钦差大臣桂良、花沙纳与俄驻华公使普提雅廷在天津签订《中俄天津条约》12款。主要内容有：（l）俄国在上海、宁波、福州、厦门、广州、台南、琼州等7处口岸通商、停泊兵船，若别国在沿海增开口岸，准俄国一体照办；（2）俄国在原定中国陆路通商地点扩大贸易，对俄国商人我目及所带货物、本银多寡，不加限制；（3）俄国在中国各通商口岸设立领事馆，俄国人享有领事裁判权；（4）俄国东正教士人内地自由传教；（5）中俄两国派员查勘“从前未经定明边界”；（6）俄国享有片面最惠国待遇。</p>\n<h2 id=\"经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\"><a href=\"#经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\" class=\"headerlink\" title=\"经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生\"></a>经典电动力学创始人、统计物理学奠基人詹姆斯·克拉克·麦克斯韦出生</h2><p> 1831年6月13日，英国物理学家、数学家、经典电动力学的创始人，统计物理学的奠基人之一詹姆斯·克拉克·麦克斯韦(James Clerk Maxwell，1831?1879)，出生于苏格兰爱丁堡。 1847年进入爱丁堡大学学习数学和物理，毕业于剑桥大学。他成年时期的大部分时光是在大学里当教授，最后是在剑桥大学任教。1873年出版的《论电和磁》，也被尊为继牛顿《自然哲学的数学原理》之后的一部最重要的物理学经典。麦克斯韦被普遍认为是对物理学最有影响力的物理学家之一。没有电磁学就没有现代电工学，也就不可能有现代文明。 求学生涯 1846年智力发育格外早的麦克斯韦就向爱丁堡皇家学院递交了一份科研论文。1847年16岁中学毕业，进入爱丁堡大学学习。这里是苏格兰的最高学府。他是班上年纪最小的学生，但考试成绩却总是名列前茅。他在这里专攻数学物理，并且显示出非凡的才华。他读书非常用功，但并非死读书，在学习之余他仍然写诗，不知满足地读课外书，积累了相当广泛的知识。在爱丁堡大学，麦克斯韦获得了攀登科学高峰所必备的基础训练。其中两个人对他影响最深，一是物理学家和登山家福布斯，一是逻辑学和形而上学教授哈密顿。福布斯是一个实验家，他培养了麦克斯韦对实验技术的浓厚兴趣，一个从事理论物理的人很难有这种兴趣。他强制麦克斯韦写作要条理清楚，并把自己对科学史的爱好传给麦克斯韦。哈密顿教授则用广博的学识影响着他，并用出色的怪异的批评能力刺激麦克斯韦去研究基础问题。在这些有真才实学的人的影响下，加上麦克斯韦个人的天才和努力，麦克斯韦的学识一天天进步，他用三年时间就完成了四年的学业，相形之下，爱丁堡大学这个摇篮已经不能满足麦克斯韦的求知欲。 为了进一步深造，1850年，他征得了父亲的同意，离开爱丁堡，到人才济济的剑桥去求学。赫兹是德国的一位青年物理学家，麦克斯韦的《电磁学通论》发表之时，他只16岁。在当时的德国，人们依然固守着牛顿的传统物理学观念，法拉第、麦克斯韦的理论对物质世界进行了崭新的描绘，但是违背了传统，因此在德国等欧洲中心地带毫无立足之地，甚而被当成奇谈怪论。当时支持电磁理论研究的，只有波尔茨曼和赫尔姆霍茨。赫兹后来成了赫姆霍茨的学生。在老师的影响下，赫兹对电磁学进行了深入的研究，在进行了物理事实的比较后，他确认，麦克斯韦的理论比传统的”超距理论”更令人信服。于是他决定用实验来证实这一点。 1886年，赫兹经过反复实验，发明了一种电波环，用这种电波环作了一系列的实验，终于在1888年发现了人们怀疑和期待已久的电磁波。赫兹的实验公布后，轰动了全世界的科学界，由法拉第开创、麦克斯韦总结的电磁理论，至此取得了决定性的胜利。麦克斯韦的伟大遗愿终于实现了。 婚姻生活 1856年4月30日，詹姆斯·克拉克·麦克斯韦被任命为阿伯丁的马里沙尔学院自然哲学讲座教授。在阿伯丁，麦克斯韦认识了马沙尔学院院长的女儿凯瑟琳·玛丽·迪尤尔(Katherine Mary Dewar)，凯瑟琳年长麦克斯韦七岁，美丽，身材比他略高，明朗坦率。 1858年2月18日，他写信给珍妮姨妈，把订婚的事情通知她说: 亲爱的姨妈:这封信要告诉你，我就要有妻子了。我没有完全写出她的整个质量，我觉得不合适;但我要告诉你的是，我们彼此需要，而且比我见到过的任何一对伴侣更知心。 不用担心; 她不是学数学的;但是数学以外还有很多别的事情，而她并不想以数学取胜…… 所以，你现在知道她是谁了，她就是凯瑟琳·玛丽·迪尤尔(迄今为止叫这个名)。我听罗伯特舅舅谈到(间接地)她的那位院长父亲。她的母亲是一位上流社会夫人，安静而严谨，却总是以充满忍让的方式对待任何事物……情况就是这样。我和她的事情已经定下来了，事事如意。这些都有保证，你会知道的。 麦克斯韦用诗句抒发了自己对凯瑟琳的感情: 你和我将长相厮守 在生机盎然的春潮里， 我的神灵已经 穿越如此广阔的寰宇? 我这就将我的整个生命 导入这生机盎然的春潮， 将真正使三个自我 穿越这世界的广袤 在这首诗中，麦克斯韦真挚地表达了自己的情爱。 1858年7月4日麦克斯韦与凯瑟琳·马丽·迪尤尔(Katherine Mary Dewar)(后来改为克拉克·麦克斯韦姓即改为麦克斯韦的姓，取名凯瑟琳·克拉克·麦克斯韦，他们结婚时，她34岁–在维多利亚时代已经是一个老处女了。 )正式结婚， 婚礼在阿伯丁举行。 科学研究 1850年转入剑桥大学三一学院数学系学习，1854年以第二名的成绩获史密斯奖学金，毕业留校任职两年。1856年在苏格兰阿伯丁的马里沙耳任自然哲学教授。1860年到伦敦国王学院任自然哲学和天文学教授。1861年选为伦敦皇家学会会员。1865年春辞去教职回到家乡系统地总结他的关于电磁学的研究成果，完成了电磁场理论的经典巨著《论电和磁》，并于1873年出版。 1871年受聘为剑桥大学新设立的卡文迪什试验物理学教授，负责筹建著名的卡文迪什实验室。 1874年建成后担任这个实验室的第一任主任，直到1879年11月5日在剑桥逝世。 电磁情缘 回顾电磁学的历史，物理学的历程一直到1820年的时候都是以牛顿的物理学思想为基础的。自然界的”力”–热、电、光、磁以及化学作用正在被逐渐归结为一系列流体的粒子间的瞬时吸引或排斥。人们已经知道磁和静电遵守类似引力定律的平方反比定律。在19世纪以前的40年中，出现了一种反对这种观点的动向，这种观点赞成”力的相关”。1820年，奥斯特发现的电磁现象马上成了这种新趋势的第一个证明和极为有力的推动力，但当时的人又对此捉摸不定和感到困惑。奥斯特所观察到的电流与磁体间的作用有两个基本点不同于已知的现象:它是由运动的电显示出来的，而且磁体既不被引向带电流的金属线，也不被它推开，而是对于它横向定位。同一年，法国科学家安培用数学方法总结了奥斯特的发现，并创立了电动力学，此后，安培和他的追随者们便力图使电磁的作用与有关瞬时的超距作用的现存见解调和起来。 麦克斯韦的电学研究始于1854年，当时他刚从剑桥毕业不过几星期。他读到了法拉第的《电学实验研究》，立即被书中新颖的实验和见解吸引住了。在当时人们对法拉第的观点和理论看法不一，有不少非议。最主要原因就是当时”超距作用”的传统观念影响很深。另一方面的原因就是法拉第的理论的严谨性还不够。法拉第是实验大师，有着常人所不及之处，但唯独欠缺数学功力，所以他的创见都是以直观形式来表达的。一般的物理学家恪守牛顿的物理学理论，对法拉第的学说感到不可思议。有位天文学家曾公开宣称:”谁要在确定的超距作用和模糊不清的力线观念中有所迟疑，那就是对牛顿的亵渎!”在剑桥的学者中，这种分歧也相当明显。汤姆逊也是剑桥里一名很有见识的学者之一。麦克斯韦对他敬佩不已，特意给汤姆逊写信，向他求教有关电学的知识。汤姆逊比麦克斯韦大7岁，对麦克斯韦从事电学研究给予过极大的帮助。在汤姆逊的指导下，麦克斯韦得到启示，相信法拉第的新论中有着不为人所了解的真理。认真地研究了法拉第的著作后，他感受到力线思想的宝贵价值，也看到法拉第在定性表述上的弱点。于是这个刚刚毕业的青年科学家决定用数学来弥补这一点。1855年麦克斯韦发表了第一篇关于电磁学的论文《论法拉第的力线》。 一般认为麦克斯韦是从牛顿到爱因斯坦这一整个阶段中最伟大的理论物理学家。1879年他在48岁时因病与世长辞。他光辉的生涯就这样过早地结束了。 1865年开始，麦克斯韦辞去了皇家学院的教席，开始潜心进行科学研究，系统地总结研究成果，撰写电磁学专著。 麦克斯韦生前没有享受到他应得的荣誉，因为他的科学思想和科学方法的重要意义直到20世纪科学革命来临时才充分体现出来。然而他没能看到科学革命的发生。1879年11月5日，麦克斯韦因病在剑桥逝世，年仅48岁。那一年正好爱因斯坦出生。</p>\n<h2 id=\"英国医生、物理学家托马斯·杨出生\"><a href=\"#英国医生、物理学家托马斯·杨出生\" class=\"headerlink\" title=\"英国医生、物理学家托马斯·杨出生\"></a>英国医生、物理学家托马斯·杨出生</h2><p> 1773年6月13日，英国医生、物理学家，光的波动说的奠基人之一托马斯·杨出生于英国萨默塞特郡米尔弗顿一个富裕的贵格会教徒家庭。是10个孩子中的老大。 他从小受到良好教育，天才禀赋自幼年起就大张旗鼓地显露开来，是个不折不扣的神童。杨2岁时学会阅读，对书籍表现出强烈的兴趣；4岁能将英国诗人的佳作和拉丁文诗歌背得滚瓜烂熟；不到6岁已经把圣经从头到尾看过两遍，还学会用拉丁文造句；9岁掌握车工工艺，能自己动手制作一些物理仪器；几年后他学会微积分和制作显微镜与望远镜；14岁之前，他已经掌握10多门语言，包括希腊语、意大利语、法语等等，不仅能够熟练阅读，还能用这些语言做读书笔记；之后，他又把学习扩大到了东方语言——希伯来语、波斯语、阿拉伯语；他不仅阅读了大量的古典书籍，在中学时期，就已经读完了牛顿的《自然哲学的数学原理》、拉瓦锡的《化学纲要》以及其他一些科学著作，才智超群。 杨26岁时，著名的罗塞塔石碑被发现。石碑上刻了三种文字：古埃及象形文、古埃及通俗文字和希腊文。首先阐释这些象形文字的人是法国人商博良，但杨却是把碑文的译文发表成书的第一人。 杨长大后，在职业的选择方面受到了叔父的影响(这位当医生的叔父几年后去世，为杨留下了一笔巨大的遗产，包括房屋、书籍、艺术收藏和1万英镑现款，这笔遗产使他后来在经济上完全独立，能够把他所有的才华都发挥在需要的地方)。 19岁时，杨来到伦敦学习医学，和当时所有的欧洲学子一样，他极力打入上流社会，经常拜访政治家伯克、画家雷诺兹以及贵族社会的一些成员。1794年，杨21岁，由于研究了眼睛的调节机理，他成为皇家学会会员。1795年，他来到德国的格丁根大学学习医学，一年后便取得了博士学位。 他对医学的学习一直继续到1797年，当时在剑桥的伊曼纽尔学院，同学们都称他为“奇人杨”，嘲弄之外还是能听出敬畏之音。1799年完成学习的时候，他已经读完了一些著名数学家关于振动弦的著作，并进行了深入钻研，提出了自己的一些理论，不过后来他发现他所提出的理论已经有人提出过。这是杨在理论研究领域初次展露才华。1800年起在伦敦行医并致力于科学研究。1801年在皇家学院任自然哲学教授。后任皇家学会秘书。 值得一提的是，尽管父母送他进过不少名校，但杨还是把自学当作最主要的学习手段。 杨热爱物理学，在行医之余，他也花了许多时间研究物理。 牛顿曾在其《光学》的论著中提出光是由微粒组成的，在之后的近百年时间，人们对光学的认识几乎停滞不前，直到托马斯·杨的诞生，他成为开启光学真理的一把钥匙，为后来的研究者指明了方向。 杨爱好乐器，几乎能演奏当时的所有乐器，这种才能与他对声振动的深入研究是分不开的。光会不会也和声音一样，是一种波？杨做了著名的杨氏双缝干涉实验，为光的波动说奠定了基础。 这个著名的实验如今已经进入中学物理课本：让通过一个小针孔S0的一束光，再通过两个小针孔S1和S2，变成两束光。这样的两束光来自同一光源，所以它们是相干的，结果表明，在光屏上果然看见了明暗相间的干涉图样；后来，又以狭缝代替针孔，进行了双缝实验，得到了更明亮的干涉条纹。 然而，这个理论在当时并没有受到应有的重视，还被权威们讥为“荒唐”和“不合逻辑”，这个自牛顿以来在物理光学上最重要的研究成果，就这样被缺乏科学讨论气氛的守旧的舆论压制了近20年。 杨并没有向权威低头，而是为此撰写了一篇论文，不过论文无处发表，只好印成小册子，据说发行后“只印出了一本”。杨在论文中勇敢地反击：“尽管我仰慕牛顿的大名，但是我并不因此而认为他是万无一失的。我遗憾地看到，他也会弄错，而他的权威有时甚至可能阻碍科学的进步。” 杨在物理光学领域的研究是具有开拓意义的，他第一个测量了7种光的波长，最先建立了三原色原理：指出一切色彩都可以从红、绿、蓝这三种原色中得到。杨对弹性力学也很有研究，后人为了纪念他的贡献，把纵向弹性模量称为杨氏模量。 1814年，41岁的时候，杨对象形文字产生了兴趣。拿破仑远征埃及时，发现了刻有两种文字的著名的罗塞达碑，这块碑后来被运到了伦敦。罗塞达碑据说是公元前2世纪埃及为国王祭祀时所竖，上部有14行象形文字，中部有32行世俗体文字，下部有54行古希腊文字。之前已经有人研究过，但并未取得突破性进展。杨解读了中下部的86行字，破译了王室成员13位中的9个人名，根据碑文中鸟和动物的朝向，发现了象形文字符号的读法。 这大约是在1816年前后的事。当时杨对光学研究失去了信心，甚至有人讥讽他为疯子，以致他十分沮丧。他便利用其丰富的语言学知识，转向考古学研究。由于杨的这一成果，诞生了一门研究古埃及文明的新学科。1829年托马斯·杨去世时，人们在他的墓碑上刻上这样的文字——“他最先破译了数千年来无人能解读的古埃及象形文字”。 晚年的杨已经成为举世闻名的学者，为大英百科全书撰写过40多位科学家传记以及无数条目，包罗万象。同时他还为一家重要的保险公司担任过统计检查官，并被任命为《航海天文历》的主持人，做了不少工作以改进实用天文学和航海援助。 除了科学，他还沉浸于艺术，过着多姿多彩的生活：音乐、美术甚至杂技一直滋养着他的生命。他精力旺盛的一生于1829年结束，终年56岁。就在他去世前还在编写一本埃及字典。</p>\n<h2 id=\"南宋开国皇帝宋高宗赵构诞辰\"><a href=\"#南宋开国皇帝宋高宗赵构诞辰\" class=\"headerlink\" title=\"南宋开国皇帝宋高宗赵构诞辰\"></a>南宋开国皇帝宋高宗赵构诞辰</h2><p>宋高宗赵构(北宋大观元年五月二十一日出生，1107年6月13日～1187年11月9日，距今已{sys:(year(now)-1107)}年)，字德基。南宋开国皇帝，即宋高宗，1127年6月12日～1162年7月20日在位。。宋徽宗第九子，宋钦宗之弟，曾被封为“康王”。公元1127年(靖康二年)金兵俘徽、钦二宗北去后，于应天府即位，改元建炎。拒绝主战派抗金主张，南逃至临安(今杭州)定都，建立南宋政权。统治期间，虽迫于形势以岳飞等大将抗金，但重用投降派秦桧。后以割地、纳贡、称臣等屈辱条件向金人求和，杀害岳飞。公元1162年(绍兴三十二年)禅位于宋孝宗，自称太上皇。精于书法，善真、行、草书，笔法洒脱婉丽，自然流畅，颇得晋人神韵。著有《翰墨志》，传世墨迹有《草书洛神赋》等。公元1126年(靖康元年)正月，金兵围汴京，邀亲王宰臣议和军中，钦宗命其出使，赵构成功出使，不辱使命。后为河北兵马大元帅，有士卒万人。次年，汴京城破，徽钦二帝被俘北去，皇室男女老幼尽被虏走，北宋王朝灭亡。构在外组织勤王兵马，于南京(今河南商丘)即皇帝位，是为高宗。改元建炎，史称南宋。公元1127年(建炎元年)，南逃扬州，金人于次年兵锋指向扬州。三年，自扬州至镇江，再至杭州，又北上建康府(今南京)致书金人，表示愿意削去宋朝国号称臣。金人拒绝高宗投降，再次南进，“搜山检海捉赵构”。高宗则自建康而镇江、杭州、越州、明州、定海，直至乘船逃入大海。金人也入海追击，因遇大风雨且金军不擅长水战，只得作罢。公元1129年(建炎三年)旧历十二月，金人犯越州，安抚使李邺开城投降，卫士唐琦袖巨石袭击金将琶八未克，被杀死。次年四月，金兀术率军掳掠杭州北返，高宗才从温州再度回到越州。六月，要侍从、台谏、诸将计议驻跸事宜，并仿“唐幸梁州故事，升州为府，冠以纪元”(陆游《嘉泰会稽志序》)，公元1130年(建炎四年)以后改元“绍兴元年”(1131)，于当年十月升越州为绍兴府，是为绍兴地名的由来。在越期间，先后蠲免绍兴府三县湖田米，蠲两浙夏税、和买细绢、丝绵，减闽中上供银三分之一，释流以下囚，复贤良方正直言极谏科等。至公元1132年(绍兴二年)正月初十离越州至临安，前后在绍计一年零八个月。公元1187年(淳熙十四年)旧历十月死于德寿殿，公元1189年(淳熙十六年)三月，葬于会稽攒宫(今绍兴县宝山)之永思陵，谥圣神武文宪孝皇帝，庙号高宗。公元1192年(绍熙二年)，增谥为受命中兴全功至德圣神武文昭仁宪孝皇帝。著有《翰墨志》。《宋史》有《本纪》。[</p>\n<h2 id=\"唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\"><a href=\"#唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\" class=\"headerlink\" title=\"唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成\"></a>唐朝胡晋、梁、陈、周、齐、陆书及隋书十志修撰完成</h2><p>唐太宗继位不久，组织一批史学家修撰前朝的历史，并由房玄龄、魏征等负责监修。从629年（唐贞观三年）到656年（唐显庆元年），分别由房宫龄、诸遂良、许敬宗等人编写的《晋书》、姚思康编写的《梁书》和《陈书》、李百药编写的《北齐书》，令狐德桑等编写的《周书》、魏徵、颜师古、孔颖达、许敬宗等编写的《隋书》和于志宁。李淳风、李延寿等编写的《隋书十志》陆续编写成书。656年6月13日（唐显庆元年五月十六日）太尉长孙无忌向唐高宗进呈史官们所编写的《梁书》、《陈书》、《周书》、《齐书》、《隋书》、《精书十志》。其间，唐太宗还亲自动笔，为《晋书冲的宣帝（司马懿）、武帝（司马炎）二纪和陆机、王素之西传写了4篇史论，可见唐太宗重视修史的程度了。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}