{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-12T14:38:05.954Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"上海浦东机场发生爆炸事件\"><a href=\"#上海浦东机场发生爆炸事件\" class=\"headerlink\" title=\"上海浦东机场发生爆炸事件\"></a>上海浦东机场发生爆炸事件</h2><p> 2016年6月12日14时26分，上海浦东机场T2航站楼国际出发C岛值机柜台处发生一起爆燃案件，造成嫌疑人在内的5人受伤。 上海警方通报称，事发时，一名男子从背包内拿出用啤酒瓶自制的爆炸物丢至值机柜台前，啤酒瓶发生爆燃后，该男子从背包中取出匕首，划割自己颈部后倒地。 专家表示，公共场所发现可疑爆炸物时，应尽快远离现场。爆炸发生时，最好趴在地上，或躲在坚实物体后防止伤害。现场 值机柜台冒烟物体爆炸浦东机场T2航站楼发生爆燃案件，现场监控视频显示，爆炸物爆燃前曾有烟冒出，当时围在爆燃物附近的乘客大部分四散而逃，但也有几名乘客跑了几步后停下观看，并未远离。几秒钟后，冒烟的物体突然发生爆燃，并散发大量白烟，有乘客因此受伤。一位目击者告诉北京青年报记者，当时他正在T2航站楼内等人，忽然听到很响的爆炸声，人群发生了骚动，有人从值机区往外跑。他表示，当时值机柜台上空有烟雾升起，但并没有网上所说的蘑菇云出现。此外，该目击者称，当时空气中弥漫着火药、硫磺的味道，“像爆竹爆炸后，也有一股烧胶皮味儿。”据他回忆，事发后，约有3辆救护车赶到了现场，民警也在事发区域拉起警戒线，值机C岛被封闭，工作人员陆续撤出，有武警在封闭区域周边持枪执勤。乘客王小姐告诉北青报记者，当天她准备乘坐航班去泰国，她所在的D区值机柜距离爆炸地点几十米。王小姐称，事发时，她先听到人群发出“快跑”、“离远点儿”的骚乱声，然后就听见了一声巨大的爆炸声，“和鞭炮声不同，不是噼里啪啦那种持续的声音，只有一声响”。等到人群散开后，王小姐在距离值机柜台两三米的地方看到有火光冒出，“看上去好像行李着了，有人喊着赶紧找灭火器灭火”。同时，她还看见一位20岁左右的女孩腿上的皮肤被划伤。 警方5人受伤 有人自制爆炸物 6月12日下午，上海市公安局发布通报称，12日14时26分，浦东机场T2航站楼国际出发C岛值机柜台处发生一起爆燃案件。经公安机关初步调查，一名男子从随身携带的背包内拿出用啤酒瓶自制的爆炸物丢至值机柜台前，啤酒瓶发生爆燃后，该男子从背包中取出匕首，划割自己颈部后倒地，目前伤情危重，正在抢救中。现场另有4名旅客，其中一名为菲律宾籍，被爆燃的玻璃瓶碎片轻微划伤，目前均已送医治疗。据当地媒体报道，在浦东人民医院收治的伤员中，一位重伤员为左侧颈潜静脉横断，颈内静脉损伤，气管离断。另3名伤者2男1女，均为轻伤。当日18时40分，浦东新区人民医院向媒体表示，目前肇事男子已经进入重症监护室，还未度过危险期。20时20分，院方表示，3名轻伤员已经回家。事发后，浦东机场除爆燃区域办理值机的三个相关航班受影响外，机场运行正常。目前，案件正在进一步侦查中。 专家公共场所遇突发危险怎么办中国现代国际关系研究所反恐怖研究中心主任李伟在接受北青报记者采访时表示，通过爆炸视频可以看出，现场民众的行为反映出他们缺少对爆炸物规避的基本意识。李伟表示，视频中，当爆炸可疑物开始冒烟时，依然有人停留在原地观看，“如果是强烈的爆炸物，这样的做法会造成很大伤害。”爆炸发生后，一些人甚至返回围观，“这表示他们没有想过，也许会发生2次爆炸。”李伟建议，在公共场合遇到可疑或是可燃、冒烟等物体时，首先要远离现场，在确保自身安全的情况下再采取报警等其他措施。发生爆炸后更要及时远离，躲开可能发生的二次爆炸。遇到躲不开的爆炸物最好趴在地上，“任何爆炸物都会形成向上的扇形爆炸面，趴在地上才能最大限度减少伤害。”视频显示，爆炸发生前后，有人躲在行李传输带上或是值机柜台后。对此，李伟表示，这些地方都不是很好的躲避之处，如果爆炸产生较大的冲击波，可能会引起附近物体的飞溅。“最好躲在比较坚实的物体后面，当然最好的办法还是躲远一些，尽量远离现场。”</p>\n<h2 id=\"美国奥兰多同志酒吧发生枪击事件-共致58人死亡\"><a href=\"#美国奥兰多同志酒吧发生枪击事件-共致58人死亡\" class=\"headerlink\" title=\"美国奥兰多同志酒吧发生枪击事件 共致58人死亡\"></a>美国奥兰多同志酒吧发生枪击事件 共致58人死亡</h2><p>枪击事件 2016年6月12日凌晨两点，美国佛罗里达州奥兰多市一家酒吧发生枪击事件。凶嫌奥马尔·马丁在袭击前给911打电话，宣布自己效忠于伊斯兰国领袖阿布·贝克尔·巴格达迪，然后持突击步枪、手枪和疑似爆炸物品进入脉搏（Pulse）同志酒吧开枪行凶，奥兰多警局的警察赶到与凶手交火。 事件始末 凶手退入酒吧并劫持人质。凌晨5点，防爆突击队强攻进入酒吧，与凶手交火，三十多名人质逃生。幸存者说凶手在行凶过程中高呼“真主至大！”（Allah hu Akbar!） 奥兰多警察局局长约翰·米纳称，当晚酒吧保安曾与凶手马丁交火，交火后马丁挟持酒吧内民众作为人质。该名保安是一名没有在执勤的警察。袭击发生时，约有三百余人聚集在酒吧，马丁枪击了其中三分之一。特种部队赶到时，尚有三十余人被困在洗手间。其中一位名叫埃迪的人质给母亲发短信称自己与其他顾客躲在洗手间，随后发送“他来了。”“他挟持了我们，他就在我们这儿。”两条短信之后便失去了消息。 人员伤亡 该枪案共造成49人死亡，53人受伤（包括52位平民和1名警官），相当部分的伤者伤势严重，在当地医院接受手术。凶手也在随后与警方的驳火中被击毙。事发地夜店距离奥兰多地区医疗中心仅仅三个街区的距离，大部分伤员均被送往给医院。 奥兰多市政府在其官方网站上建立了受害者名单，公布已通知家属的受害者身份。 奥兰多地区医疗中心16日发出最新公报，称同志夜店“脉动”(Pulse)恐袭案的53名伤员中有44人在该医院接受了手术治疗，他们当中有9人没有抢救过来。至此，恐袭案死难者人数已增加到58人。</p>\n<h2 id=\"2013年端午节\"><a href=\"#2013年端午节\" class=\"headerlink\" title=\"2013年端午节\"></a>2013年端午节</h2><p> 2013年的6月12日，立蛋吃粽子的端午节。 端午节为每年农历五月初五，又称端阳节、午日节、五月节、五日节、艾节、端五、重午、重五、午日、夏节、蒲节，本来是夏季的一个驱除瘟疫的节日，后来楚国诗人屈原于端午节投江自尽，就变成纪念屈原的节日（一说纪念吴国忠臣伍子胥的忌日），与春节、中秋等节日同属东亚文化圈的大中华地区及日本、朝鲜、韩国、越南的重要传统节日。</p>\n<h2 id=\"埃莉诺·奥斯特罗姆与世长辞\"><a href=\"#埃莉诺·奥斯特罗姆与世长辞\" class=\"headerlink\" title=\"埃莉诺·奥斯特罗姆与世长辞\"></a>埃莉诺·奥斯特罗姆与世长辞</h2><p>图：埃莉诺·奥斯特罗姆 2012年6月12日</p>\n<h2 id=\"国产歼六战机退出空军编制序列\"><a href=\"#国产歼六战机退出空军编制序列\" class=\"headerlink\" title=\"国产歼六战机退出空军编制序列\"></a>国产歼六战机退出空军编制序列</h2><p> 2010年6月12日上午，国产歼6战机正式退出空军编制序列；歼6战机为我国自主生产第一代超音速战机，从1964年首架交付使用，1986年停产，曾是我国空军装备数量最多、服役时间最长、实战中击落敌机最多的国产喷气式超音速战机。从1964年到1968年，歼6战机共击落20多架各型战机，而自己没有一架被击落。 歼6简介： J-6型飞机是中国沈飞工业公司制造的单座双发超音速战斗机，主要用于国土防空和夺取前线局部制空权，也可执行一定的对地攻击任务。J-6是根据前苏联米格-19仿制和发展的，1958年初开始研制，1960年投入批生产，1964年，首批歼-6战斗机交付中国空军使用。是第一种国产超音速战斗机，曾是解放军空军和海军航空兵装备数量最多、服役时间最长、战果最辉煌的国产喷气飞机。歼-6生产了近4000架，在近40年的服役时间里，立下了赫赫战功。1986年停产，该机采用头部进气，后掠翼，正常式布局，具有尺寸少、重量轻、推重比大、机动性好等特点，适用于近距空战格斗，除装备中国的空军和海军外，还向国外出口。该机有J-6Ⅰ、J-6Ⅱ、J-6Ⅲ、JT-6(歼教六)、J-6甲等多种改型。J-6型飞机是中国沈飞工业公司制造的单座双发超音速战斗机，主要用于国土防空和夺取前线局部制空权，也可执行一定的对地攻击任务。J-6是根据前苏联米格-19仿制和发展的，1958年初开始研制，1960年投入批生产，1964年，首批J-6战斗机交付中国空军使用。是第一种国产超音速战斗机，曾是解放军空军和海军航空兵装备数量最多、服役时间最长、战果最辉煌的国产喷气飞机。J-6生产了近4000架，在近40年的服役时间里，立下了赫赫战功。1986年停产，该机采用头部进气，后掠翼，正常式布局，具有尺寸少、重量轻、推重比大、机动性好等特点，适用于近距空战格斗，除装备中国的空军和海军外，还向国外出口。该机有J-6Ⅰ、J-6Ⅱ、J-6Ⅲ、JT-6(歼教六)、J-6甲等多种改型。 机载武器： 3门航炮，翼下可挂空空导弹、火箭、炸弹和副油箱等。</p>\n<h2 id=\"冰岛同性婚姻合法\"><a href=\"#冰岛同性婚姻合法\" class=\"headerlink\" title=\"冰岛同性婚姻合法\"></a>冰岛同性婚姻合法</h2><p> 2010年6月12日，冰岛议会全票通过允许同性婚姻存在的法案，并于6月27日正式生效。68岁的冰岛女总理西于尔扎多蒂和她的女友56岁的莱奥斯多提尔当天则成为这项法案生效后冰岛首对结婚的同性恋伴侣。</p>\n<h2 id=\"古巴选手罗伯斯破男子110米栏世界纪录\"><a href=\"#古巴选手罗伯斯破男子110米栏世界纪录\" class=\"headerlink\" title=\"古巴选手罗伯斯破男子110米栏世界纪录\"></a>古巴选手罗伯斯破男子110米栏世界纪录</h2><p>6月12日，古巴选手罗伯斯在显示自己成绩的记分牌前留影。2008年6月12日在捷克俄斯特拉发进行的国际田联大奖赛中，古巴小将罗伯斯以12秒87的成绩打破了中国选手刘翔保持的男子110米栏世界纪录。罗伯斯当天以完美的起跑和栏间跑完成了这一壮举。他的这一成绩打破了刘翔保持的12秒88的世界纪录。原纪录是刘翔于2006年7月11日在瑞士洛桑创造的。21岁的罗伯斯赛后说：“这是上天赐予我的好成绩，其实我并没有准备破纪录。 尽管我现在很兴奋，但是我不知道在北京奥运会上我是否能战胜刘翔。”罗伯斯表示，成为男子110米栏世界纪录保持者之后，他的下一个目标就是在北京奥运会上取得好成绩，同时争取打破英国名将杰克逊保持的7秒30的室内60米栏的世界纪录。在今年的室内赛季里，他曾跑出过7秒33的好成绩。埃塞俄比亚女选手图内当天在一小时跑比赛中以18517米的成绩创造了该项目新的世界纪录。18340米的原纪录已由肯尼亚选手洛鲁普保持了10年。</p>\n<h2 id=\"世界无童工日\"><a href=\"#世界无童工日\" class=\"headerlink\" title=\"世界无童工日\"></a>世界无童工日</h2><p> 世界无童工日（World Day Against Child Labour）：2002年6月，在日内瓦召开的第90届国际劳工大会决定每年的6月12日定为“世界无童工日”，同时呼吁世界各国密切关注日益严重的童工问题，并采取切实有效的措施解决这一问题。</p>\n<h2 id=\"长征系列运载火箭再传捷报-我国成功发射两颗“铱星”\"><a href=\"#长征系列运载火箭再传捷报-我国成功发射两颗“铱星”\" class=\"headerlink\" title=\"长征系列运载火箭再传捷报　我国成功发射两颗“铱星”\"></a>长征系列运载火箭再传捷报　我国成功发射两颗“铱星”</h2><p>北京时间1999年6月12日凌晨1时15分，我国在太原卫星发射中心，成功地用自行研制的“长征二号丙”改进型运载火箭，将两颗“铱星”送入太空。此次发射是长征系列运载火箭的第五十七次飞行，也是长征系列运载火箭自1996年10月以来，连续第十五次取得发射成功。这表明我国完全自主研制的运载火箭性能可靠，独立发展起来的航天发射和测控技术日臻成熟。这次发射的两颗“铱星”，是铱系统的补网星。中国航天界在参加这种世界多个国家和地区合作的全球卫星个人通信系统的“铱星”发射中，已连续取得了三次组网、三次补网发射的成功。这次发射再次表明，我国与世界各国在航天领域开展国际合作符合有关各方的利益。中国发展航天事业，完全是为了和平开发利用空间资源，为人类造福。</p>\n<h2 id=\"马拉多纳因打伤记者被判刑\"><a href=\"#马拉多纳因打伤记者被判刑\" class=\"headerlink\" title=\"马拉多纳因打伤记者被判刑\"></a>马拉多纳因打伤记者被判刑</h2><p>1998年6月12日阿根廷著名球星马拉多纳因枪击记者一案被判处两年十个月有期徒刑，但缓期执行。布宜诺斯艾利斯一地方法院以“多次侵犯，伤害，武力威胁他人”的罪名今天作出这一判决。社会各界十分关心的这一案件在历时4年后终于有了一个明确的“说法”。在接到这个判决后，马拉多纳的第·个反应是“至少我可以不去监狱了”，随即便宣布他明天就去法国观看阿根廷队在本届世界杯上的比赛。据当地新闻媒介报道，对这·判决，原告和被告双方均不满意，都已表示要提出上诉。马拉多纳的律师说，法官根本没有证据证明马拉多纳袭击记者；而原告的律师则表示，这·判决量刑过轻。1994年2月，马拉多纳用气枪打伤在他住宅门日追踪采访他的四名记者，受伤记者事后立即将他告上法庭。</p>\n<h2 id=\"千岛湖抢劫杀人案一审终结\"><a href=\"#千岛湖抢劫杀人案一审终结\" class=\"headerlink\" title=\"千岛湖抢劫杀人案一审终结\"></a>千岛湖抢劫杀人案一审终结</h2><p>遇难者亲属在事件现场举行悼念活动浙江省杭州市中级人民法院于1994年6月12日对千岛湖特大抢劫、故意杀人案一审作出判决。法院认定被告人吴黎宏、胡志瀚、余爱军构成抢劫罪、故意杀人罪，两罪并罚。分别判处三名罪犯死刑，剥夺政治权利终身。 发生在3月31日的浙江千岛湖抢劫、故意杀人案，共有32人遇害身亡，其中24人为前来大陆旅游的台胞。经法庭审理查明，被告人吴黎宏（男，22岁，浙江淳安县人，无证从事摩托艇营运）、胡志瀚（男，24岁，淳安县人，原巴陵石化公司研究院杭州联营厂职工，自动离厂）在去年9月至10月间为还债和挥霍，密谋抢劫他人钱财，并由吴黎宏纠集被告人余爱军（男，23岁，淳安县人，无证从事摩托艇营运）一起参与抢劫。尔后，三被告人多次策划抢劫的时间、地点、对象、手段及抢劫后沉船杀人灭迹。同时，准备了猎枪、子弹、炸药、斧头、匕首等凶器。 1994年3月31日16时许，三被告人携带作案工具乘坐摩托艇到千岛湖猴岛附近水域伺机作案。当淳安县经贸公司载有台湾游客的“海瑞”号游船经过猴岛时，三被告人驾船追随，于18时30分许在阿慧岛附近靠上“海瑞”号。余爱军、胡志瀚、吴称宏持猎枪、斧头等作案工具，先后登上游船。被告人之一，22岁的吴黎宏上船后，先用猎枪、斧头胁迫，将全体船员和两名导游赶入底舱，后又逼迫船上旅客交出财物，并以只要钱财不伤性命欺骗、威逼所有游客进入底舱，然后将“海瑞”号开到预定沉船地点–黄泥岭水域深水区。途中胡志瀚、余爱军将通往底舱的铁梯扔入湖中。吴黎宏用铁丝将底舱门拧住，余爱军按预定沉船灭口计划打开游船上的消防栓，向底舱灌水没有得逞。吴黎宏遂先后向底舱扔入3包炸药，爆炸引起底舱油柜处起火。三被告人还向底舱连开数枪，吴黎宏将摩托艇上备用的一桶汽油向底舱倾倒，导致底舱燃起大火，并向舱外喷射蔓延，三被告人遂驾艇逃离现场。当晚，他们对劫取的5000余美元、15万余元台币、3000余元人民币以及戒指等进行分赃。劫取的照相机和摄像机由吴犯藏匿。 千岛湖特大抢劫、故意杀人案经过公安机关17天的昼夜侦查，于4月17日被侦破，吴黎宏、胡志瀚、余爱军三人于4月20日被依法逮捕。 杭州市人民检察院于6月3日向杭州市中级人民法院依法提起公诉。杭州市中级人民法院依法组成合议庭，于6月10日开庭公开审理此案。 三名被告人在法庭调查中，对各自的犯罪事实供认不讳，对法庭出示的物证、书证、证人证言等均表示认同，没有提出异议。受被告人委托的三名律师分别为三名被告进行了辩护。三名被告人在最后陈述中都表示认罪服法。 12日上午，审判长庄严宣布，本案事实清楚，证据确凿、充分。法院认为被告人吴黎宏、胡志瀚、余爱军以非法占有为目的，有预谋地采用暴力威胁手段，劫持游船，抢劫游客巨额财物，为灭口，又采用爆炸、纵火的手段杀死32人，其行为分别构成抢劫罪、故意杀人罪。三被告人所犯罪行情节特别严重，手段特别残忍，社会危害极大，均应依法严惩。以抢劫罪分别判处三被告人死刑，剥夺政治权利终身，两罪并罚，决定执行死刑，剥夺政治权利终身。判决随案移送的赃款、赃物予以追缴，发还被害人亲属；作案工具摩托艇一艘予以没收，上缴国库。 据开庭前海协曾三次致函台湾海基会，及时将“千岛湖案”公开审判的有关情况通知了台湾海基会，请其转告遇难台胞亲属，允许他们的代表到庭旁听，同时还允许海基会人员以个人身份到庭旁听。8日下午，海协收到海基会的正式通知，称将有五名台胞亲属代表前来旁听，但至一审判决时，仍不见他们来到。杭州市中级人民法院于12日下午将此案的一审判决副本委托台湾长风旅行社总经理林维扬先生转交遇难台胞亲属。千岛湖风光</p>\n<h2 id=\"彭定康正式出任香港最后一任总督\"><a href=\"#彭定康正式出任香港最后一任总督\" class=\"headerlink\" title=\"彭定康正式出任香港最后一任总督\"></a>彭定康正式出任香港最后一任总督</h2><p> 彭定康(英语：Christopher Francis Patten，成为港督前的译名为柏藤，1944年5月12日-)，英国保守党资深政治家，曾任环境部长、保守党主席及香港最后一任总督。2000年至2004年出任欧盟外交事务专员，卸任后被封为英国终身贵族，封号巴恩斯男爵。 在马卓安的安排下，彭定康在1992年7月9日正式出任第28任港督，一直至1997年6月30日联合王国对香港行使主权的最后一日为止。与以往港督不同的是，彭定康是唯一一位信奉天主教的港督，也是少有不是出身自外交部，而是出身自国会的港督。彭定康上任前未有接受任何勋衔，就职时亦没有穿上传统的殖民地官服。由于他的身形略为较胖，中文译名又十分中国化，故上任后坊间以至传媒都昵称他为“肥彭”。 评论：在其政治生涯中，恐怕此职是其最不愿回首的历史，当然，从经济角度，想必也是其最快乐的历史。</p>\n<h2 id=\"我国研制出汉字掌上型微电脑\"><a href=\"#我国研制出汉字掌上型微电脑\" class=\"headerlink\" title=\"我国研制出汉字掌上型微电脑\"></a>我国研制出汉字掌上型微电脑</h2><p>中科院振中计算机磁盘公司1992年研制成功一种汉字掌上型电脑ZZ501B。这种电脑只有19.5厘米，宽8.6厘米。具有微机所具备的一般功能和中英文显示. 振中公司研制的这个掌上型电脑可与微机通讯、驱动打印机和通过调制解调器进行远程通讯，还具备低功耗、低电压报警、自动关机、实时时钟及在零下24摄氏度低温环境工作的特点。其中最为突出的特点是它的显示能力和可编程数据库管理能力。它可显示4行10列汉字或8行21列字母，这是国内掌上型电脑目前最高的显示水平。在如此小的电脑终端上实现关系型数据库管理系统。在国内外属于首创。特别适宜现场数据采集和查询，将成为这类产品研究、开发的一个方向。该电脑样品曾获北京国际博览会金奖。 这种超微化电脑可大大地提高人们的工作效率，降低劳动强度。如交通警察过去查对丢失车辆号码以前只能在办公室内进行，而且需要10-20分钟时间，现在有了这种掌上型电脑后，可将丢失车辆及时地记录到这种掌上型电脑里，警察在两三秒内就可在现场查证任意一个车辆是否为丢失车辆。</p>\n<h2 id=\"刺杀拉·甘地凶手被查明\"><a href=\"#刺杀拉·甘地凶手被查明\" class=\"headerlink\" title=\"刺杀拉·甘地凶手被查明\"></a>刺杀拉·甘地凶手被查明</h2><p>1991年6月12日，据印度报业托拉斯报道，刺杀印度前总理拉吉夫-甘地的女凶手名叫塔努，她还有3个同伙，一男两女。 印报托援引泰米尔纳德邦官方人士的话说，警方11日在泰米尔纳德邦首府马德拉斯逮捕了其中一名同伙的兄弟和母亲。据悉，塔努在刺杀拉-甘地之前藏在该同伙位于马德拉斯北部的家中。5月21日，塔努及其三名同伙前往斯里佩鲁姆普杜尔执行刺杀拉-甘地的计划。 报道没有透露凶手政治背景。</p>\n<h2 id=\"叶利钦当选俄罗斯联邦总统\"><a href=\"#叶利钦当选俄罗斯联邦总统\" class=\"headerlink\" title=\"叶利钦当选俄罗斯联邦总统\"></a>叶利钦当选俄罗斯联邦总统</h2><p>叶利钦鲍里斯-叶利钦1931年2月1日生于俄罗斯联邦斯维尔德洛夫斯克州布特卡村一农民家庭。出生后按当地习惯他被抱到教堂接受洗礼。神父把他放入圣水桶中，就与别人聊天并发生口角。当叶利钦的母亲明白过来，尖叫着把他从桶底捞出来时，他已奄奄一息。经紧急救治，他终于睁开眼睛，神奇地活过来了。父亲认为这个孩子在生死考验中表现出很强的生命力，就给他起名“鲍里斯”（俄文意为“斗志”）。 叶利钦从小调皮好斗。小学五年级时，他带头嘲弄德语女教师，将留声机的唱头插入椅子，使得老师在全体学生面前很窘。他常参加打群架，而且总是“战斗”后最后一个，他的“塌鼻梁”就是当年留下的“纪念”。 第二次世界大战爆发后，叶利钦被留在后方学造枪炮。有一次叶利钦和几个伙伴想找些手榴弹，拆开看看里面的构造。于是乘黑夜的掩护，他爬过三重铁丝网，钻进一个装军火的教堂，拿了两枚装着导火线的手榴弹。他们跑到附近的森林里，叶利钦让同伙退到安全的地方，自己拿起铁锤就朝手榴弹砸去，结果一声巨响，他左手的两个手指被炸掉。 在大学期间，叶利钦仍是高材生。一次他给教函数理论的教授解出一道十年来他的学生中没有一个能解出的难题，而被这位教授视为掌上明珠。他的毕业论文是《电视塔》，而当时还没有电视塔，为写好论文，叶利钦进行了许多探索工作，自己绘图，自己计算。当时他因准备参加全国排球锦标赛，规定五个月完成的论文，他只用了一个月，并以优异的成绩通过了毕业论文答辩。 大学毕业后，叶利钦被分配到乌拉尔重型管道建筑托拉斯。按规定他可以直接当工长，但他认为学校教学脱离实际，马上当工长不会令人信服。于是他整天和工人在一起，用一年时间掌握了十二门建筑技术，并获得相应的技术等级。以后又担任总工程师，住房建筑联合企业经理等职。 1968年起他开始从事党务工作，曾先后任斯维尔德洛夫斯克州党委部长和州委书记。1979年到1985年任该第一书记。1981年3月当选为苏共中央委员。1985年4月，叶利钦因“熟悉经济”受戈尔巴乔夫赏识调任苏共中央建筑部部长。任职之初他积极支持戈尔巴乔夫的政治主张，并在戈尔巴乔夫的提携下，同年7月升任中央书记，12月升任莫斯科市第一书记，1986年2月苏共中央全会上当选为政治局候补委员。 1987年10月，叶利钦在苏共中央全会上指责“传统派”阻碍改革进程，点名批评党的第二把手利加乔夫，影射攻击戈尔巴乔夫要政治局对他的“俯首贴耳”。戈尔巴乔夫对叶利钦的突然袭击十分恼火，随即组织一场对叶利钦的反击。11月叶利钦被解除莫斯科市第一书记职务。次年2月又因犯有“怀疑苏共27大以来苏联形势的积极变化，否定改革成果”等错误，失去政治局候补委员资格，只留任中央委员，降任国家建委第一副主席。 在党内失势后，叶利钦干脆就以反对派代表人物的面貌出现。1989年3月，苏联举行人民代表选举。按规定部长是无权竞选的。但叶利钦认为“即将进行的选举是一次进入议会的机会”，这是一场斗争。他决定参加竞选，而不惜“粉身碎骨”。于是，他放弃国家建委第一副主席职务，全身心地投入到竞选活动中。他抓住人们最关心最不满的问题作文章，提出改革政治局的工作作风和工作方法、取消领导人的特权、削减军费开支等主张赢得人心。结果他以89.6%的选票当选为人民代表。 1989年7月，叶利钦与萨哈罗夫等一批持不同政见的议员组建了“跨地区议员团”，并任主席，这时他明确提出要废除宪法中规定苏共领导地位的条款，并要求“公民有组织社会团体和政党的自由”等。1990年1月，叶利钦又联合一些激进派人士成立苏共内的“民主纲领”，并任该组织三人核心领导之一。此后他就在一系列问题上与戈尔巴乔夫展开了针锋相对的斗争。 政治上，叶利钦针对戈尔巴乔夫所说的“社会主义选择”，提出取消社会主义和放弃共产主义目标的观点。1990年7月在苏共28大会议上，以叶利钦为首的“民主纲领派”提出了系统的政治纲领；主张实行多党制，把苏共变成在多党制、法制和议会制国家条件下发挥作用的议会党，用民主原则取代民主集中制，容许党内派别活动合法化，放弃苏共对政权、军队、安全部门及舆论工具的领导。当叶利钦的一系列主张被大会否决后，他宣布退出苏共，与戈尔巴乔夫领导的苏共决裂，同时也正式结束了他三十年苏共党员的政治生命。 在联盟主权问题上，叶利钦于1990年4月联合部分持激进观点的俄罗斯联邦人民代表组成“民主俄罗斯”。在该组织支持下，叶利钦提出“恢复俄罗斯主权”等口号，并于1990年5月当选为俄罗斯联邦最高苏维埃主席，嗣后，他进一步向中央提出：“俄罗斯将在一切方面独立，俄罗斯的决定要高于全联盟的决定”。在他主持下制订了《俄罗斯联邦共和国国家主权宣言》和《俄罗斯宪法草案》，前者宣布俄罗斯有绝对主权，其内外政策独立；后者提出政治组织非党化，国家机构非意识形态化，与苏联宪法形成鲜明对照。1991年6月，俄罗斯举行总统选举，叶利钦以57.30％的选票获胜，成为俄罗斯历史上第一位总统。 1996年叶利钦再次竞选成功，蝉联总统。在近80人宣布参加的俄总统竞选中，现任总统叶利钦和俄共领导人久加诺夫脱颖而出。在第一轮较量中未分胜负（均未过半数），第二轮再战时，叶利钦以领先近14个百分点而蝉联总统。叶利钦1991年当选为俄罗斯联邦第一任总统1996年叶利钦再次竞选成功，图为在第二轮选举即将结束之时</p>\n<h2 id=\"张德培：第一个赢得网球大满贯的华人\"><a href=\"#张德培：第一个赢得网球大满贯的华人\" class=\"headerlink\" title=\"张德培：第一个赢得网球大满贯的华人\"></a>张德培：第一个赢得网球大满贯的华人</h2><p>图：张德培 1989年6月12日，美国华裔网球好手张德培击败瑞典的艾特堡夺得法国网球公开赛男子单打冠军，是历来第一个华人赢得网球大满贯其中一项锦标。张德培其后于2003年结束职业网球手生涯。 张德培，美籍华裔网球选手，祖籍广东揭阳（即原潮州府揭阳县）白塔古沟乡。在1989年的法网大赛上捧起了冠军奖杯，成为美国男子网坛34年来第一个夺得法网冠军的选手，并创造了最年轻大满贯赛冠军的年龄纪录。在16年的职业生涯中，张德培取得了662胜312负的骄人战绩，总共58次闯入过各项赛事的决赛，并且赢得了其中的34座单打冠军奖杯，其中还曾三次闯入大满贯赛的单打决赛。世界排名曾位居第二。</p>\n<h2 id=\"里根柏林墙演讲：推倒这堵墙\"><a href=\"#里根柏林墙演讲：推倒这堵墙\" class=\"headerlink\" title=\"里根柏林墙演讲：推倒这堵墙\"></a>里根柏林墙演讲：推倒这堵墙</h2><p> 图：里根总统柏林墙演讲 1987年6月12日里根柏林墙演讲：推倒这堵墙（中文全文） 非常感谢。 科尔总理、迪普根市长、女士们、先生们： 二十四年前，约翰·F·肯尼迪总统访问了柏林，在市政厅里面对这个城市以及全世界的人民发表了讲话。在那之后，有两位总统访问了柏林。今天，我自己，也第二次来到了你们的城市。 我们这些美国总统来到柏林，是因为我们有责任在这里为自由呼吁。但是我也必须承认，我们之所以来到这里，还有其他的原因：这个城市历史悠久，比我的国家还要年长500岁；格吕讷瓦尔德（Grunewald）和蒂尔加滕（Tiergarten）优美瑰丽，引人入胜；而最主要的原因是，我被你们的勇气和决心所打动。作曲家保罗·林克，也许同我们这些美国总统有着共鸣。你们瞧，就像我之前的许多总统，我今天来到这里，是因为我无论走到哪里，无论我干什么：Ich hab noch einen Koffer in Berlin（我还有个箱子在柏林）。 我们今天这个集会，正在面向整个西欧和北美进行广播。我知道，在东面，人们也在看着、听着。对那些东欧的倾听者，我有一言相赠：我虽然没有和你们站在一起，但我也在对你们讲话，正如我是在对我面前的这些人们讲话一样。我同你们、你们在西面的同胞一样，都有一个坚定的、不可变更的信念：Es gibt nur ein Berlin（只有一个柏林）。 在我身后，耸立着一道墙，这堵墙环绕着这个城市的自由之地，它本身也只是分裂了整个欧洲大陆的庞大壁垒的一部分。从波罗的海向南，这个壁垒横裂德国，处处扎满铁丝网，浇筑混凝土，军犬巡逻不休，警戒塔密布。再向南，那里可能没有看得见的墙，但是那里仍然有着武装警卫和检查站——仍然限制着人们的出行自由，仍然把极权主义国家的意志强加于每一个普通男女之上。 然而，在这里，在柏林，这堵墙把这一点凸显的最为明显。正是在这里，新闻图片和电视屏幕都在全世界人们的心上烙刻着这道横贯你们的城市、分裂整个大陆的伤痕。每一个站在勃兰登堡门前的人都是德国人，同自己的骨肉同胞分离。每一个人都是柏林人，被迫俯视一道伤痕。 冯·魏茨泽克总统曾经说过：“只要勃兰登堡门还关闭着，德国问题就将存在。”今天我要说：只要这道门还关闭着，只要这堵墙带来的疤痕仍然被允许存在，那么长存的就不仅仅只是德国问题，还有整个人类的自由问题。我到这里来不是为了哀悼，因为我在柏林找到了一个希望，即使在这堵墙的阴影之下，仍然有着胜利的消息。 在1945年春季，当柏林人民步出隐蔽所的时候，他们发现的是一片狼藉。数千英里之外，美国人民伸出了援手。在1947年，正如你们知道的那样，美国国务卿乔治·马歇尔宣布了那个将来会称之为马歇尔计划的援助方案。在四十年前的今天，他说：“我们的政策不针对任何国家、任何主义，我们针对的是饥饿、贫穷、绝望和混乱。” 稍前时候，在德国国会大厦，我参观了一个纪念马歇尔计划四十周年的展览，在一个曾被熔毁的、正在得到重建的建筑物上，我看到了一个标语，这个标语深深的打动了我。我知道，我这一代的柏林人都还记得，在西柏林，曾经遍布着这样的标语。这个标语是：“为加强自由世界，马歇尔计划在这里伸出援手。”一个强大的、自由的西方世界，这个梦想变成了现实。日本从废墟中崛起成为一个经济巨人，意大利、法兰西、比利时，几乎每一个西欧国家都见证了政治上和经济上的复兴，欧共体也得以诞生。 在西德，在柏林，发生了经济奇迹，the Wirtschaftswunder（德国奇迹）。阿登纳、艾哈德、鲁伊特等领导人深知自由在实践上的重要意义，只有当新闻记者被赋予言论自由之时真相才会浮现，只有农民和商人能够享受到经济自由的时候，繁荣才会到来。德国领导人削减关税，扩大自由贸易，降低税率。仅仅在1950年到1960年十年间，西德和柏林的生活水准就成倍翻升。 在西柏林，四十年前还是一片废墟的地方，现在是德国产出最大的工业区，到处是繁忙的办公区、优良的住宅和公寓、热闹的大街，和不断蔓延的公园草坪。在当年似乎是文化荒漠的地方，现在有两所最好的大学、乐团和一家歌剧院，无数的剧场和博物馆。在过去是匮乏，在现在是极大丰富——食物、衣物、汽车——在库达姆大街上应有尽有。在废墟上，从毁灭处，你们这些柏林人在自由中重建了地球上最伟大的城市之一。苏联人或许有其他的计划，但是我的朋友们，有些东西是苏联人永远指望不上的，那就是柏林人的心灵、柏林人的幽默，和柏林人的刚毛浓眉（Schnauze）。 在20世纪50年代，赫鲁晓夫曾预言：“我们将埋葬你们”。但是在今天的西方，我们看到的是一片前所未有的繁荣和安宁。而在共产主义世界，我们看见了失败，看见了技术上的落后，看见了健康的倒退，看见了即使连最起码的东西——食品——都极度匮乏的情形！即使到了今天，苏联人仍然不能喂饱自己。在四十年之后的今天，在整个世界面前，耸立着一个伟大和必然的结论：自由导致繁荣，自由用礼让和宽容代替了各国之间古老的仇恨。自由是胜利者！ 现在苏联人自己，可能在某种程度上，也明白了自由的重要性。我们经常从莫斯科听到一些消息，一项改革和开放的新政策已经出台，一些政治犯已经得到释放，某些外国新闻广播不再被屏蔽，一些经济企业已经被允许拥有更多的自主权。 这些举动是苏联发生巨大转变的开始吗？或者他们仅仅是做出姿态，想要在西方掀起错误的希望，又或者仅仅是企图在不更改苏联体制的前提下修修补补？我们欢迎变化和开放 ，因为我们相信自由和安全相伴，人类自由的进步只会加强世界的和平。这里有一件事是苏联人可以做出来而不至于遭到误解的，这件事将里程碑式的促进人类的自由和和平事业。 戈尔巴乔夫总书记，如果你真的在寻求和平，如果你真的在寻求苏联和东欧的繁荣昌盛，如果你真的在寻求自由化，那么，到这扇门前来吧。戈尔巴乔夫先生，把这扇门打开！戈尔巴乔夫先生，把这堵墙拆掉！ 我理解战争的恐惧、分离的痛苦折磨着这片大陆，我向你们保证，我的国家会帮助克服这些障碍，为了万无一失，我们自由世界必须抵抗苏联的扩张，因此我们必须保持牢不可破的防御力量。然而我们也在寻求和平，因此我们也必须做出努力来削减双方的军备。 从十年之前开始，苏联人带来了一种新的致命威胁，挑战着西方联盟，他们部署了数百枚更新式、更致命的SS-20核导弹，足以摧毁欧洲每一个都市。西方联盟则以相应的部署以牙还牙，除非苏联人同意进行谈判找到一个更好的解决方式，也就是双方都共同消除这样的武器，否则局面就只好这么僵持下来。 这么多日子以来，那些苏联人一直拒绝进行诚实的谈判。在我们一方，随着联盟准备进行相应部署，也出现了一些困难的时光，比方说我在1982年访问这座城市的时候有许多人起来抗议，比方说苏联人稍后离开了谈判桌。 但尽管有这些困难，我们的联盟仍然坚持住了，我邀请那时抗议的那些人，我邀请今天抗议的这些人，来注意到这样一个事实，那就是，因为我们的强硬，苏联人最后又回到了谈判桌上。因为我们的强硬，今天我们能做到的，不仅仅只是期望限制军备的增长，而且还包括这样一种可能，那就是将一整类核武器彻底的从地球上废除掉。 当我讲话时，北约的部长们正在冰岛会晤，对这一建议的进展状况进行讨论。在日内瓦会谈中，我们也提出了要对进攻性战略武器进行大的削减。西方联盟已经提出了许多内容深广的提议，来减少发生常规战争的危险，以及彻底禁绝化学武器。 当我们裁减这些军备的时候，我也向你们保证，我们将保持能力，以阻止苏联在任何层次上发动侵略。我们正在同许多盟友合作对“战略防御构想”计划进行研究，不是将威慑构基于威胁报复之上，而是着眼于真正的进行防御。简言之，这套防御体系将不瞄准平民，而是保护他们。通过这种方式，欧洲和全世界的安全将得以增强。 但是我们必须牢记一个至关重要的事实：东方和西方彼此确信对方，是因为我们手里都有武装，我们有武装，又是因为我们彼此不信任。使东西方意见不同的不是武器本身，而是对自由的不同理解。在肯尼迪总统24年前在市政厅演讲时，自由被包围，柏林在围困中。然而今天，尽管敌人对这个城市施加了那么多压力，柏林仍然安全的沐立在自由之光下，自由本身也在改变着整个世界。 在菲律宾、在南美和中美洲，民主已经获得重生。在整个太平洋地区，自由市场正在制造一个又一个经济增长的奇迹。在工业化国家，一次技术革命正在发生，这次技术革命的标志是计算机和电信方面的迅速发展。 在欧洲，只有一个国家和它控制的那些卫星国拒绝加入自由阵营，然而在这个经济成倍增长的时代中，在这个信息与革新的时代中，苏联面临着一个选择：它必须进行根本的改变，否则它将变得过时。 因此，今天就代表着希望。我们西方准备好与东方进行合作，促进真正的开放，打破分离人们的藩篱，建立一个安全和自由的世界。我想，没有哪个地方比柏林，这个连接东西方人民的地方，更适合作为一个起点。 柏林的自由人民们，美国今天会像过去一样，坚定的遵守并执行1971年的四大国协议。让我们借这个机会，本市的750周年纪念日，迎接一个新的时代，建设一个更加充实、更加富裕的柏林。让我们维护并发展联邦德国与西柏林之间的联系，这是1971年协议所允许的。 并且我将邀请戈尔巴乔夫先生：让我们一起为东西柏林的人们多做点工作吧，使它们靠的更紧一点，以便整个柏林的全部居民都能享受到生活在这个世界上最伟大的都市之一所带的来的乐趣。 要进一步向整个欧洲、东方和西方开放柏林，我们就要扩展进入这个城市的重要空中通道，使通向柏林的商业航空服务更便利、更舒适，也更经济。我们期待着有一天西柏林可以成为整个中欧地区的主要航空枢纽之一。 同我们的法国和英国同伴一起，美国准备在柏林召开各种国际会议。对柏林这个城市来说，召开联合国会议，或者有关人权、军备控制等等需要国际合作的议题的国际会议，是再合适也不过。 要为将来带来希望，没有比点亮青年心灵更好的方法。我们将极为荣幸的赞助（东西柏林的）夏季青年交流、各类文化活动，以及为东柏林青年举办的其他活动。我们法国和英国的朋友，我敢肯定，也将这样做。我也希望东柏林当局能够赞助西柏林青年的访问活动。 我心中最后一个建议是：运动是快乐与高贵之源，您可能会注意到，南韩已经允许1988年夏季奥运会的某些赛事在北方举行。各种国际体育比赛也可以在这个城市的两个部分举行。假如在将来的某一年，奥林匹克运动会能够在柏林——东柏林与西柏林——举行，那么还有什么更好的方式，比这，更能向世界展示柏林这个城市的开放呢？ 在这40年中，正如我所说，你们柏林人建立了一个伟大的城市。尽管存在着许多威胁——苏联所强加的关口和封锁，你们还是做到了。尽管有这堵墙所隐喻着的挑战，这个城市仍然蓬勃发展。是什么使你们坚持下来？当然有许多原因，比方说你们的毅力，你们抵抗的勇气。但是我相信有些原因更加深邃，涉及到的是柏林整体的观感和生活方式，而不仅仅只是情操。 没有人能够在柏林生活长久还能满心幻想的，他们看到了柏林生活的困难，但选择接受之，尽管被囚禁着人类活力和希望的极权主义制度所包围，他们仍然继续建设着这个美好的、令人自豪的城市。那是一种强有力的声音，这种声音对这座城市，对未来，对自由大声说“是”。简言之，我会把这种东西称之为“爱”——深刻而持久的爱。 也许这就是问题的根源，这就是东西方之间最根本的区别。极权主义的世界生产落后，因为它侵犯这种精神，阻碍了人类去创造、去享受、去感悟的冲动。极权主义的世界，甚至觉得爱和宗教的符号是一种侮辱。 几年前，当东德开始重建自己的教堂之前，他们建设了一个世俗建筑物：亚历山大广场电视塔。自那以后，东德当局一直在努力纠正（在他们眼中）该塔的一个重大缺陷，往其顶部的玻璃球上倾倒各种涂料和化学物品。然而，只到今天，每当阳光照射到这些玻璃上，阳光还是照射出一个十字架的摸样。在这里，在柏林，爱的符号，礼拜的符号，不会受到压制。 当我之前从国会大厦——这个德国统一的化身——往外望的时候，我发现了一串喷漆在柏林墙上的话，这可能是一个年轻的柏林人写下来的，“这堵墙终将倒下，梦想终将成为现实。”是的，整个欧洲，这堵墙终将倒下，因为，它经不起良知的考验，它经不起真理的追问，它经不起自由的期望！ 我想，在结束发言前，还说一句话。我已经知道——我也被问过了——我来到这里的时候，有人举行了一些示威活动。我想对那些示威者说一件事，我不知道他们是否想到，如果他们确实有了他们所希望建立的那种政府，就没有人能够做他们现在在做的那些事情了。 谢谢大家，上帝保佑你们。 后续结果： 29个月后，因应东德的激烈抗议，戈尔巴乔夫允许柏林市民拆卸围墙，苏联不久后也解体了；拆掉围墙成为东欧剧变的重要因素。1990年9月，已卸任美国总统的罗纳德·里根再度去到柏林，亲自举起锤子，象征式敲击柏林墙的遗迹。 两德统一后首任总统赫尔穆特科尔表示，他永远不会忘记里根站在他身旁，呼吁戈尔巴乔夫推倒柏林墙。科尔说：“他是世界之福，特别是欧洲之福。”虽然有一些意见认为里根之言对柏林墙坍塌没有帮助，但这篇演说已成为冷战时期的重要一刻。</p>\n<h2 id=\"关广梅现象在社会上引起强烈反响\"><a href=\"#关广梅现象在社会上引起强烈反响\" class=\"headerlink\" title=\"关广梅现象在社会上引起强烈反响\"></a>关广梅现象在社会上引起强烈反响</h2><p>中共十三大期间，作为大会代表的关广梅接受记者的采访辽宁本溪蔬菜公司女工关广梅自1985年始，连续租赁了8家副食品店，两年间为国家创利100万元，职工收入亦成倍增长。但有人认为“关广梅是在搞资产阶级自由化，走的不是社会主义道路。” 对此，关广梅投书《经济日报》，建议对租赁企业是社会主义还是资本主义展开讨论。 1987年6月12日，《经济日报》刊登了她的来信，并作连续报道，提出了“关广梅现象”的概念，在社会上引起强烈反响。关广梅（右）</p>\n<h2 id=\"伊朗大地震死亡超20万人\"><a href=\"#伊朗大地震死亡超20万人\" class=\"headerlink\" title=\"伊朗大地震死亡超20万人\"></a>伊朗大地震死亡超20万人</h2><p> 1985年6月12日，伊朗发生大地震，死亡人数达20万人。</p>\n<h2 id=\"数学大师华罗庚逝世\"><a href=\"#数学大师华罗庚逝世\" class=\"headerlink\" title=\"数学大师华罗庚逝世\"></a>数学大师华罗庚逝世</h2><p>数学大师华罗庚1974年，数学家华罗庚（左3）在农村推广优选法1985年6月12日下午4时，名闻遐迩的数学巨星华罗庚教授精神矍铄地出现在东京大学讲台上。他是应日本数学界的邀请作《在中国普及数学方法的若干个人体会》的学术演讲。75岁高龄的华老开始用汉语讲，由一位译员翻译成日语。后来华老征得与会者同意，改用英语讲，会议气氛一下子活跃融洽起来，听众反应强烈。华老的腿不好，平时走路都用拐杖，日本朋友为他准备了轮椅，然而他兴高意浓几乎一直站着在那里讲，甚至奇迹般地迈上黑板前约一尺高的平台，在黑板上写写划划。华老越讲情绪越高，竟然脱下了上装，解下了领带，滔滔不绝。他讲得生动，言简意赅，诙谐风趣，不时赢得日本同仁的欢笑和掌声。原定的报告时间45分钟很快过去了，华老言犹未尽，又一口气讲了20分钟。华老演讲完毕，正欲从轮椅上站起表示谢意时，突然倒在地上–急性心肌保塞，在场医生立即进行抢救，然而一切努力都无济于事。1924年金坛中学初中毕业，后刻苦自学。1930年后在清华大学任教。1936年赴英国剑桥大学访问、学习。1938年回国后任西南联合大学教授。1946年赴美国，任普林斯顿数学研究所研究员、普林斯顿大学和伊利诺斯大学教授，1950年回国。历任清华大学教授，中国科学院数学研究所、应用数学研究所所长、名誉所长，中国数学学会理事长、名誉理事长，全国数学竞赛委员会主任，美国国家科学院国外院士，第三世界科学院院士，联邦德国巴伐利亚科学院院士，中国科学院物理学数学化学部副主任、副院长、主席团成员，中国科学技术大学数学系主任、副校长，中国科协副主席，国务院学位委员会委员等职。曾任一至六届全国人大常务委员，六届全国政协副主席。曾被授予法国南锡大学、香港中文大学和美国伊利诺斯大学荣誉博士学位。主要从事解析数论、矩阵几何学、典型群、自守函数论、多复变函数论、偏微分方程、高维数值积分等领域的研究与教授工作并取得突出成就。40年代，解决了高斯完整三角和的估计这一历史难题，得到了最佳误差阶估计（此结果在数论中有着广泛的应用）；对Ｇ.Ｈ.哈代与Ｊ.Ｅ.李特尔伍德关于华林问题及Ｅ.赖特关于塔里问题的结果作了重大的改进，至今仍是最佳纪录。在代数方面，证明了历史长久遗留的一维射影几何的基本定理；给出了体的正规子体一定包含在它的中心之中这个结果的一个简单而直接的证明，被称为嘉当-布饶尔-华定理。其专著《堆垒素数论》系统地总结、发展与改进了哈代与李特尔伍德圆法、维诺格拉多夫三角和估计方法及他本人的方法，发表40余年来其主要结果仍居世界领先地位，先后被译为俄、匈、日、德、英文出版，成为20世纪经典数论著作之一。其专著《多个复变典型域上的调和分析》以精密的分析和矩阵技巧，结合群表示论，具体给出了典型域的完整正交系，从而给出了柯西与泊松核的表达式。这项工作在调和分析、复分析、微分方程等研究中有着广泛深入的影响，曾获中国自然科学奖一等奖。倡导应用数学与计算机的研制，曾出版《统筹方法平话》、《优选学》等多部著作并在中国推广应用。与王元教授合作在近代数论方法应用研究方面获重要成果，被称为“华-王方法”。在发展数学教育和科学普及方面做出了重要贡献。发表研究论文200多篇，并有专著和科普性著作数十种。1950年回国后任清华大学教授、中国科学院数学研究所所长、应用数学研究所所长、数理化学部主任、副院长，中国科技大学数学系主任、副校长等职。在代数、几何、多复变函数、数论等领域都做出过卓越贡献。他还与王元合作进行了近代数论方法在近似分析上应用的研究，其成果被称为“华–王方法”。在研究和教学工作中，他注意理论联系实际，重视数学方法在工农业生产中的应用，为推广统筹法和优选法做了大量工作。主要学术著作有：《堆垒素数论》、《数学引论》、《典型群》、《高等数学引论》（第1卷）、《数论导引》、《优选法》、《统筹方法平话》、《数学归纳法》等。 华罗庚一生共发表学术论文约200篇，专著10本，其中有8本被国外翻译出版，有些被列入本世纪经典著作之列。华罗庚是美国科学院历史上第一个当选为外籍院士的中国人，他的名字被列为芝加哥科学技术博物馆中当今88个数学伟人之一，国际数学界公认他是“绝对第一流的数学家”。华罗庚</p>\n<h2 id=\"纽约80多万市民参加反核示威\"><a href=\"#纽约80多万市民参加反核示威\" class=\"headerlink\" title=\"纽约80多万市民参加反核示威\"></a>纽约80多万市民参加反核示威</h2><p>80多万反对核武器示威者涌上纽约街头1982年6月12日，所有的人们不论身材高矮，不论肤色如何，也不论年龄长幼都走上街头，仿佛人们对军备竞赛的日益关注冲破了一切阻碍。这天80多万男人，妇女和儿童汇聚在曼哈顿的各条街道和中心公园的草坪上，举行示威游行，抗议核增长。 几位主要讲演者都向示威者发表了演说，他们中包括科雷塔-斯科特-金。他在讲演中指出“我们到这里来的人数如此之多，消息一定会传到白宫，传到全国”。组织者说这次集会是美国最大规模的反对核武器的集会。</p>\n<h2 id=\"大平正芳逝世\"><a href=\"#大平正芳逝世\" class=\"headerlink\" title=\"大平正芳逝世\"></a>大平正芳逝世</h2><p>1980年6月12日，日本内阁总理大臣大平正芳病逝于东京。 大平正芳1910年生，香川县人。1936年毕业于东京商科大学。曾任兴亚院驻中国张家口事务官。战后，历任大藏省主计局事务官、大藏大臣秘书官、大藏省主计局科长等职。1957年任自民党总务。自1960年起在历届内阁中任官房长官、外务、通产、大藏大臣等职。 1972年随田中访华，积极促进中日恢复邦交。1976年任自民党干事长，1978年12月当选为自民党总裁，出任总理大臣并组阁。 在任期间，对内提出“福利社会”目标；主张同各在野党协调与对话，以稳固自民党政权；外交方面以日美关系为轴心，发展日中友好合作，加强同亚洲太平洋地区国家的合作。主张实行综合安全保障战略，计划建立环太平洋联盟。著有《春风秋雨》。</p>\n<h2 id=\"日本首相大平正芳逝世\"><a href=\"#日本首相大平正芳逝世\" class=\"headerlink\" title=\"日本首相大平正芳逝世\"></a>日本首相大平正芳逝世</h2><p>大平正芳，1910年生，香川县人。1936年东京商科大学毕业后入大藏省。历任横滨税务署长、“兴亚院”驻中国张家口事务官等职。战后，历任大藏省主计局事务官、秘书官、科长等职。1952年以来11次当选众议员。1957年任自由民主党总务。1960年7月至1974年历任各届内阁官房长官、外相、通产相等职。1972年陪同田中角荣首相访华，实现了日中邦交正常化。1974年1月来北京签订日中贸易协定，后又缔结了日中航空协定。1976年12月任自由民主党干事长。1978年当选自由民主党总裁，并出任首相。1979年11月再次当选，1980年6月12日在东京逝于任内。是自由民主党大平派“宏池会”会长。曾发表“综合安全保障”的主张，提出了“环太平洋联合”的构想。1974年获美国耶鲁大学名誉法学博士学位。著有《我的履历》等书。曾多次访华。</p>\n<h2 id=\"郭沫若逝世\"><a href=\"#郭沫若逝世\" class=\"headerlink\" title=\"郭沫若逝世\"></a>郭沫若逝世</h2><p>少年郭沫若充满灵秀之气郭沫若1978年6月12日，我国现代杰出文学家、历史家、社会活动家、五届全国人大常委会副委员长郭沫若在北京逝世。郭沫若生于1892年。原名开贞，号尚武，四川乐山人。早年赴日学医，回国后从事文艺活动。“五四”时期，积极投入反帝反封建的革命文化运动，1921年出版第一部诗集《女神》，并与郁达夫、成仿吾等组织创造社。1924年以后，郭沫若接受马克思主义思想并倡导革命文学。1926年参加北伐战争，任国民革命军总政治部副主任。同年参加南昌起义，8月加入中国共产党。1928年旅居日本，从事中国古代史和甲骨文、金文的研究，著有《中国古代社会研究》等。1930年加入左翼作家联盟。抗战开始后回国，在周恩来领导下，组织和团结进步文化人士，从事抗战工作。历任《救亡日报》社社长、中华全国文艺界抗敌协会理事、国民政府军事委员会政治部第三厅厅长和文化工作委员会主任。这一时期著有《屈原》等历史剧及大量诗文，揭露国民党的卖国投降政策。1944年发表《甲申三百年祭》，该书后被定为中共整风学习文件。所著《青铜时代》、《十批判书》考证先秦社会历史和评价各派哲学人物，颇多创见。1949年中华人民共和国成立后，郭沫若又发表了《蔡文姬》等历史剧作。所著《奴隶制时代》等书，提出中国奴隶制和封建制的分期在春秋、战国之际的见解。郭沫若历任政务院副总理兼文化教育委员会主任、全国文联主席、中国科学院院长兼哲学社会科学学部主任、中国人民保卫世界和平委员会主席、中日友好协会名誉会长、中国科学技术大学校长等职。当选为第九至第十一届中共中央委员，第一至第五届全国人大常委会副委员长、第二、第三、第五届全国政协副主席。在日本九州大学医学部学习1924年前后与安娜及孩子们与妻子于立群及子女郭沫若接受斯大林和平奖金中国科学院院长郭沫若在大会上作报告</p>\n<h2 id=\"著名主持人陈鲁豫出生\"><a href=\"#著名主持人陈鲁豫出生\" class=\"headerlink\" title=\"著名主持人陈鲁豫出生\"></a>著名主持人陈鲁豫出生</h2><p>陈鲁豫，1970年6月12日出生，河南周口人，中国香港凤凰卫视主播、主持人。被媒体称为“东方奥普拉”，担当凤凰卫视《鲁豫有约》主持人。小学毕业于北京中古友谊小学，初中就读于北京师范大学附属实验中学，高中就读于清华大学附属中学，1993年毕业于北京广播学院(今中国传媒大学)外语系。因获得北京市申办2000年英语奥林匹克竞赛第一名而一举成名，紧接着直接进入中央电视台《艺苑风景线》栏目担当主持人。1996年加盟凤凰卫视，为凤凰卫视谈话节目《鲁豫有约》主持人。2008年4月14日，《鲁豫有约》进驻湖南卫视。2010年1月1日，《鲁豫有约》正式进驻安徽卫视。2010年7月18日，受聘为唐山形象大使。 </p>\n<h2 id=\"中央要求宣传毛泽东形象时避免形式主义\"><a href=\"#中央要求宣传毛泽东形象时避免形式主义\" class=\"headerlink\" title=\"中央要求宣传毛泽东形象时避免形式主义\"></a>中央要求宣传毛泽东形象时避免形式主义</h2><p>1968年6月12日，中共中央发出指示，要求各级革命委员会在宣传毛泽东形象时，应注意几个问题：不要追求形式，要讲究实效；报纸平时不用毛主席像作刊头画；未经中央批准，不能再制作毛主席像章；禁止在瓷器上复制毛主席像；不要搞忠字舞运动；不要搞早请示、晚汇报等形式主义活动。</p>\n<h2 id=\"我国首例人造心脏瓣膜手术成功\"><a href=\"#我国首例人造心脏瓣膜手术成功\" class=\"headerlink\" title=\"我国首例人造心脏瓣膜手术成功\"></a>我国首例人造心脏瓣膜手术成功</h2><p>1965年6月12日，上海某军医大学附属长海医院在我国第一次成功地给严重心脏病患者许淑宝的心脏内装置了一个我国自制的人造心脏瓣膜，来替换她的有病的二尖瓣瓣膜。</p>\n<h2 id=\"曼德拉被判终身监禁\"><a href=\"#曼德拉被判终身监禁\" class=\"headerlink\" title=\"曼德拉被判终身监禁\"></a>曼德拉被判终身监禁</h2><p>曼德拉由那些反对通过基本法律的暴徒们策划的阿佩淮尔大屠杀在1964年悲惨地发生了。紧接着不久，纳尔逊-曼德拉由于在躲避追捕中的不妥协表现，赢得了“黑人中的紫蘩菁”雅誉。 1964年南非当局指控他犯有叛国罪，将他连同另外8人放逐至罗宾岛终生监禁。在曼德拉被放逐之前，他坦然对法庭执行官说道：“我并不否定我计划进行破坏行动。我们要么不得不接受种族不平等现实，要么用暴力革命的手段推翻它。”</p>\n<h2 id=\"北京人民艺术剧院成立\"><a href=\"#北京人民艺术剧院成立\" class=\"headerlink\" title=\"北京人民艺术剧院成立\"></a>北京人民艺术剧院成立</h2><p>享誉中外的北京人民艺术剧院成立于1952年6月12日，著名戏剧家曹禺是第一任院长，老一辈艺术家为北京人艺奠定了特有的戏剧风格。50年来，北京人艺坚持现实主义和民族特色，创作演出了大量脍炙人口的优秀剧目，迄今为止，剧院共上演过不同形式、不同风格的剧目近300部，演出12570余场。在20世纪五六十年代，剧院以演出郭沫若、老舍、曹禺、田汉的剧作而闻名全国，代表剧目有《虎符》、《蔡文姬》、《龙须沟》、《茶馆》、《雷雨》、《日出》等。改革开放以来，剧院在继承传统的基础上，又有了新的开拓和发展。近20多年来，剧院上演了80余部新剧目，如《丹心谱》、《狗儿爷涅槃》、《天下第一楼》、《旮旯胡同》、《阮玲玉》、《北京大爷》等，其中有多部获得过“文华奖”和“五个一工程奖”。北京人艺还上演了外国经典剧目《推销员之死》、《哈姆雷特》等，并开创了中国话剧走出国门的先河，1980年起话剧《茶馆》先后出访了多个国家获得巨大成功。同时，半个世纪以来，北京人艺还培养出一大批优秀的艺术家，为中国的话剧艺术事业作出了可喜的贡献。</p>\n<h2 id=\"中共中央发表声明声援日共\"><a href=\"#中共中央发表声明声援日共\" class=\"headerlink\" title=\"中共中央发表声明声援日共\"></a>中共中央发表声明声援日共</h2><p>1950年6月12日，中共中央发表声明指出，美帝国主义者麦克阿瑟滥用盟军驻日统帅的权力，在6月下令日本吉田政府“整肃”日本共产党全体中央委员。7日又下令日本政府“整肃”日本共产党机关报《赤旗报》职员和日本共产党众议员等，并在日本各地开始逮捕日本共产党人和其他爱国分子。中共中央认为，上述行动完全违背了中苏英美四国在1945年联名对日本发布的《波茨坦宣言》，完全违背远东委员会所宣布的“日本投降后对日基本政策”，因此是完全非法的，中国共产党坚决斥责麦克阿瑟和吉田政府的非法暴行，号召全国人民声援日本共产党和日本公民。</p>\n<h2 id=\"世界上第一种导弹V-1正式投入实战\"><a href=\"#世界上第一种导弹V-1正式投入实战\" class=\"headerlink\" title=\"世界上第一种导弹V-1正式投入实战\"></a>世界上第一种导弹V-1正式投入实战</h2><p>1944年6月12日，由德国研究成功的世界上第一种导弹—V-1导弹正式投入实战。 由保罗-施密特于1928年开创的对间歇喷射引擎的研究最终使AS 109-014引擎得以问世。这种引擎被用作Fi 103（也称V-1或FZG 76）的推进器。这是最早投入实用的巡航导弹。Fi 103就是一架小型飞机，其翼展依不同型号为5.3米或4.87米，由一具间歇喷射引擎推动。为了达到引擎的工作速度，Fi 103须由长斜角发射架或飞机携带发射，其航线由罗盘控制，飞行距离则由一个小推进器调节。飞临目标上空时，V-1改以急速俯冲的方式飞行。这一加速过程将导致推进器停机。这对攻击效果有很大影响，因此后来的V-1都被改装以防止这种情况发生。V-1的飞行高度比较低，速度不够快，最快的盟军战斗机就能拦截它，因此对其进行有效的防御是完全可能的。伦敦被2418枚V-1击中，落在安特卫普则有2448枚。这种设计简单价格低廉的武器是所有巡航导弹的前身。它必须由一条长长的斜角发射架发射，以使其速度达到间歇喷射引擎开始工作的要求。随后，V-1在3个简易陀螺仪的引导下，在2000-3000英尺的高度飞行。飞完设定航程后，引擎关闭，导弹向下俯冲，在触地前瞬间爆炸。V-1导弹参数：型号：中程巡航导弹制造国：德国翼宽：17英尺，里宽7.5英尺（5.37米）长度：25英尺，里长11英尺（7.9米）高：4英尺，里高77/8英尺（1.42米）重量：2152千克引擎：1阿尔戈斯As 109-014推动器推力：300千克推进剂：568升80辛烷最高速：390-410英里/小时（624-656千米/小时）一般飞行高度：2500英尺（760米）最大飞行高度：10000英尺（3050米）航程：150英里（240千米）飞行时间：2小时30秒弹头：830千克阿马图炸药</p>\n<h2 id=\"平江惨案发生\"><a href=\"#平江惨案发生\" class=\"headerlink\" title=\"平江惨案发生\"></a>平江惨案发生</h2><p>悼平江惨案烈士大会会场1939年6月12日午，驻湘鄂的国民党杨森第二十六集团军总司令部，派兵包围新四军设在湖南平江嘉义的平江通讯处，将新四军参议涂正坤、通讯处秘书吴贤众杀害。半夜又将八路军少校副官罗梓铭、通讯处秘书吴渊、新四军司令部少校秘书曾金声及家属赵禄英等4人活埋于黄金洞。 这一惨案激起抗日根据地和国民党统治区人民的公愤。8月1日延安各界集会，声讨国民党当局的暴行，追悼死难烈士。毛泽东在会上发表《必须制裁反动派》的演说，抨击蒋介石及其党徒的罪行。纪念九一事变8周年和追悼平江惨案死难烈士大会1939年8月1日《新华日报》刊登的周恩来为揭露惨案真相同记者的谈话和两次给陈诚的抗议电报</p>\n<h2 id=\"武汉会战爆发\"><a href=\"#武汉会战爆发\" class=\"headerlink\" title=\"武汉会战爆发\"></a>武汉会战爆发</h2><p>蒋介石武大视察武汉会战部队武汉会战(中国称为武汉保卫战，日本称为武汉攻略战)是抗日战争中一场大规模战役，超过一百万名国民革命军在蒋介石的领导下防守武汉，以抗击由畑俊六指挥的日本帝国陆军，战场在长江南岸及北岸，横跨安徽省、河南省、浙江省及湖北省，该战役共进行了四个半月，是整个抗日战争中时间最长、规模最庞大和最出名的战役。武汉会战1938年6月12日，日军波田支队在安庆登陆，很快占领安庆，武汉会战正式开始。9月6日，广济失陷。29日，日军攻陷长江要塞田家镇。至10月下旬，武汉三镇全部沦于敌手，武汉会战结束。日军侵占南京(参见南京战役)后，国民政府虽西迁重庆，但政府机关大部和军事统帅部却在武汉，武汉实际上成为当时全国军事、政治、经济的中心。1937年12月13日，国民政府军事委员会拟定保卫武汉作战计划。在徐州失守后，即调整部署，先后调集约50个军130个师和各型飞机200余架、各型舰艇及布雷小轮40余艘，共100万余人，利用大别山、鄱阳湖和长江两岸地区有利地形，组织防御，保卫武汉。由第五战区司令长官李宗仁(7月中旬～9月中旬由白崇禧代理)指挥23个军所部负责江北防务；第九战区司令长官陈诚指挥27个军负责江南防务。另以第一战区在平汉铁路(今北京一汉口)的郑州至信阳段以西地区，防备华北日军南下；第三战区在安徽芜湖、安庆间的长江南岸和江西南昌以东地区，防备日军经浙赣铁路(杭州一株洲)向粤汉铁路(广州一武昌)迂回。川军名将杨森及参加武汉会战 1938年5月日军攻陷徐州后，积极准备扩大侵略战争。决定先以一部兵力攻占安庆，作为进攻武汉的前进基地，然后以主力沿淮河进攻大别山以北地区，由武胜关攻取武汉，另以一部沿长江西进。后因黄河决口，被迫中止沿淮河主攻武汉的计划，改以主力沿长江两岸进攻。4日，日军华中派遣军调整战斗序列，由其司令官畑俊六指挥第2、第11军共约140个大队25万兵力负责对武汉的作战。以冈村宁次指挥第11军5个半师沿长江两岸主攻武汉；东久迩宫稔彦王指挥第2军4个半师沿大别山北麓助攻武汉。以及海军及川古志郎第3舰队120余艘舰艇，日本第一个飞上天的飞行员德川好敏的航空兵团500余架飞机，另以华中派遣军直辖的5个师团分别担任对上海、南京、杭州等地区的警备任务，以巩固后方，保障此次作战。武汉会战包括有：马当战斗、九江战斗、黄梅战斗、广济战斗、田家镇战斗、瑞昌战斗、马头镇战斗、星子战斗、万家岭大捷、富金山战斗、信阳战斗。</p>\n<h2 id=\"红一方面军翻越夹金山与红四方面军会师\"><a href=\"#红一方面军翻越夹金山与红四方面军会师\" class=\"headerlink\" title=\"红一方面军翻越夹金山与红四方面军会师\"></a>红一方面军翻越夹金山与红四方面军会师</h2><p>空气稀薄终年积雪的夹金山1935年6月中央红军强渡大渡河，在汉源击溃川军杨森部后，经天全、芦山抵宝兴。6月12日，自宝兴县硗碛村出发，翻越长征以来的第一座雪山夹金山。此山海拔4000多米，一上一下要走70里路，高山缺氧，积雪终年不化，行人翻越十分困难，有些人坐下休息就再也起不来。 同日，红一方面军先头部队翻越终年积雪的夹金山后，到达四川懋功达维地区，与李先念率领在此迎接中央红军的红四方面军第三十军会合。 14日，中共中央、中革军委到了达维镇。接着在懋功以北的两河口举行红一、红四方面军会师大会。毛泽东、朱德、周恩来和领导红四方面军的张国焘都出席了大会。两大主力红军会师，增强了红军的战斗力，总兵力达10多万人。</p>\n<h2 id=\"《安妮日记》的作者安妮·法兰克出生\"><a href=\"#《安妮日记》的作者安妮·法兰克出生\" class=\"headerlink\" title=\"《安妮日记》的作者安妮·法兰克出生\"></a>《安妮日记》的作者安妮·法兰克出生</h2><p> 安妮·弗兰克 (Anne Frank)，生于1929年6月12日，卒于1945年3月，是德籍犹太人.她留下来的日记使她名闻遐迩. 15岁死于贝尔根─贝尔森集中营， 她的日记成为二次大战期间纳粹消灭犹太人的最佳见证， 日记中展现了惊人的勇气与毅力。安妮出生于德国的法兰克福，是奥图·弗兰克(Otto Frank)一家的小女儿，家中还有母亲艾迪斯(Eddis Frank)姐姐玛戈(Margot Frank). 由于当时纳粹德国排饬犹太人风气日盛，父亲奥图便放弃于德国的事业而将家庭移至荷兰阿姆斯特丹，一家过著较为平顺的生活；但是1940年5月后，荷兰为德国攻占之后，荷兰的新统治者英夸特也将排犹法律于荷兰执行，1941年夏天安妮姐妹也因此转入犹太人学校就读. 这段期间安妮开始写日记。但是在1944年8月4日， 安妮一家由于有人密告的原因而被德国警察逮捕. 数日后所有人被转送到荷兰的威斯第包克集中营， 一个月后隐秘之家的八个人被转送到奥斯威辛集中营。之后，安妮与姐姐又被转送到贝尔根─贝尔森集中营，1945年3月姐妹都因伤寒死于营中，距离贝尔根─贝尔森集中营被英军解放不到两个月的时间. 而其他隐密之家的成员除奥图之外， 都死于集中营之中。《安妮日记》是作者安妮·弗兰克遇难前两年藏身密室时的生活和情感的记载。作为一名成长中的少女，她在日记中吐露了与母亲不断发生冲突的困惑以及对性的好奇。同时，对于藏匿且充满恐怖的25个月的密室生活的记录，也使这本《安妮日记》成为德军占领下的人民苦难生活的目击报道。安妮日记的最后一则，所标的日期是1944年8月1日。战争结束，安妮的父亲奥托·弗兰克决定完成女儿的宿愿，将日记出版问世。安妮的日记由于公司女职员的保存而留了下来，之后公司的女职员又转交给生存下来的奥图法克，1947年安妮的日记便出版，成为珍贵的第一手资料.她的事迹后来被拍成电影–《The Diary of Anne Frank》(安妮日记).现在阿姆斯特丹市中心的安妮之家(Anne Frank House)每年有超过50万的游客，会前往参观.当时这个犹太小女孩Anne Frank和她的家人就藏身在这个小地方。就在此地，安妮·弗兰克写出闻名于世的《安妮日记》.日记的原稿作为安妮之家永远的典藏向公众展示。评论：《安妮日记》中，让我们看到了人性的丑恶，也看到了人性的光辉。</p>\n<h2 id=\"斯大林接见中共领导人\"><a href=\"#斯大林接见中共领导人\" class=\"headerlink\" title=\"斯大林接见中共领导人\"></a>斯大林接见中共领导人</h2><p>1928年6月12日，斯大林在莫斯科市内的一个大楼里，接见了中国共产党的领导人。瞿秋白、周恩来、李立三、邓中夏、苏兆征等都参加了。斯大林主要谈了两个问题：一个是中国革命的性质，一个是革命的高潮与低潮。这正是即将在这里召开的“六大”所要解决的两个带根本性的问题。斯大林提出：中国革命是资产阶级民主革命，不是“不断革命”也不是社会主义革命，并以俄国的二月革命为例来作了说明。他又说：现在的形势不是高潮，是低潮。这个问题引起了辩论。李立三说：现在还是高潮，因为各地还存在工人、农民的斗争。斯大林回答说：在低潮时也有几个浪花。斯大林这些看法是正确的。他的谈话，使“六大”有了明确的指导方向。</p>\n<h2 id=\"美国总统布什诞辰\"><a href=\"#美国总统布什诞辰\" class=\"headerlink\" title=\"美国总统布什诞辰\"></a>美国总统布什诞辰</h2><p>总统布什大学期间的布什是一名棒球好手，曾任该校棒球队队长。乔治·赫伯特·沃尔克·布什，1924年6月12日生于马萨诸塞州米尔顿。1942年加入海军服役。1948年毕业于耶鲁大学，获经济学学士学位。1966年当选为国会众议员，1968年连任。1971年至1972年任美国常任联合国代表。1973年至1974年任美国共和党全国委员会主席。1974年至1975年任美国驻中华人民共和国联络处主任。1976年至1977年任美国中央情报局局长。1980年至1988年任副总统。1988年11月，布什当选为美国第41任总统。曾多次访华。二战期间，布什在海军服役，作飞行员，成了战斗英雄。布什夫妇与他们的五个子女1945年1月6日，布什在与芭芭拉举行的婚礼晚会上，陶醉于幸福之中。布什任总统期间的全家福这是布什夫妇骑车经过天安门广场布什任副总统时与四个儿子在全国广播公司的“今日”节目上布什任总统时的全家福</p>\n<h2 id=\"临城火车大劫案人质获释\"><a href=\"#临城火车大劫案人质获释\" class=\"headerlink\" title=\"临城火车大劫案人质获释\"></a>临城火车大劫案人质获释</h2><p>1923年6月12日，临城劫车案谈判双方总算达成了协议。 协议商定：围剿抱犊崮的政府军，一律撤回原地；北京政府答应招编孙美瑶部自卫军3000人，并付款8.5万元。 在协议签订的同时，安迪生以调查人的资格与自治军“老当家”孙桂枝互换了保证书，以示双方的诚意。安迪生在保证书上表示：“愿担保诸弟兄受抚之后，所有以前罪犯由政府一概赦免。受编之后，所有规定饷项由政府按照阶级按月照发。”孙桂枝在保证书上也声明：“从此之后，永远忠心国家，决不作违反军纪及其他有损军人名誉之行为。”互换保证书之当日，孙美瑶便将所掳外侨全部释放。次日，这批侨民安全抵达上海。 按照协议规定，孙美瑶部“山东建国自治军”于6月27日正式改编为“山东新编旅”，归山东政府军第五师节制，孙美瑶为旅长，下辖2个团、6个营，旅部设在枣庄，指定郭里集为其防地。 </p>\n<h2 id=\"鲁迅参加爱情问题大讨论\"><a href=\"#鲁迅参加爱情问题大讨论\" class=\"headerlink\" title=\"鲁迅参加爱情问题大讨论\"></a>鲁迅参加爱情问题大讨论</h2><p>鲁迅1932年6月12日，鲁迅著文。参与爱情问题大讨论。进入6月，全国性的爱情问题大讨论愈发热闹，讨论者各持己见，互不相让。一位叫梁国常的作者说：“谭熙鸿为北京大学教授，既自身受过高等教育，又为全国最高学府的师表，所以他受道德的制裁，应该比普通一般人严紧的几倍。”一位叫张县民的作者说，张竞生既然主张爱情可以变迁，那自己“也应该加点小心才是”。南开大学的黄慎独也表示不禁要为张竞生捏一把汗，因为他并不是条件最完备的人，如果他的妻实行他的爱情定则，也会有可能变心。6月6日，一位叫钟孟公的作者写信对编者提出忠告，主张终止这场讨论，因为他认为这些文章“除了足为中国人没有讨论的资格的佐证之外，毫无别的价值”；不登这些太说不过去的言论，既使读者免于白费精神，“也是体惜作者省得献丑”。鲁迅在6月12日的《晨报副刊》上读到钟盂公的来信后，立即致函孙伏园，反对截止讨论。他说：“先前登过二十来篇文章，诚然是古怪的居多，和爱情定则的讨论无甚关系，但在另一方面，却可作参考，也有意外的价值。这不但可以给改革家看看，略为惊醒他们黄金色的好梦，而‘足为中国人没有讨论的资格的佐证’，也就是这些文章价值之所在了。”对于“主张爱情可以变迁，要小心你的老婆也会变心不爱你”以及对教员“应该格外严办”之类的言论，鲁迅觉得“非常有趣，令人看之茫茫然惘惘然”，倘无报章讨论，难于听到这些“名言”。至于揭出怪论是否会使作者出丑的问题，鲁迅认为：（1）“甲们以为可丑者在乙们也许以为可宝，全下一定，正无须乎替别人如此操心”；（2）丑不能遮盖，因为“外面遮上了，里面依然还是腐烂，倒不如不论好歹，一齐揭开来，大家看看好”。</p>\n<h2 id=\"中国共产党在广州召开第三次全国代表大会-确立国共合作方针\"><a href=\"#中国共产党在广州召开第三次全国代表大会-确立国共合作方针\" class=\"headerlink\" title=\"中国共产党在广州召开第三次全国代表大会 确立国共合作方针\"></a>中国共产党在广州召开第三次全国代表大会 确立国共合作方针</h2><p>1923年6月12-20日，中国共产党在广州召开第三次全国代表大会。“二七”大罢工失败以后，血的教训使党认识到建立革命统一战线的重要性和迫切性，因而加速了联合孙中山的工作。但对于应否参加国民党，如何建立革命统一战线，党内仍然存在着很大的分歧。为了统一全党的思想，促进国共合作的实现，党在广州召开了第三次代表大会，集中讨论了建立统一战线的策略方针问题。会上，陈独秀代表党中央向会议作了报告。会议经过认真讨论和热烈的争论，充分地估计了孙中山的民主主义立场，肯定了与孙中山国民党合作的可能性和必要性。因为孙中山坚持了民主主义立场，他所领导的国民党是当时中国政治舞台上的一支革命力量，通过与他合作，就可以团结和争取他所代表和影响的一部分资产阶级和小资产阶级作为革命的同盟军，壮大革命的力量。会议对怎样实行国共合作，为什么采取共产党员加入国民党，实行党内合作形式作了深入论证。会议认为共产党员加入国民党，在这个革命联盟内部实现党对革命的领导，在当时的历史条件下，实行党内合作也是孙中山领导的国民党所能够接受的唯一的一种合作形式。只有采取这种形式，才能使革命统一战线迅速建成。大会通过了《关于国民运动及国民党问题的决议案》，决定共产党员以个人资格加入国民党，实行党内合作，以建立各革命阶级的统一战线。大会关于实行国共合作，建立革命统一战线的政策，是符合马克思列宁主义的原则和中国革命的实际情况的，是基本上正确的。它对于加速中国革命步伐，促进反封建的人民大革命高潮的到来，具有重大意义。但是，大会着重反对的是张国焘“左”倾关门主义倾向，而对马林、陈独秀的右倾观点批判不够，对中国工人阶级的力量和作用估计不足，这是大会的主要缺点。</p>\n<h2 id=\"《时报》创刊\"><a href=\"#《时报》创刊\" class=\"headerlink\" title=\"《时报》创刊\"></a>《时报》创刊</h2><p>1904年6月12日，《时报》在上海创刊。创办人狄楚青，总主笔罗普，编撰人陈冷、雷奋、包天笑、戈公振等，日出2大张。该报得康有为、梁启超资助，主张君主立宪，提倡发展民族工商业，为康、梁在国内的喉舌。《时报》最有影响的是对报刊业务的改革，重视新闻、言论，紧密配合时事要闻，专辟《时评》栏。该报首创“对开报纸，分为4版，段印刷”的现代型版式；继又改进标题、字体、圈点符号等编排形式。后又注重新闻图片宣传，常用复色套版印刷，更使版面显醒多彩。</p>\n<h2 id=\"古巴成为美国的保护国\"><a href=\"#古巴成为美国的保护国\" class=\"headerlink\" title=\"古巴成为美国的保护国\"></a>古巴成为美国的保护国</h2><p>1901年6月12日，古巴宪法会议以16：11投票通过无条件接受《普拉特修正案》。 这一修正案规定，古巴不得缔结任何妨碍其独立的条约；当古巴的独立受到威胁时，美将派兵干涉。这一修正案还将允许美国在古巴购买或租借地盘建立海军基地或供煤港。 麦金利的政府官员们很高兴古巴能接受这一方案，他们相信美国不久就会撤军。无论如何，官员们也注意到了这-现实：古巴这个在1898年从西班牙统治下解放出来的岛国，只有建立了稳定的政府并足以维持岛上秩序的时候，美国才能撤军。 《普拉特修正案》强有力的支持者、陆军部长伊莱休-鲁特在谈到这次宪法会议的特点时说：“对古巴来说，这是最明智、最爱国的行动。”</p>\n<h2 id=\"生物化学家李普曼诞生\"><a href=\"#生物化学家李普曼诞生\" class=\"headerlink\" title=\"生物化学家李普曼诞生\"></a>生物化学家李普曼诞生</h2><p>李普曼，美籍德裔生物化学家，1899年6月12日诞生于德国。因发现辅前A而与克雷布斯共获1953年诺贝尔生理学和医学奖金。曾在海德保大学小迈尔回夫实验室、哥本哈根卡尔斯贝格基金会生物研究所及纽约市康奈尔医学院进行研究工作。1941-1947年任波士顿马萨诸塞综合医院生物化学研究室主任，1947－1957年任哈佛医学院生物化学教授。他在鸽肝浸出物中发现一种催化性能活跃而又耐热因子，1947年分离成功，1953年确定其分子结构，并定名为辅酶A。1957年任纽约洛克菲勒研究所（今洛克菲勒大学）研究员。注备：李普曼较为出名有3个。著名人物有物理学家李普曼，专栏作家李普曼，生物化学家李普曼。</p>\n<h2 id=\"菲律宾独立日\"><a href=\"#菲律宾独立日\" class=\"headerlink\" title=\"菲律宾独立日\"></a>菲律宾独立日</h2><p>美丽的千岛之国菲律宾位于亚洲东南部，面积29万多平方公里，是一个由大大小小七千一百多个岛屿组成的群岛国家。这些丛林密布的岛屿，犹如颗颗晶莹的翡翠镶嵌在浩瀚的太平洋上。菲律宾的3/4面积是山地，多活火山，地震频繁；它虽地处热带，但有海风调节，早晚温凉；菲律宾有居届六千多万人。吕宋岛和棉兰老岛是全国最大的岛屿，占全国总面积的67％。首都马尼拉。菲律宾人的祖先是亚洲大陆的移民。1522年麦哲伦率领的西班牙远征队到达该岛。从1565年开始，这里沦为西班牙殖民地长达30O多年。菲律宾人民进行了长期的反西班牙殖民统治的斗争，于1898年6月12日宣布独立，成立了菲律宾历史上第一个共和国。后来菲律宾又沦为美国殖民地。1946年美国政府被迫同意菲律宾独立，但又选择美国的独立日作为菲律宾的独立日。由于广大人民的反对，菲律宾政府于1962年把独立日改为摆脱西班牙殖民统治之日——6月12日。菲律宾是一个多民族的国家，主要由马来族、他加禄人和伊洛戈人等组成。由于受到西班牙和美国的殖民统治，西方文化，特别是基督教的输入和传播，对菲律宾的社会生活各方面都发生了很大的影响，使它成为亚洲唯一信仰基督教的国家。菲律宾高温多雨，岛上层峦叠翠，热带植物多达万种，郁郁葱葱的热带林木覆盖着1/3以上的国土面积。由于位于西太平洋环绕火山带上，菲律宾又是个多火山的国家，境内有活火山十多座，其中吕宋岛东南部的马杀人山，海拔2400多米，是菲律宾最大的活火山。塔尔湖中的塔尔火山位于吕宋岛西南部，是地球上最低和最小的活火山。菲律宾还有“水果王国”之称，由于它的地理环境优越，充沛的雨量，肥美的土壤，使水果的生长有着得天独厚的自然环境。在这里终年都有水果上市，没有淡季旺季之分。菲律宾还是世界五大香蕉出口国之一。茉莉花是菲律宾的国花，每当宾客到来，都由年轻的姑娘向来宾献上茉莉花环，客人身份越高花环越大。菲律宾是世界上节目最多的国家之一，全国各地各民族大大小小的节日有几百个，其中全国性的节日便有二十多个。充满民族、宗教韵味的热闹节日庆典，在各岛之间经常举行，在传统的民族风格与外来文化的熏陶下，构成了菲律宾岛上东西方文化融合的独特风貌。1975年6月9日菲律宾与中国建立了外交关系。</p>\n<h2 id=\"明末清初医家、文学家、神秘隐士傅山逝世\"><a href=\"#明末清初医家、文学家、神秘隐士傅山逝世\" class=\"headerlink\" title=\"明末清初医家、文学家、神秘隐士傅山逝世\"></a>明末清初医家、文学家、神秘隐士傅山逝世</h2><p>傅山(1606–1684)(明万历三十五年(公元1607年)六月十九日-农历六月十二日)明清之际思想家。初名鼎臣，字青竹，改字青主，又有真山、浊翁、石人等别名，汉族，山西太原人。明诸生。明亡为道士，隐居土室养母。康熙中举鸿博，屡辞不得免，至京，称老病，不试而归。顾炎武极服其志节。于学无所不通，经史之外，兼通先秦诸子，又长于书画医学。著有《霜红龛集》等。傅山，阳曲人。六岁，啖黄精，不谷食，强之，乃饭。读书过目成诵。明季天下将乱，诸号为搢绅先生者，多迂腐不足道，愤之，乃坚苦持气节，不少媕冘。提学袁继咸为巡按张孙振所诬，孙振，阉党也。山约同学曹良直等诣通政使，三上书讼之，巡抚吴甡亦直袁，遂得雪。山以此名闻一下，甲申后，山改黄冠装，衣朱衣，居土穴，以养母。继咸自九江执归燕邸，以难中诗遗山，且曰：“不敢媿友生也!”山省书，恸哭，曰：“呜呼!吾亦安敢负公哉!”顺治十一年，以河南狱牵连被逮，抗词不屈，绝粒九日，几死。门人中有以奇计救之，得免。然山深自咤恨，谓不若速死为安，而其仰视天、俯视地者，未尝一日止。比天下大定，始出与人接。康熙十七年，诏举鸿博，给事中李宗孔荐，固辞。有司强迫，至令役夫舁其床以行。至京师二十里，誓死不入。大学士冯溥首过之，公卿毕至，山卧床不具迎送礼。魏象枢以老病上闻，诏免试，加内阁中书以宠之。冯溥强其入谢，使人舁以入，望见大清门，泪涔涔下，仆於地。魏象枢进曰：“止，止，是即谢矣!”翼日归，溥以下皆出城送之。山叹曰：“今而后其脱然无累哉!”既而曰：“使后世或妄以许衡、刘因辈贤我，且死不瞑目矣!”闻者咋舌。至家，大吏咸造庐请谒。山冬夏著一布衣，自称曰“民”。或曰：“君非舍人乎?”不应也。卒，以朱衣、黄冠敛。山工书画，谓：“书宁拙毋巧，宁丑毋媚，宁支离毋轻滑，宁真率毋安排。”人谓此言非止言书也。诗文初学韩昌黎，崛强自喜，后信笔抒写，俳调俗语，皆入笔端，不原以此名家矣。著有霜红龛集十二卷。子眉，先卒，诗亦附焉。眉，字寿髦。每日出樵，置书担上，休则把读。山常卖药四方，与眉共挽一车，暮抵逆旅，篝灯课经，力学，继父志。与客谈中州文献，滔滔不尽。山喜苦酒，自称老糵禅，眉乃称小糵禅。傅山像</p>\n<h2 id=\"日本战国时代大名今川义元在桶狭间奇袭中死亡\"><a href=\"#日本战国时代大名今川义元在桶狭间奇袭中死亡\" class=\"headerlink\" title=\"日本战国时代大名今川义元在桶狭间奇袭中死亡\"></a>日本战国时代大名今川义元在桶狭间奇袭中死亡</h2><p> 1560年6月12日，日本战国时代大名今川义元在桶狭间奇袭中死亡。因其桶狭间之战的失败，后世流行文化中多把他描写成无德无能的大名，然而史实中在他的任下，今川家发展迅速。当时他被世间称作“东国第一武将”。 今川义元（1519年—1560年6月12日），是日本战国时代骏河名门今川氏的第11代当主，雄踞骏河、远江、三河的东日本第一大名，人称“东海道第一弓取”（意为东海道最强大名，后人亦如此称呼德川家康）。 史载今川义元为镰仓八幡太郎源义家系的名门，室町幕府足利将军家的同族，除出众的文韬武略外，亦是一位热衷和歌能剧的风雅大名，其治下的骏府城有“小京都”的美誉。 作为骏河守护今川氏亲的五子，年幼出家的义元在兄长氏辉暴毙后，借生母寿桂尼和军师太原雪斋之力夺取家督继承权（史称花仓之乱），后于第二次小豆坂合战大败“尾张之虎”织田信秀，一举囊括远江和三河。他对内颁布《今川假名目录》，对外构筑今川、武田和北条的善德寺三国同盟，一手缔造了今川氏的巅峰时代，却意外在上洛（进京称霸）中途于尾张国桶狭间遭织田信长奇袭身亡。桶狭间合战由此成为战国时代的转折，东日本最大势力今川氏一蹶不振。</p>\n<h2 id=\"康王赵构建立南宋王朝\"><a href=\"#康王赵构建立南宋王朝\" class=\"headerlink\" title=\"康王赵构建立南宋王朝\"></a>康王赵构建立南宋王朝</h2><p>1126年，金军第一次进攻北来都城东京(今河南开封)时，宋钦宗在兵部待即李纲请求下，同意守城，但暗中却派弟弟康王赵柏到全营作人质以求和。东京保卫战赢得胜利后，康工被召回，金兵退走，宋徽宗回到东京，钦宗解散各地援军，李纲被罢黜。经过半年休整，金军第二次围攻东京。1127年春，全军攻破东京，来铁宗亲。自到金营乞降，被扣留。全军北返时，把徽钦二帝和宗室、后妃等3000多人作为俘虏带走，北宋灭亡。金国从汴京撤军，立张邦昌为楚皇帝。张邦昌在万般无奈之下以孟太后之名，下诏立赵构为帝。1127年6月12日（来建炎元年五月初一日)赵构正式即位，重建宋王朝，是为宋高宗。叛臣张邦昌却以护国有功为名，被封王。张邦昌后来被杀，成为宋朝唯一被杀死的文臣。高宗即位的第二年，金国又继续大举南侵。于公元1129年金国又立刘豫为帝，国号齐，持“正统”史观者称为“伪齐”，以加强对黄河以南地区的统治。宋高宗在位初期年轻力壮，有意抗金，收复河山，重用主战派，以李纲为相、宗泽镇守汴京。曾多次大败金兵，令局面稍为稳定。但后来赵构没有对抗金朝的决心，罢免了李纲、宗泽等人。后来金兀术挥军南下，高宗南逃至杭州，并乘船出海避难。宋将韩世忠率八千精兵，利用黄天荡优势力挫十万金兵。金兀术历经辛苦，火烧宋军船只，才能狼狈北返。从此金人不敢轻言渡江。高宗定都于临安(今杭州)。</p>\n<h2 id=\"日本中大兄皇子发动政变，诛杀权臣苏我入鹿\"><a href=\"#日本中大兄皇子发动政变，诛杀权臣苏我入鹿\" class=\"headerlink\" title=\"日本中大兄皇子发动政变，诛杀权臣苏我入鹿\"></a>日本中大兄皇子发动政变，诛杀权臣苏我入鹿</h2><p>中大兄皇子公元645年(日本皇极天皇四年)6月12日，日本飞鸟板盖宫太极殿。这一天日本朝廷正在接见“三韩”的使者，举行“受贡”仪式。随着“嘎吱吱”的一阵响声，宫门全部关闭，中大兄皇子突然拔剑刺杀了大贵族苏我入鹿，在场的许多贵族大惊失色。原来这是中大兄皇子联合中臣镰足等人为改革而发动的政变。苏我入鹿被杀日本是由几个大岛和若干小岛组成的国家。在古代，这种岛国的特点之一是内部矛盾必须自己来解决，外部势力很难加以干涉，大海在那时还是人们与外界交往的最大障碍，所以自身的改革极其必要。公元3世纪以后，日本本州地区出现了一个较大的政权——大和国。大和国原来局限于本州岛中部的大和地区。在不断的扩张中，大和国逐渐占领邻近地区，领土越来越大。5世纪时，这个国家已经统一了现在日本的大部分地区，今天的日本国就是在此基础上发展起来的。大和国家的最高统治者是天皇。大和国家在扩张过程中，不断占有周围的土地和土地上的人民，并将其分配给皇室成员和大贵族。大和国家把土地分为屯仓和田庄两部分，前者属于皇室，后者属于贵族。同时劳动人民也被分成两部分，一小部分是奴隶，主要用于家内劳动，另一部分是部民，主要用于生产劳动。部民是日本国家形成过程中的特殊现象。在大和国家向外征服的过程中，一些归顺的部落和被征服的部落被集体安置下来，保留了原来的部落组织，在原有土地上继续生活，有许多仍保留着原来的原始血缘关系；此外还有一些专门从事专业生产的部，其劳动者也称作部民。按照分类，从事农业生产的称作田部、米部，在手工业或其他行业从事生产的总称作品部，在品部内又按照行业的不同分为衣缝部、锻冶部等。在大贵族田庄从事特殊劳动的部民是以其主人的氏命名的。部民有自己的家庭和生产工具，可以有少量的家庭财产。主人不得随意杀害或买卖部民，但可以象对待奴隶一样把他们作为礼物送给他人。所以部民和奴隶区别不大。在当时，部民和奴隶大约占日本人口的一半以上。在贵族和部民之间是大批平民，他们的地位由于财产的变化也在变化，时刻有沦为部民的危险。大和国家在基本上统一了全国之后，失去了继续向外扩张的地理环境，内部开始了争夺。一些较大的贵族极力想独自控制中央政权，从中获得更大的利益。6世纪之前，比较强大的物部氏控制朝政。后来新兴的苏我氏强大起来，打败了物部氏，夺得了中央的控制权，扶植有利于自己的天皇。苏我氏家族不可一世，下面的中小贵族也在疯狂地兼并土地，残酷地剥削部民，许多平民的土地也被剥夺，土地和财富不断集中，社会矛盾空前尖锐。在这种情况下，奴隶、部民和平民纷纷起来造反，抗税逃亡。公元6世纪，整个社会已处于混乱状态。统治阶级不得不考虑如何找出更好的统治方法，以取代过时的部民制。于是在日本出现了向中国学习的改革。改革是从上层开始的。苏我稻目(?—570年)是改革的代表人物。他曾任两朝天皇的大臣，在朝廷中掌管财政。他本人与中国的来日人员交往很多，与大陆的移民有着良好的关系。当时，与日本一海之隔的中国社会发展程度较高，向中国学习是一些上层贵族青年的时尚。早在公元5世纪，日本就与中国南朝的刘宋和朝鲜的百济交往密切，亚洲大陆上先进的文化和科学技术不断进入日本。苏我稻目于555年在吉备五郡设立过屯仓，但部民逃跑的很多。后来他试用了编制户籍的办法，取得了良好效果，部民很少逃跑。这种作法得到了天皇的奖赏。采用建立户籍的办法，使过去以部为单位受奴役的田部民，变成以户为单位的小生产者。这些小生产者直接向国家交纳年贡，实际上成了自由的国家农民。但是改革的主张遭到了朝廷中顽固势力的反对。物部氏的物部尾舆是掌管军事的大贵族，他极力维护旧有的统治方式。引起双方直接冲突的事件是佛教信仰问题。522年，百济王献给日本佛像和佛经。在朝廷上，钦明天皇询问群臣可否崇拜佛教。稻目主张崇拜佛教，以佛教来统一全国的思想，尾舆坚决反对，认为佛教会给日本带来灾难，不如仍然崇拜原来各个氏族的神。半个世纪之后，两个对立的势力再次交锋。587年，用明天皇死，因皇位继承问题，稻目之子苏我马子和尾舆之子物部守屋进行了决战。在衣折战役中，物部氏被打败。苏我马子控制了朝廷。先是立泊濑天皇，后又在592年拥立自己的外甥女为推古天皇。593年，推古天皇立用明天皇的遗子厩户为太子，临朝摄政，即圣德太子。圣德太子对中国文化极为了解，欣赏中国的大一统国家体制。极力主张加强皇权，并积极准备改革。603—604年，进行了“推古改革”，先后制定了冠位十二阶和宪法十七条。冠位十二阶按才能和功绩授予个人，是非世袭的官位，排挤了那些世袭的贵族，使天皇的权力增大，同时使国家的政府官僚体制有了雏形。宪法十七条，用以中国儒家三纲五常为主的思想规定了日本臣民的行为守则。其中明确规定，“国非二君，民无两主，率土兆民，以王为主”。宪法中还主张以和为贵，减少阶级对立。594年，由天皇下诏，提倡佛教，为了提高日本的国际地位，圣德太子在与中国加强来往的同时，不再以臣相称，而是采取了对等的称呼。他还向中国派遣大批留学生。但是圣德太子的改革只是一个准备，并没大力推广开来，顽固势力还相当强大。622年，在圣德太子死后，苏我氏害怕进一步的改革损害苏我氏独揽朝政，于是杀死了圣德太子的儿子山背大兄皇子，使刚刚开始的改革夭折。但是改革的思想已经深入人心。苏我氏的专权遭到朝野反对。645年6月12日，中大兄皇子联合中臣镰足等人在接见三韩使者的仪式中，突然发动袭击，刺杀了苏我氏的代表人物苏我入鹿，接着立即在奈良组织军队，严加防卫。13日，苏我入鹿的父亲走投无路，被迫自杀。14日，革新派人物组成了以改革派人物中大兄皇子、中臣镰足为核心的集团，废黜了苏我氏拥立的天皇，拥立中大兄的舅舅轻王子继位，称孝德天皇，并效仿中国的作法，建年号“大化”，迁都难波(今大阪)。646年正月元日，新政权颁布了《改新诏书》，并全力向全国贯彻。为了使改革顺利进行，新政权在全国各地登记人口和检查田产。701年又发布了《大宝律令》，使改革以法律的形式固定了下来。大化革新是个逐步的过程，大约经历了半个世纪，改革的纲领在实施中也不断完善和修改。大化革新之后，日本在经济方面废除了部民制，建立起封建土地国有制。在政治方面，废除了贵族的世袭特权，建立以皇权为中心的中央集权国家。在军事上，实行征兵制，在京师设立了五卫府，在地方设军团，所有军队一律归中央统一指挥。苏我氏注备：苏我入鹿，(出生年不详~死于645年6月12日)大臣(“大臣”是日本古代的官职名，物部氏被诛后，没有了“大连”一职，“大臣”是最高官职)，大和朝廷的权臣。苏我马子之孙、苏我虾夷之子。在大化改新前夜的乙巳之变中，苏我入鹿被杀，成为日后苏我氏没落的转折点。中大兄，亦称中大兄皇子，即后来的天智天皇。天智天皇(626—671)，日本第38代天皇(668.1.3—671.12.3在位)。父为舒明天皇，母为皇极天皇(重祚为齐明天皇)。亦称葛城皇子、中大兄皇子。</p>\n<h2 id=\"李渊受禅建立唐朝\"><a href=\"#李渊受禅建立唐朝\" class=\"headerlink\" title=\"李渊受禅建立唐朝\"></a>李渊受禅建立唐朝</h2><p>618年6月12日，李渊受禅建立唐朝。615年李渊被调任到太原，太原也是他起家的大本营。在太原李渊成功地解决了北方突厥的威胁，同时他成功地战败了多支反隋军队，并通过受纳败军而不断地扩大了自己的力量。617年7月，李渊正式开始起兵反隋。名义上他并不直接反隋，而只反隋炀帝。他从太原出发进攻长安并很快(617年11月)就占领了长安。他拥代王杨侑做皇帝，自封为大丞相和唐王，受九锡。618年隋炀帝被叛军杀死后，李渊命令杨侑将帝位传给他，建立唐朝。唐朝建立，隋朝灭亡后李渊开始着手消灭其他反隋力量，在他的儿子李世民的帮助下他用了十年的时间先后消灭了薛举、薛仁杲、李轨、刘武周、王世充、窦建德、萧铣和梁师都等割据势力。最后一个梁师都是在628年被平定的，这时他已经将皇帝位让给李世民了。同时他又利用东突厥和西突厥之间的分裂稳固北部的边界，这是他有力量能够夺取中原的主要条件(参见唐与突厥的战争)。评论：从此开始了中国历史上最繁荣昌盛的时代之一——大唐。当然唐代强大的功劳得主要归功于李渊的儿子李世民。</p>\n<h2 id=\"梁武帝萧衍驾崩\"><a href=\"#梁武帝萧衍驾崩\" class=\"headerlink\" title=\"梁武帝萧衍驾崩\"></a>梁武帝萧衍驾崩</h2><p>梁武帝萧衍(464年-549年6月12日)，字叔达，小字练儿。南兰陵中都里人(今江苏常州市武进区西北)。南梁政权的建立者，庙号高祖。萧衍是兰陵萧氏的世家子弟，出生在秣陵(今南京)，为汉朝相国萧何的二十五世孙。父亲萧顺之是齐高帝的族弟、丹阳尹知事，母张尚柔。他原来是南齐的官员，南齐中兴二年(502年)，齐和帝被迫“禅位”于萧衍，南梁建立。萧衍在位时间达四十八年，在南朝的皇帝中列第一位。在位颇有政绩，在位晚年爆发“侯景之乱”，都城陷落，被侯景囚禁，饿死于台城，享年八十六岁，葬于修陵，谥为武帝，庙号高祖。梁武帝与达摩祖师</p>\n<h2 id=\"石崇与王恺斗富\"><a href=\"#石崇与王恺斗富\" class=\"headerlink\" title=\"石崇与王恺斗富\"></a>石崇与王恺斗富</h2><p>石崇，西晋渤海南皮人，字季伦，初为修武分，累迁至待中、荆州刺史。王恺，西晋东海郊县人，字君夫，晋武帝的舅父，官至后军将军。晋武帝统一全国后，奢侈成风，大臣们把奢侈当作体面事，比富、斗富。在京都洛阳，当时有三个出名的豪富：羊诱、王恺、石崇。羊诱、王恺虽为外戚，权力比石崇大，但不如石崇富，心中一直不服。这许多钱是哪儿来的呢?原来石崇当过几年荆州刺史，在这期间，他除了加紧搜刮民脂民膏之外，还干过肮脏的抢劫勾当。有些外国的使臣或商人经过荆州地面，石崇就派部下敲榨勒索，甚至像江洋大盗一样，公开杀人劫货。这样，他就掠夺了无数的钱财、珠宝，成了当时最大的富豪。王恺为了炫耀自己富，又在他家门前的大路两旁，夹道四十里，用紫丝编成屏障。谁要上王恺家，都要经过这四十里紫丝屏障。这个奢华的装饰，把洛阳城轰动了。石崇到了洛阳，一听说王恺的豪富很出名，有心跟他比一比。他听说王恺家里洗锅子用饴(音yí)糖水，就命令他家厨房用蜡烛当柴火烧。这件事一传开，人家都说石崇家比王恺家阔气。王恺又输了一着。但是他还不甘心罢休，向他的外甥晋武帝请求帮忙。晋武帝觉得这样的比赛挺有趣，就把宫里收藏的一株两尺多高的珊瑚树赐给王恺，好让王恺在众人面前夸耀一番。有了皇帝帮忙，王恺比阔气的劲头更大了。在290年6月间日(晋永熙元年五月十八日)，他特地请石崇和一批官员上他家吃饭。宴席上，王恺得意地对大家说：“我家有一件罕见的珊瑚，请大家观赏一番怎么样?”大家当然都想看一看。王恺命令侍女把珊瑚树捧了出来。那株珊瑚有两尺高，长得枝条匀称，色泽粉红鲜艳。大家看了赞不绝口，都说真是一件罕见的宝贝。只有石崇在一边冷笑。他看到案头正好有一支铁如意(一种器物)，顺手抓起，朝着大珊瑚树正中，轻轻一砸。“克朗”一声，一株珊瑚被砸得粉碎。周围的官员们都大惊失色。主人王恺更是满脸通红，气急败坏地责问石崇：“你……你这是干什么!”石崇嬉皮笑脸地说：“您用不到生气，我还您就是了。”王恺又是痛心，又是生气，连声说：“好，好，你还我来。”石崇立刻叫他随从的人回家去，把他家的珊瑚树统统搬来让王恺挑选。不一会，一群随从回来，搬来了几十株珊瑚树。这些珊瑚中，三四尺高的就有六七株，大的竟比王恺的高出一倍。株株条干挺秀，光彩夺目。至于像王恺家那样的珊瑚，那就更多了。周围的人都看呆了。王恺这才知道石崇家的财富，比他不知多出多少倍，也只好认输。这场比阔气的闹剧就这样结束了。石崇的豪富就在洛阳出了名。当时有一个大臣傅咸，上了一道奏章给晋武帝。他说，这种严重的奢侈浪费，比天灾还要严重。现在这样比阔气，比奢侈，不但不被责罚，反而被认为是荣耀的事。这样下去怎么了得。晋武帝看了奏章，根本不理睬。他跟石崇、王恺一样，一面加紧搜刮，一面穷奢极侈。西晋王朝一开始就这样腐败，这就注定要发生大乱了。“你也富，我也富，究竟是谁富，咱们斗一斗。”这是流行在群众中的一句顺口溜。2009年的最后一天中午，全国上下都沉浸在辞旧迎新的节日气氛中，然而在某镇却上演了一场令人心疼的闹剧。在这个镇上有两家远近闻名的富户，一户姓田，另一户姓张。吃年饭放炮时，田家的炮比张家的炮响，放的时间长，张家不服气，又买十几挂鞭炮燃放；田家哪肯善罢甘休，买回几十挂，又把张家“盖”了。你来我往，结果，两家人从中午比放到夜里，买完放完了全镇门市部的鞭炮，还觉得斗得不过瘾，又都从家里搬一箱子人民币，开始烧币比赛。他们的行为吸引了数以千计的看热闹的群众。好心的街坊邻居劝他们：为斗气，把自己辛辛苦苦赚来的钱付之一炬，划得来吗?没想到田家和张家的回答竟如出一辙：只要斗败他，就划得来!后来，镇派出所闻讯赶来，才制止了这场闹剧。无独有偶。在杭州小商品市场，两位大款为争购一件衣服发生口角，双方为不在各自的情人面前掉价，在众目睽睽之下拿出厚厚一叠人民币争先恐后地烧掉。幸亏其中一位的情人为这一“壮举”晕倒，两个大款的烧币比赛才收场。如果说烧币斗富是凤毛麟角，那么办事斗富则是家常便饭。某市发生了一件歌曲与鲜花相斗的故事。一个大款立即声明，买下全市当天所有鲜花。你不让我点歌，我不让你献花。不久，在北京又冒出一个北款与广款餐桌斗富的事。一位北京大款为讨好广东的一位客户，在一家豪华饭店，花两万元包了一桌宴席，没有想到竟遭到广东大款的奚落，刚吃完饭，广东大款就用6万元一桌的宴席回请北京大款。北京大款也是见过世面的人，打开随身带的密码箱，甩出35万元，说：这桌就照这个数!今天富人们超级豪华生活消费前人忘尘莫及，普通百姓难以想象。江西一位做实业起家的富商最喜欢抽的香烟是“熊猫”。不过他的抽烟习惯很特别，每根烟只抽六七口就掐灭，接着重新点燃一根继续抽，如此周而复始。在一个小时内，桌上的几包烟很快就消失了。这位富商说，他抽的不是烟，是感觉。一位广州的富商这样描述他的餐桌文化：“天上飞的、地上爬的、水里游的，我这辈子都尝过了，现在就专挑新鲜稀罕的吃。”对于这些富人而言，一顿饭花上几万元是寻常事，这一顿饭的花费相当于一个公务员一年的工资。国内餐饮行业还为富人群体专门打造了高档的餐饮会所，实行会员制，光是进入这种私密场合就餐，每年就得交上几万元的入会费。比如北京的一些高档消费场所，一张会员卡1万～10万元，不限次数，花光再续。在广州，有的高档会所一桌席最低起价5万元。东莞一位富翁嫁女，每桌酒席3.8万元，共请了100桌，这场婚礼仅酒席就“吃”掉380万元。湖南女孩江晴，因为嫁给了一个台湾富商，由一个打工妹摇身一变为富婆。她对世界名牌如数家珍，她对人说：“每年花在着装上的费用一般在一二百万元，我身上穿的衣服每件至少上万元。”这一件上万元的衣服相当于在广州做司机三个月的收入。动辄几百万甚至上千万元购一台豪车，已成为一些富人寻常的消费习惯。购来的豪车有的并非是代步驾驶使用，有的只是为了收藏陈列，或仅是偶尔的场合才使用一下。深圳有一个“富二代”，父母是长春一家上市公司的老板，靠炒股坐庄发的家。他平时基本不工作，一掷千金购豪车成了他的一大爱好。为此，他在豪华别墅前专门修建了一个较大的私家停车场，停放了20多辆世界名车，其中不乏价值一两千万元的顶级豪车，多为收藏观赏使用。在东莞松山湖园区，一个高档楼盘里打着“营造南中国富人高尚居住区”的广告。这里售卖的别墅动辄每平方米5万～7万元，物业管理费每平方米为4.98元，最贵的一套别墅为850平方米加上1000平方米的大花园，总价值3400万元。如此昂贵的别墅，一开盘就被抢购一空，有的买家还一口气购入几套。售楼小姐说：“我们卖别墅就像卖白菜一样。”但这些别墅大多处于闲置状态，被富人们自嘲为“买别墅养草”。对此一些富人解释说，反正钱放着也是放着，不如置点业留着。在上海，则有“天价豪宅”，每平方米20万元，“天价别墅”，一亿元一栋。在广州南湖等高档住宅区，有的别墅奢华到登峰造极的地步，一些顶级别墅卖到了1.6亿元，配上直升机和名车卖。在深圳小梅沙山顶的一处富翁别墅里，一个马桶就值20万元，家中有8个卫生间，这套别墅里仅马桶费用就达160万元。在北京，一位不愿透露姓名的“经常在富人的圈子里打滚”的融资公司副总经理说，北京富人们还流行养马。富人们花费几十万元在英国或澳大利亚买来纯种马，放在北京顺义区的马场里雇用专人饲养，周末带上自己的家人、朋友去骑马，其中仅马饲料的费用一个月就得一万元左右。有的富人则喜好登山探险，如攀登喜马拉雅山一次，各种装备、后勤保障和陪同人员费用总额达50万元人民币。唐代李商隐在《咏史》中对前朝历史这样精确的概括和总结:“历览前贤国与家，成由勤俭破由奢。”李商隐的警言诗句同样适用于当代。 我国现在正处于社会主义初级阶段，人民生活水平还不算富裕，小康社会的目标仍然没有达到，中华民族伟大复兴梦想还需要几代十几代人艰苦勤奋的创造，更需要发扬艰苦朴素的优良作风。奢靡、奢侈、奢华是民族复兴伟大梦想道路上的巨大障碍，是建设社会主义和谐社会、实现科学发展的严重阻力。如果不能彻底遏止奢靡、奢侈、奢华之风，我们民族复兴的美好理想就会化为泡影。</p>\n","more":"<h2 id=\"上海浦东机场发生爆炸事件\"><a href=\"#上海浦东机场发生爆炸事件\" class=\"headerlink\" title=\"上海浦东机场发生爆炸事件\"></a>上海浦东机场发生爆炸事件</h2><p> 2016年6月12日14时26分，上海浦东机场T2航站楼国际出发C岛值机柜台处发生一起爆燃案件，造成嫌疑人在内的5人受伤。 上海警方通报称，事发时，一名男子从背包内拿出用啤酒瓶自制的爆炸物丢至值机柜台前，啤酒瓶发生爆燃后，该男子从背包中取出匕首，划割自己颈部后倒地。 专家表示，公共场所发现可疑爆炸物时，应尽快远离现场。爆炸发生时，最好趴在地上，或躲在坚实物体后防止伤害。现场 值机柜台冒烟物体爆炸浦东机场T2航站楼发生爆燃案件，现场监控视频显示，爆炸物爆燃前曾有烟冒出，当时围在爆燃物附近的乘客大部分四散而逃，但也有几名乘客跑了几步后停下观看，并未远离。几秒钟后，冒烟的物体突然发生爆燃，并散发大量白烟，有乘客因此受伤。一位目击者告诉北京青年报记者，当时他正在T2航站楼内等人，忽然听到很响的爆炸声，人群发生了骚动，有人从值机区往外跑。他表示，当时值机柜台上空有烟雾升起，但并没有网上所说的蘑菇云出现。此外，该目击者称，当时空气中弥漫着火药、硫磺的味道，“像爆竹爆炸后，也有一股烧胶皮味儿。”据他回忆，事发后，约有3辆救护车赶到了现场，民警也在事发区域拉起警戒线，值机C岛被封闭，工作人员陆续撤出，有武警在封闭区域周边持枪执勤。乘客王小姐告诉北青报记者，当天她准备乘坐航班去泰国，她所在的D区值机柜距离爆炸地点几十米。王小姐称，事发时，她先听到人群发出“快跑”、“离远点儿”的骚乱声，然后就听见了一声巨大的爆炸声，“和鞭炮声不同，不是噼里啪啦那种持续的声音，只有一声响”。等到人群散开后，王小姐在距离值机柜台两三米的地方看到有火光冒出，“看上去好像行李着了，有人喊着赶紧找灭火器灭火”。同时，她还看见一位20岁左右的女孩腿上的皮肤被划伤。 警方5人受伤 有人自制爆炸物 6月12日下午，上海市公安局发布通报称，12日14时26分，浦东机场T2航站楼国际出发C岛值机柜台处发生一起爆燃案件。经公安机关初步调查，一名男子从随身携带的背包内拿出用啤酒瓶自制的爆炸物丢至值机柜台前，啤酒瓶发生爆燃后，该男子从背包中取出匕首，划割自己颈部后倒地，目前伤情危重，正在抢救中。现场另有4名旅客，其中一名为菲律宾籍，被爆燃的玻璃瓶碎片轻微划伤，目前均已送医治疗。据当地媒体报道，在浦东人民医院收治的伤员中，一位重伤员为左侧颈潜静脉横断，颈内静脉损伤，气管离断。另3名伤者2男1女，均为轻伤。当日18时40分，浦东新区人民医院向媒体表示，目前肇事男子已经进入重症监护室，还未度过危险期。20时20分，院方表示，3名轻伤员已经回家。事发后，浦东机场除爆燃区域办理值机的三个相关航班受影响外，机场运行正常。目前，案件正在进一步侦查中。 专家公共场所遇突发危险怎么办中国现代国际关系研究所反恐怖研究中心主任李伟在接受北青报记者采访时表示，通过爆炸视频可以看出，现场民众的行为反映出他们缺少对爆炸物规避的基本意识。李伟表示，视频中，当爆炸可疑物开始冒烟时，依然有人停留在原地观看，“如果是强烈的爆炸物，这样的做法会造成很大伤害。”爆炸发生后，一些人甚至返回围观，“这表示他们没有想过，也许会发生2次爆炸。”李伟建议，在公共场合遇到可疑或是可燃、冒烟等物体时，首先要远离现场，在确保自身安全的情况下再采取报警等其他措施。发生爆炸后更要及时远离，躲开可能发生的二次爆炸。遇到躲不开的爆炸物最好趴在地上，“任何爆炸物都会形成向上的扇形爆炸面，趴在地上才能最大限度减少伤害。”视频显示，爆炸发生前后，有人躲在行李传输带上或是值机柜台后。对此，李伟表示，这些地方都不是很好的躲避之处，如果爆炸产生较大的冲击波，可能会引起附近物体的飞溅。“最好躲在比较坚实的物体后面，当然最好的办法还是躲远一些，尽量远离现场。”</p>\n<h2 id=\"美国奥兰多同志酒吧发生枪击事件-共致58人死亡\"><a href=\"#美国奥兰多同志酒吧发生枪击事件-共致58人死亡\" class=\"headerlink\" title=\"美国奥兰多同志酒吧发生枪击事件 共致58人死亡\"></a>美国奥兰多同志酒吧发生枪击事件 共致58人死亡</h2><p>枪击事件 2016年6月12日凌晨两点，美国佛罗里达州奥兰多市一家酒吧发生枪击事件。凶嫌奥马尔·马丁在袭击前给911打电话，宣布自己效忠于伊斯兰国领袖阿布·贝克尔·巴格达迪，然后持突击步枪、手枪和疑似爆炸物品进入脉搏（Pulse）同志酒吧开枪行凶，奥兰多警局的警察赶到与凶手交火。 事件始末 凶手退入酒吧并劫持人质。凌晨5点，防爆突击队强攻进入酒吧，与凶手交火，三十多名人质逃生。幸存者说凶手在行凶过程中高呼“真主至大！”（Allah hu Akbar!） 奥兰多警察局局长约翰·米纳称，当晚酒吧保安曾与凶手马丁交火，交火后马丁挟持酒吧内民众作为人质。该名保安是一名没有在执勤的警察。袭击发生时，约有三百余人聚集在酒吧，马丁枪击了其中三分之一。特种部队赶到时，尚有三十余人被困在洗手间。其中一位名叫埃迪的人质给母亲发短信称自己与其他顾客躲在洗手间，随后发送“他来了。”“他挟持了我们，他就在我们这儿。”两条短信之后便失去了消息。 人员伤亡 该枪案共造成49人死亡，53人受伤（包括52位平民和1名警官），相当部分的伤者伤势严重，在当地医院接受手术。凶手也在随后与警方的驳火中被击毙。事发地夜店距离奥兰多地区医疗中心仅仅三个街区的距离，大部分伤员均被送往给医院。 奥兰多市政府在其官方网站上建立了受害者名单，公布已通知家属的受害者身份。 奥兰多地区医疗中心16日发出最新公报，称同志夜店“脉动”(Pulse)恐袭案的53名伤员中有44人在该医院接受了手术治疗，他们当中有9人没有抢救过来。至此，恐袭案死难者人数已增加到58人。</p>\n<h2 id=\"2013年端午节\"><a href=\"#2013年端午节\" class=\"headerlink\" title=\"2013年端午节\"></a>2013年端午节</h2><p> 2013年的6月12日，立蛋吃粽子的端午节。 端午节为每年农历五月初五，又称端阳节、午日节、五月节、五日节、艾节、端五、重午、重五、午日、夏节、蒲节，本来是夏季的一个驱除瘟疫的节日，后来楚国诗人屈原于端午节投江自尽，就变成纪念屈原的节日（一说纪念吴国忠臣伍子胥的忌日），与春节、中秋等节日同属东亚文化圈的大中华地区及日本、朝鲜、韩国、越南的重要传统节日。</p>\n<h2 id=\"埃莉诺·奥斯特罗姆与世长辞\"><a href=\"#埃莉诺·奥斯特罗姆与世长辞\" class=\"headerlink\" title=\"埃莉诺·奥斯特罗姆与世长辞\"></a>埃莉诺·奥斯特罗姆与世长辞</h2><p>图：埃莉诺·奥斯特罗姆 2012年6月12日</p>\n<h2 id=\"国产歼六战机退出空军编制序列\"><a href=\"#国产歼六战机退出空军编制序列\" class=\"headerlink\" title=\"国产歼六战机退出空军编制序列\"></a>国产歼六战机退出空军编制序列</h2><p> 2010年6月12日上午，国产歼6战机正式退出空军编制序列；歼6战机为我国自主生产第一代超音速战机，从1964年首架交付使用，1986年停产，曾是我国空军装备数量最多、服役时间最长、实战中击落敌机最多的国产喷气式超音速战机。从1964年到1968年，歼6战机共击落20多架各型战机，而自己没有一架被击落。 歼6简介： J-6型飞机是中国沈飞工业公司制造的单座双发超音速战斗机，主要用于国土防空和夺取前线局部制空权，也可执行一定的对地攻击任务。J-6是根据前苏联米格-19仿制和发展的，1958年初开始研制，1960年投入批生产，1964年，首批歼-6战斗机交付中国空军使用。是第一种国产超音速战斗机，曾是解放军空军和海军航空兵装备数量最多、服役时间最长、战果最辉煌的国产喷气飞机。歼-6生产了近4000架，在近40年的服役时间里，立下了赫赫战功。1986年停产，该机采用头部进气，后掠翼，正常式布局，具有尺寸少、重量轻、推重比大、机动性好等特点，适用于近距空战格斗，除装备中国的空军和海军外，还向国外出口。该机有J-6Ⅰ、J-6Ⅱ、J-6Ⅲ、JT-6(歼教六)、J-6甲等多种改型。J-6型飞机是中国沈飞工业公司制造的单座双发超音速战斗机，主要用于国土防空和夺取前线局部制空权，也可执行一定的对地攻击任务。J-6是根据前苏联米格-19仿制和发展的，1958年初开始研制，1960年投入批生产，1964年，首批J-6战斗机交付中国空军使用。是第一种国产超音速战斗机，曾是解放军空军和海军航空兵装备数量最多、服役时间最长、战果最辉煌的国产喷气飞机。J-6生产了近4000架，在近40年的服役时间里，立下了赫赫战功。1986年停产，该机采用头部进气，后掠翼，正常式布局，具有尺寸少、重量轻、推重比大、机动性好等特点，适用于近距空战格斗，除装备中国的空军和海军外，还向国外出口。该机有J-6Ⅰ、J-6Ⅱ、J-6Ⅲ、JT-6(歼教六)、J-6甲等多种改型。 机载武器： 3门航炮，翼下可挂空空导弹、火箭、炸弹和副油箱等。</p>\n<h2 id=\"冰岛同性婚姻合法\"><a href=\"#冰岛同性婚姻合法\" class=\"headerlink\" title=\"冰岛同性婚姻合法\"></a>冰岛同性婚姻合法</h2><p> 2010年6月12日，冰岛议会全票通过允许同性婚姻存在的法案，并于6月27日正式生效。68岁的冰岛女总理西于尔扎多蒂和她的女友56岁的莱奥斯多提尔当天则成为这项法案生效后冰岛首对结婚的同性恋伴侣。</p>\n<h2 id=\"古巴选手罗伯斯破男子110米栏世界纪录\"><a href=\"#古巴选手罗伯斯破男子110米栏世界纪录\" class=\"headerlink\" title=\"古巴选手罗伯斯破男子110米栏世界纪录\"></a>古巴选手罗伯斯破男子110米栏世界纪录</h2><p>6月12日，古巴选手罗伯斯在显示自己成绩的记分牌前留影。2008年6月12日在捷克俄斯特拉发进行的国际田联大奖赛中，古巴小将罗伯斯以12秒87的成绩打破了中国选手刘翔保持的男子110米栏世界纪录。罗伯斯当天以完美的起跑和栏间跑完成了这一壮举。他的这一成绩打破了刘翔保持的12秒88的世界纪录。原纪录是刘翔于2006年7月11日在瑞士洛桑创造的。21岁的罗伯斯赛后说：“这是上天赐予我的好成绩，其实我并没有准备破纪录。 尽管我现在很兴奋，但是我不知道在北京奥运会上我是否能战胜刘翔。”罗伯斯表示，成为男子110米栏世界纪录保持者之后，他的下一个目标就是在北京奥运会上取得好成绩，同时争取打破英国名将杰克逊保持的7秒30的室内60米栏的世界纪录。在今年的室内赛季里，他曾跑出过7秒33的好成绩。埃塞俄比亚女选手图内当天在一小时跑比赛中以18517米的成绩创造了该项目新的世界纪录。18340米的原纪录已由肯尼亚选手洛鲁普保持了10年。</p>\n<h2 id=\"世界无童工日\"><a href=\"#世界无童工日\" class=\"headerlink\" title=\"世界无童工日\"></a>世界无童工日</h2><p> 世界无童工日（World Day Against Child Labour）：2002年6月，在日内瓦召开的第90届国际劳工大会决定每年的6月12日定为“世界无童工日”，同时呼吁世界各国密切关注日益严重的童工问题，并采取切实有效的措施解决这一问题。</p>\n<h2 id=\"长征系列运载火箭再传捷报-我国成功发射两颗“铱星”\"><a href=\"#长征系列运载火箭再传捷报-我国成功发射两颗“铱星”\" class=\"headerlink\" title=\"长征系列运载火箭再传捷报　我国成功发射两颗“铱星”\"></a>长征系列运载火箭再传捷报　我国成功发射两颗“铱星”</h2><p>北京时间1999年6月12日凌晨1时15分，我国在太原卫星发射中心，成功地用自行研制的“长征二号丙”改进型运载火箭，将两颗“铱星”送入太空。此次发射是长征系列运载火箭的第五十七次飞行，也是长征系列运载火箭自1996年10月以来，连续第十五次取得发射成功。这表明我国完全自主研制的运载火箭性能可靠，独立发展起来的航天发射和测控技术日臻成熟。这次发射的两颗“铱星”，是铱系统的补网星。中国航天界在参加这种世界多个国家和地区合作的全球卫星个人通信系统的“铱星”发射中，已连续取得了三次组网、三次补网发射的成功。这次发射再次表明，我国与世界各国在航天领域开展国际合作符合有关各方的利益。中国发展航天事业，完全是为了和平开发利用空间资源，为人类造福。</p>\n<h2 id=\"马拉多纳因打伤记者被判刑\"><a href=\"#马拉多纳因打伤记者被判刑\" class=\"headerlink\" title=\"马拉多纳因打伤记者被判刑\"></a>马拉多纳因打伤记者被判刑</h2><p>1998年6月12日阿根廷著名球星马拉多纳因枪击记者一案被判处两年十个月有期徒刑，但缓期执行。布宜诺斯艾利斯一地方法院以“多次侵犯，伤害，武力威胁他人”的罪名今天作出这一判决。社会各界十分关心的这一案件在历时4年后终于有了一个明确的“说法”。在接到这个判决后，马拉多纳的第·个反应是“至少我可以不去监狱了”，随即便宣布他明天就去法国观看阿根廷队在本届世界杯上的比赛。据当地新闻媒介报道，对这·判决，原告和被告双方均不满意，都已表示要提出上诉。马拉多纳的律师说，法官根本没有证据证明马拉多纳袭击记者；而原告的律师则表示，这·判决量刑过轻。1994年2月，马拉多纳用气枪打伤在他住宅门日追踪采访他的四名记者，受伤记者事后立即将他告上法庭。</p>\n<h2 id=\"千岛湖抢劫杀人案一审终结\"><a href=\"#千岛湖抢劫杀人案一审终结\" class=\"headerlink\" title=\"千岛湖抢劫杀人案一审终结\"></a>千岛湖抢劫杀人案一审终结</h2><p>遇难者亲属在事件现场举行悼念活动浙江省杭州市中级人民法院于1994年6月12日对千岛湖特大抢劫、故意杀人案一审作出判决。法院认定被告人吴黎宏、胡志瀚、余爱军构成抢劫罪、故意杀人罪，两罪并罚。分别判处三名罪犯死刑，剥夺政治权利终身。 发生在3月31日的浙江千岛湖抢劫、故意杀人案，共有32人遇害身亡，其中24人为前来大陆旅游的台胞。经法庭审理查明，被告人吴黎宏（男，22岁，浙江淳安县人，无证从事摩托艇营运）、胡志瀚（男，24岁，淳安县人，原巴陵石化公司研究院杭州联营厂职工，自动离厂）在去年9月至10月间为还债和挥霍，密谋抢劫他人钱财，并由吴黎宏纠集被告人余爱军（男，23岁，淳安县人，无证从事摩托艇营运）一起参与抢劫。尔后，三被告人多次策划抢劫的时间、地点、对象、手段及抢劫后沉船杀人灭迹。同时，准备了猎枪、子弹、炸药、斧头、匕首等凶器。 1994年3月31日16时许，三被告人携带作案工具乘坐摩托艇到千岛湖猴岛附近水域伺机作案。当淳安县经贸公司载有台湾游客的“海瑞”号游船经过猴岛时，三被告人驾船追随，于18时30分许在阿慧岛附近靠上“海瑞”号。余爱军、胡志瀚、吴称宏持猎枪、斧头等作案工具，先后登上游船。被告人之一，22岁的吴黎宏上船后，先用猎枪、斧头胁迫，将全体船员和两名导游赶入底舱，后又逼迫船上旅客交出财物，并以只要钱财不伤性命欺骗、威逼所有游客进入底舱，然后将“海瑞”号开到预定沉船地点–黄泥岭水域深水区。途中胡志瀚、余爱军将通往底舱的铁梯扔入湖中。吴黎宏用铁丝将底舱门拧住，余爱军按预定沉船灭口计划打开游船上的消防栓，向底舱灌水没有得逞。吴黎宏遂先后向底舱扔入3包炸药，爆炸引起底舱油柜处起火。三被告人还向底舱连开数枪，吴黎宏将摩托艇上备用的一桶汽油向底舱倾倒，导致底舱燃起大火，并向舱外喷射蔓延，三被告人遂驾艇逃离现场。当晚，他们对劫取的5000余美元、15万余元台币、3000余元人民币以及戒指等进行分赃。劫取的照相机和摄像机由吴犯藏匿。 千岛湖特大抢劫、故意杀人案经过公安机关17天的昼夜侦查，于4月17日被侦破，吴黎宏、胡志瀚、余爱军三人于4月20日被依法逮捕。 杭州市人民检察院于6月3日向杭州市中级人民法院依法提起公诉。杭州市中级人民法院依法组成合议庭，于6月10日开庭公开审理此案。 三名被告人在法庭调查中，对各自的犯罪事实供认不讳，对法庭出示的物证、书证、证人证言等均表示认同，没有提出异议。受被告人委托的三名律师分别为三名被告进行了辩护。三名被告人在最后陈述中都表示认罪服法。 12日上午，审判长庄严宣布，本案事实清楚，证据确凿、充分。法院认为被告人吴黎宏、胡志瀚、余爱军以非法占有为目的，有预谋地采用暴力威胁手段，劫持游船，抢劫游客巨额财物，为灭口，又采用爆炸、纵火的手段杀死32人，其行为分别构成抢劫罪、故意杀人罪。三被告人所犯罪行情节特别严重，手段特别残忍，社会危害极大，均应依法严惩。以抢劫罪分别判处三被告人死刑，剥夺政治权利终身，两罪并罚，决定执行死刑，剥夺政治权利终身。判决随案移送的赃款、赃物予以追缴，发还被害人亲属；作案工具摩托艇一艘予以没收，上缴国库。 据开庭前海协曾三次致函台湾海基会，及时将“千岛湖案”公开审判的有关情况通知了台湾海基会，请其转告遇难台胞亲属，允许他们的代表到庭旁听，同时还允许海基会人员以个人身份到庭旁听。8日下午，海协收到海基会的正式通知，称将有五名台胞亲属代表前来旁听，但至一审判决时，仍不见他们来到。杭州市中级人民法院于12日下午将此案的一审判决副本委托台湾长风旅行社总经理林维扬先生转交遇难台胞亲属。千岛湖风光</p>\n<h2 id=\"彭定康正式出任香港最后一任总督\"><a href=\"#彭定康正式出任香港最后一任总督\" class=\"headerlink\" title=\"彭定康正式出任香港最后一任总督\"></a>彭定康正式出任香港最后一任总督</h2><p> 彭定康(英语：Christopher Francis Patten，成为港督前的译名为柏藤，1944年5月12日-)，英国保守党资深政治家，曾任环境部长、保守党主席及香港最后一任总督。2000年至2004年出任欧盟外交事务专员，卸任后被封为英国终身贵族，封号巴恩斯男爵。 在马卓安的安排下，彭定康在1992年7月9日正式出任第28任港督，一直至1997年6月30日联合王国对香港行使主权的最后一日为止。与以往港督不同的是，彭定康是唯一一位信奉天主教的港督，也是少有不是出身自外交部，而是出身自国会的港督。彭定康上任前未有接受任何勋衔，就职时亦没有穿上传统的殖民地官服。由于他的身形略为较胖，中文译名又十分中国化，故上任后坊间以至传媒都昵称他为“肥彭”。 评论：在其政治生涯中，恐怕此职是其最不愿回首的历史，当然，从经济角度，想必也是其最快乐的历史。</p>\n<h2 id=\"我国研制出汉字掌上型微电脑\"><a href=\"#我国研制出汉字掌上型微电脑\" class=\"headerlink\" title=\"我国研制出汉字掌上型微电脑\"></a>我国研制出汉字掌上型微电脑</h2><p>中科院振中计算机磁盘公司1992年研制成功一种汉字掌上型电脑ZZ501B。这种电脑只有19.5厘米，宽8.6厘米。具有微机所具备的一般功能和中英文显示. 振中公司研制的这个掌上型电脑可与微机通讯、驱动打印机和通过调制解调器进行远程通讯，还具备低功耗、低电压报警、自动关机、实时时钟及在零下24摄氏度低温环境工作的特点。其中最为突出的特点是它的显示能力和可编程数据库管理能力。它可显示4行10列汉字或8行21列字母，这是国内掌上型电脑目前最高的显示水平。在如此小的电脑终端上实现关系型数据库管理系统。在国内外属于首创。特别适宜现场数据采集和查询，将成为这类产品研究、开发的一个方向。该电脑样品曾获北京国际博览会金奖。 这种超微化电脑可大大地提高人们的工作效率，降低劳动强度。如交通警察过去查对丢失车辆号码以前只能在办公室内进行，而且需要10-20分钟时间，现在有了这种掌上型电脑后，可将丢失车辆及时地记录到这种掌上型电脑里，警察在两三秒内就可在现场查证任意一个车辆是否为丢失车辆。</p>\n<h2 id=\"刺杀拉·甘地凶手被查明\"><a href=\"#刺杀拉·甘地凶手被查明\" class=\"headerlink\" title=\"刺杀拉·甘地凶手被查明\"></a>刺杀拉·甘地凶手被查明</h2><p>1991年6月12日，据印度报业托拉斯报道，刺杀印度前总理拉吉夫-甘地的女凶手名叫塔努，她还有3个同伙，一男两女。 印报托援引泰米尔纳德邦官方人士的话说，警方11日在泰米尔纳德邦首府马德拉斯逮捕了其中一名同伙的兄弟和母亲。据悉，塔努在刺杀拉-甘地之前藏在该同伙位于马德拉斯北部的家中。5月21日，塔努及其三名同伙前往斯里佩鲁姆普杜尔执行刺杀拉-甘地的计划。 报道没有透露凶手政治背景。</p>\n<h2 id=\"叶利钦当选俄罗斯联邦总统\"><a href=\"#叶利钦当选俄罗斯联邦总统\" class=\"headerlink\" title=\"叶利钦当选俄罗斯联邦总统\"></a>叶利钦当选俄罗斯联邦总统</h2><p>叶利钦鲍里斯-叶利钦1931年2月1日生于俄罗斯联邦斯维尔德洛夫斯克州布特卡村一农民家庭。出生后按当地习惯他被抱到教堂接受洗礼。神父把他放入圣水桶中，就与别人聊天并发生口角。当叶利钦的母亲明白过来，尖叫着把他从桶底捞出来时，他已奄奄一息。经紧急救治，他终于睁开眼睛，神奇地活过来了。父亲认为这个孩子在生死考验中表现出很强的生命力，就给他起名“鲍里斯”（俄文意为“斗志”）。 叶利钦从小调皮好斗。小学五年级时，他带头嘲弄德语女教师，将留声机的唱头插入椅子，使得老师在全体学生面前很窘。他常参加打群架，而且总是“战斗”后最后一个，他的“塌鼻梁”就是当年留下的“纪念”。 第二次世界大战爆发后，叶利钦被留在后方学造枪炮。有一次叶利钦和几个伙伴想找些手榴弹，拆开看看里面的构造。于是乘黑夜的掩护，他爬过三重铁丝网，钻进一个装军火的教堂，拿了两枚装着导火线的手榴弹。他们跑到附近的森林里，叶利钦让同伙退到安全的地方，自己拿起铁锤就朝手榴弹砸去，结果一声巨响，他左手的两个手指被炸掉。 在大学期间，叶利钦仍是高材生。一次他给教函数理论的教授解出一道十年来他的学生中没有一个能解出的难题，而被这位教授视为掌上明珠。他的毕业论文是《电视塔》，而当时还没有电视塔，为写好论文，叶利钦进行了许多探索工作，自己绘图，自己计算。当时他因准备参加全国排球锦标赛，规定五个月完成的论文，他只用了一个月，并以优异的成绩通过了毕业论文答辩。 大学毕业后，叶利钦被分配到乌拉尔重型管道建筑托拉斯。按规定他可以直接当工长，但他认为学校教学脱离实际，马上当工长不会令人信服。于是他整天和工人在一起，用一年时间掌握了十二门建筑技术，并获得相应的技术等级。以后又担任总工程师，住房建筑联合企业经理等职。 1968年起他开始从事党务工作，曾先后任斯维尔德洛夫斯克州党委部长和州委书记。1979年到1985年任该第一书记。1981年3月当选为苏共中央委员。1985年4月，叶利钦因“熟悉经济”受戈尔巴乔夫赏识调任苏共中央建筑部部长。任职之初他积极支持戈尔巴乔夫的政治主张，并在戈尔巴乔夫的提携下，同年7月升任中央书记，12月升任莫斯科市第一书记，1986年2月苏共中央全会上当选为政治局候补委员。 1987年10月，叶利钦在苏共中央全会上指责“传统派”阻碍改革进程，点名批评党的第二把手利加乔夫，影射攻击戈尔巴乔夫要政治局对他的“俯首贴耳”。戈尔巴乔夫对叶利钦的突然袭击十分恼火，随即组织一场对叶利钦的反击。11月叶利钦被解除莫斯科市第一书记职务。次年2月又因犯有“怀疑苏共27大以来苏联形势的积极变化，否定改革成果”等错误，失去政治局候补委员资格，只留任中央委员，降任国家建委第一副主席。 在党内失势后，叶利钦干脆就以反对派代表人物的面貌出现。1989年3月，苏联举行人民代表选举。按规定部长是无权竞选的。但叶利钦认为“即将进行的选举是一次进入议会的机会”，这是一场斗争。他决定参加竞选，而不惜“粉身碎骨”。于是，他放弃国家建委第一副主席职务，全身心地投入到竞选活动中。他抓住人们最关心最不满的问题作文章，提出改革政治局的工作作风和工作方法、取消领导人的特权、削减军费开支等主张赢得人心。结果他以89.6%的选票当选为人民代表。 1989年7月，叶利钦与萨哈罗夫等一批持不同政见的议员组建了“跨地区议员团”，并任主席，这时他明确提出要废除宪法中规定苏共领导地位的条款，并要求“公民有组织社会团体和政党的自由”等。1990年1月，叶利钦又联合一些激进派人士成立苏共内的“民主纲领”，并任该组织三人核心领导之一。此后他就在一系列问题上与戈尔巴乔夫展开了针锋相对的斗争。 政治上，叶利钦针对戈尔巴乔夫所说的“社会主义选择”，提出取消社会主义和放弃共产主义目标的观点。1990年7月在苏共28大会议上，以叶利钦为首的“民主纲领派”提出了系统的政治纲领；主张实行多党制，把苏共变成在多党制、法制和议会制国家条件下发挥作用的议会党，用民主原则取代民主集中制，容许党内派别活动合法化，放弃苏共对政权、军队、安全部门及舆论工具的领导。当叶利钦的一系列主张被大会否决后，他宣布退出苏共，与戈尔巴乔夫领导的苏共决裂，同时也正式结束了他三十年苏共党员的政治生命。 在联盟主权问题上，叶利钦于1990年4月联合部分持激进观点的俄罗斯联邦人民代表组成“民主俄罗斯”。在该组织支持下，叶利钦提出“恢复俄罗斯主权”等口号，并于1990年5月当选为俄罗斯联邦最高苏维埃主席，嗣后，他进一步向中央提出：“俄罗斯将在一切方面独立，俄罗斯的决定要高于全联盟的决定”。在他主持下制订了《俄罗斯联邦共和国国家主权宣言》和《俄罗斯宪法草案》，前者宣布俄罗斯有绝对主权，其内外政策独立；后者提出政治组织非党化，国家机构非意识形态化，与苏联宪法形成鲜明对照。1991年6月，俄罗斯举行总统选举，叶利钦以57.30％的选票获胜，成为俄罗斯历史上第一位总统。 1996年叶利钦再次竞选成功，蝉联总统。在近80人宣布参加的俄总统竞选中，现任总统叶利钦和俄共领导人久加诺夫脱颖而出。在第一轮较量中未分胜负（均未过半数），第二轮再战时，叶利钦以领先近14个百分点而蝉联总统。叶利钦1991年当选为俄罗斯联邦第一任总统1996年叶利钦再次竞选成功，图为在第二轮选举即将结束之时</p>\n<h2 id=\"张德培：第一个赢得网球大满贯的华人\"><a href=\"#张德培：第一个赢得网球大满贯的华人\" class=\"headerlink\" title=\"张德培：第一个赢得网球大满贯的华人\"></a>张德培：第一个赢得网球大满贯的华人</h2><p>图：张德培 1989年6月12日，美国华裔网球好手张德培击败瑞典的艾特堡夺得法国网球公开赛男子单打冠军，是历来第一个华人赢得网球大满贯其中一项锦标。张德培其后于2003年结束职业网球手生涯。 张德培，美籍华裔网球选手，祖籍广东揭阳（即原潮州府揭阳县）白塔古沟乡。在1989年的法网大赛上捧起了冠军奖杯，成为美国男子网坛34年来第一个夺得法网冠军的选手，并创造了最年轻大满贯赛冠军的年龄纪录。在16年的职业生涯中，张德培取得了662胜312负的骄人战绩，总共58次闯入过各项赛事的决赛，并且赢得了其中的34座单打冠军奖杯，其中还曾三次闯入大满贯赛的单打决赛。世界排名曾位居第二。</p>\n<h2 id=\"里根柏林墙演讲：推倒这堵墙\"><a href=\"#里根柏林墙演讲：推倒这堵墙\" class=\"headerlink\" title=\"里根柏林墙演讲：推倒这堵墙\"></a>里根柏林墙演讲：推倒这堵墙</h2><p> 图：里根总统柏林墙演讲 1987年6月12日里根柏林墙演讲：推倒这堵墙（中文全文） 非常感谢。 科尔总理、迪普根市长、女士们、先生们： 二十四年前，约翰·F·肯尼迪总统访问了柏林，在市政厅里面对这个城市以及全世界的人民发表了讲话。在那之后，有两位总统访问了柏林。今天，我自己，也第二次来到了你们的城市。 我们这些美国总统来到柏林，是因为我们有责任在这里为自由呼吁。但是我也必须承认，我们之所以来到这里，还有其他的原因：这个城市历史悠久，比我的国家还要年长500岁；格吕讷瓦尔德（Grunewald）和蒂尔加滕（Tiergarten）优美瑰丽，引人入胜；而最主要的原因是，我被你们的勇气和决心所打动。作曲家保罗·林克，也许同我们这些美国总统有着共鸣。你们瞧，就像我之前的许多总统，我今天来到这里，是因为我无论走到哪里，无论我干什么：Ich hab noch einen Koffer in Berlin（我还有个箱子在柏林）。 我们今天这个集会，正在面向整个西欧和北美进行广播。我知道，在东面，人们也在看着、听着。对那些东欧的倾听者，我有一言相赠：我虽然没有和你们站在一起，但我也在对你们讲话，正如我是在对我面前的这些人们讲话一样。我同你们、你们在西面的同胞一样，都有一个坚定的、不可变更的信念：Es gibt nur ein Berlin（只有一个柏林）。 在我身后，耸立着一道墙，这堵墙环绕着这个城市的自由之地，它本身也只是分裂了整个欧洲大陆的庞大壁垒的一部分。从波罗的海向南，这个壁垒横裂德国，处处扎满铁丝网，浇筑混凝土，军犬巡逻不休，警戒塔密布。再向南，那里可能没有看得见的墙，但是那里仍然有着武装警卫和检查站——仍然限制着人们的出行自由，仍然把极权主义国家的意志强加于每一个普通男女之上。 然而，在这里，在柏林，这堵墙把这一点凸显的最为明显。正是在这里，新闻图片和电视屏幕都在全世界人们的心上烙刻着这道横贯你们的城市、分裂整个大陆的伤痕。每一个站在勃兰登堡门前的人都是德国人，同自己的骨肉同胞分离。每一个人都是柏林人，被迫俯视一道伤痕。 冯·魏茨泽克总统曾经说过：“只要勃兰登堡门还关闭着，德国问题就将存在。”今天我要说：只要这道门还关闭着，只要这堵墙带来的疤痕仍然被允许存在，那么长存的就不仅仅只是德国问题，还有整个人类的自由问题。我到这里来不是为了哀悼，因为我在柏林找到了一个希望，即使在这堵墙的阴影之下，仍然有着胜利的消息。 在1945年春季，当柏林人民步出隐蔽所的时候，他们发现的是一片狼藉。数千英里之外，美国人民伸出了援手。在1947年，正如你们知道的那样，美国国务卿乔治·马歇尔宣布了那个将来会称之为马歇尔计划的援助方案。在四十年前的今天，他说：“我们的政策不针对任何国家、任何主义，我们针对的是饥饿、贫穷、绝望和混乱。” 稍前时候，在德国国会大厦，我参观了一个纪念马歇尔计划四十周年的展览，在一个曾被熔毁的、正在得到重建的建筑物上，我看到了一个标语，这个标语深深的打动了我。我知道，我这一代的柏林人都还记得，在西柏林，曾经遍布着这样的标语。这个标语是：“为加强自由世界，马歇尔计划在这里伸出援手。”一个强大的、自由的西方世界，这个梦想变成了现实。日本从废墟中崛起成为一个经济巨人，意大利、法兰西、比利时，几乎每一个西欧国家都见证了政治上和经济上的复兴，欧共体也得以诞生。 在西德，在柏林，发生了经济奇迹，the Wirtschaftswunder（德国奇迹）。阿登纳、艾哈德、鲁伊特等领导人深知自由在实践上的重要意义，只有当新闻记者被赋予言论自由之时真相才会浮现，只有农民和商人能够享受到经济自由的时候，繁荣才会到来。德国领导人削减关税，扩大自由贸易，降低税率。仅仅在1950年到1960年十年间，西德和柏林的生活水准就成倍翻升。 在西柏林，四十年前还是一片废墟的地方，现在是德国产出最大的工业区，到处是繁忙的办公区、优良的住宅和公寓、热闹的大街，和不断蔓延的公园草坪。在当年似乎是文化荒漠的地方，现在有两所最好的大学、乐团和一家歌剧院，无数的剧场和博物馆。在过去是匮乏，在现在是极大丰富——食物、衣物、汽车——在库达姆大街上应有尽有。在废墟上，从毁灭处，你们这些柏林人在自由中重建了地球上最伟大的城市之一。苏联人或许有其他的计划，但是我的朋友们，有些东西是苏联人永远指望不上的，那就是柏林人的心灵、柏林人的幽默，和柏林人的刚毛浓眉（Schnauze）。 在20世纪50年代，赫鲁晓夫曾预言：“我们将埋葬你们”。但是在今天的西方，我们看到的是一片前所未有的繁荣和安宁。而在共产主义世界，我们看见了失败，看见了技术上的落后，看见了健康的倒退，看见了即使连最起码的东西——食品——都极度匮乏的情形！即使到了今天，苏联人仍然不能喂饱自己。在四十年之后的今天，在整个世界面前，耸立着一个伟大和必然的结论：自由导致繁荣，自由用礼让和宽容代替了各国之间古老的仇恨。自由是胜利者！ 现在苏联人自己，可能在某种程度上，也明白了自由的重要性。我们经常从莫斯科听到一些消息，一项改革和开放的新政策已经出台，一些政治犯已经得到释放，某些外国新闻广播不再被屏蔽，一些经济企业已经被允许拥有更多的自主权。 这些举动是苏联发生巨大转变的开始吗？或者他们仅仅是做出姿态，想要在西方掀起错误的希望，又或者仅仅是企图在不更改苏联体制的前提下修修补补？我们欢迎变化和开放 ，因为我们相信自由和安全相伴，人类自由的进步只会加强世界的和平。这里有一件事是苏联人可以做出来而不至于遭到误解的，这件事将里程碑式的促进人类的自由和和平事业。 戈尔巴乔夫总书记，如果你真的在寻求和平，如果你真的在寻求苏联和东欧的繁荣昌盛，如果你真的在寻求自由化，那么，到这扇门前来吧。戈尔巴乔夫先生，把这扇门打开！戈尔巴乔夫先生，把这堵墙拆掉！ 我理解战争的恐惧、分离的痛苦折磨着这片大陆，我向你们保证，我的国家会帮助克服这些障碍，为了万无一失，我们自由世界必须抵抗苏联的扩张，因此我们必须保持牢不可破的防御力量。然而我们也在寻求和平，因此我们也必须做出努力来削减双方的军备。 从十年之前开始，苏联人带来了一种新的致命威胁，挑战着西方联盟，他们部署了数百枚更新式、更致命的SS-20核导弹，足以摧毁欧洲每一个都市。西方联盟则以相应的部署以牙还牙，除非苏联人同意进行谈判找到一个更好的解决方式，也就是双方都共同消除这样的武器，否则局面就只好这么僵持下来。 这么多日子以来，那些苏联人一直拒绝进行诚实的谈判。在我们一方，随着联盟准备进行相应部署，也出现了一些困难的时光，比方说我在1982年访问这座城市的时候有许多人起来抗议，比方说苏联人稍后离开了谈判桌。 但尽管有这些困难，我们的联盟仍然坚持住了，我邀请那时抗议的那些人，我邀请今天抗议的这些人，来注意到这样一个事实，那就是，因为我们的强硬，苏联人最后又回到了谈判桌上。因为我们的强硬，今天我们能做到的，不仅仅只是期望限制军备的增长，而且还包括这样一种可能，那就是将一整类核武器彻底的从地球上废除掉。 当我讲话时，北约的部长们正在冰岛会晤，对这一建议的进展状况进行讨论。在日内瓦会谈中，我们也提出了要对进攻性战略武器进行大的削减。西方联盟已经提出了许多内容深广的提议，来减少发生常规战争的危险，以及彻底禁绝化学武器。 当我们裁减这些军备的时候，我也向你们保证，我们将保持能力，以阻止苏联在任何层次上发动侵略。我们正在同许多盟友合作对“战略防御构想”计划进行研究，不是将威慑构基于威胁报复之上，而是着眼于真正的进行防御。简言之，这套防御体系将不瞄准平民，而是保护他们。通过这种方式，欧洲和全世界的安全将得以增强。 但是我们必须牢记一个至关重要的事实：东方和西方彼此确信对方，是因为我们手里都有武装，我们有武装，又是因为我们彼此不信任。使东西方意见不同的不是武器本身，而是对自由的不同理解。在肯尼迪总统24年前在市政厅演讲时，自由被包围，柏林在围困中。然而今天，尽管敌人对这个城市施加了那么多压力，柏林仍然安全的沐立在自由之光下，自由本身也在改变着整个世界。 在菲律宾、在南美和中美洲，民主已经获得重生。在整个太平洋地区，自由市场正在制造一个又一个经济增长的奇迹。在工业化国家，一次技术革命正在发生，这次技术革命的标志是计算机和电信方面的迅速发展。 在欧洲，只有一个国家和它控制的那些卫星国拒绝加入自由阵营，然而在这个经济成倍增长的时代中，在这个信息与革新的时代中，苏联面临着一个选择：它必须进行根本的改变，否则它将变得过时。 因此，今天就代表着希望。我们西方准备好与东方进行合作，促进真正的开放，打破分离人们的藩篱，建立一个安全和自由的世界。我想，没有哪个地方比柏林，这个连接东西方人民的地方，更适合作为一个起点。 柏林的自由人民们，美国今天会像过去一样，坚定的遵守并执行1971年的四大国协议。让我们借这个机会，本市的750周年纪念日，迎接一个新的时代，建设一个更加充实、更加富裕的柏林。让我们维护并发展联邦德国与西柏林之间的联系，这是1971年协议所允许的。 并且我将邀请戈尔巴乔夫先生：让我们一起为东西柏林的人们多做点工作吧，使它们靠的更紧一点，以便整个柏林的全部居民都能享受到生活在这个世界上最伟大的都市之一所带的来的乐趣。 要进一步向整个欧洲、东方和西方开放柏林，我们就要扩展进入这个城市的重要空中通道，使通向柏林的商业航空服务更便利、更舒适，也更经济。我们期待着有一天西柏林可以成为整个中欧地区的主要航空枢纽之一。 同我们的法国和英国同伴一起，美国准备在柏林召开各种国际会议。对柏林这个城市来说，召开联合国会议，或者有关人权、军备控制等等需要国际合作的议题的国际会议，是再合适也不过。 要为将来带来希望，没有比点亮青年心灵更好的方法。我们将极为荣幸的赞助（东西柏林的）夏季青年交流、各类文化活动，以及为东柏林青年举办的其他活动。我们法国和英国的朋友，我敢肯定，也将这样做。我也希望东柏林当局能够赞助西柏林青年的访问活动。 我心中最后一个建议是：运动是快乐与高贵之源，您可能会注意到，南韩已经允许1988年夏季奥运会的某些赛事在北方举行。各种国际体育比赛也可以在这个城市的两个部分举行。假如在将来的某一年，奥林匹克运动会能够在柏林——东柏林与西柏林——举行，那么还有什么更好的方式，比这，更能向世界展示柏林这个城市的开放呢？ 在这40年中，正如我所说，你们柏林人建立了一个伟大的城市。尽管存在着许多威胁——苏联所强加的关口和封锁，你们还是做到了。尽管有这堵墙所隐喻着的挑战，这个城市仍然蓬勃发展。是什么使你们坚持下来？当然有许多原因，比方说你们的毅力，你们抵抗的勇气。但是我相信有些原因更加深邃，涉及到的是柏林整体的观感和生活方式，而不仅仅只是情操。 没有人能够在柏林生活长久还能满心幻想的，他们看到了柏林生活的困难，但选择接受之，尽管被囚禁着人类活力和希望的极权主义制度所包围，他们仍然继续建设着这个美好的、令人自豪的城市。那是一种强有力的声音，这种声音对这座城市，对未来，对自由大声说“是”。简言之，我会把这种东西称之为“爱”——深刻而持久的爱。 也许这就是问题的根源，这就是东西方之间最根本的区别。极权主义的世界生产落后，因为它侵犯这种精神，阻碍了人类去创造、去享受、去感悟的冲动。极权主义的世界，甚至觉得爱和宗教的符号是一种侮辱。 几年前，当东德开始重建自己的教堂之前，他们建设了一个世俗建筑物：亚历山大广场电视塔。自那以后，东德当局一直在努力纠正（在他们眼中）该塔的一个重大缺陷，往其顶部的玻璃球上倾倒各种涂料和化学物品。然而，只到今天，每当阳光照射到这些玻璃上，阳光还是照射出一个十字架的摸样。在这里，在柏林，爱的符号，礼拜的符号，不会受到压制。 当我之前从国会大厦——这个德国统一的化身——往外望的时候，我发现了一串喷漆在柏林墙上的话，这可能是一个年轻的柏林人写下来的，“这堵墙终将倒下，梦想终将成为现实。”是的，整个欧洲，这堵墙终将倒下，因为，它经不起良知的考验，它经不起真理的追问，它经不起自由的期望！ 我想，在结束发言前，还说一句话。我已经知道——我也被问过了——我来到这里的时候，有人举行了一些示威活动。我想对那些示威者说一件事，我不知道他们是否想到，如果他们确实有了他们所希望建立的那种政府，就没有人能够做他们现在在做的那些事情了。 谢谢大家，上帝保佑你们。 后续结果： 29个月后，因应东德的激烈抗议，戈尔巴乔夫允许柏林市民拆卸围墙，苏联不久后也解体了；拆掉围墙成为东欧剧变的重要因素。1990年9月，已卸任美国总统的罗纳德·里根再度去到柏林，亲自举起锤子，象征式敲击柏林墙的遗迹。 两德统一后首任总统赫尔穆特科尔表示，他永远不会忘记里根站在他身旁，呼吁戈尔巴乔夫推倒柏林墙。科尔说：“他是世界之福，特别是欧洲之福。”虽然有一些意见认为里根之言对柏林墙坍塌没有帮助，但这篇演说已成为冷战时期的重要一刻。</p>\n<h2 id=\"关广梅现象在社会上引起强烈反响\"><a href=\"#关广梅现象在社会上引起强烈反响\" class=\"headerlink\" title=\"关广梅现象在社会上引起强烈反响\"></a>关广梅现象在社会上引起强烈反响</h2><p>中共十三大期间，作为大会代表的关广梅接受记者的采访辽宁本溪蔬菜公司女工关广梅自1985年始，连续租赁了8家副食品店，两年间为国家创利100万元，职工收入亦成倍增长。但有人认为“关广梅是在搞资产阶级自由化，走的不是社会主义道路。” 对此，关广梅投书《经济日报》，建议对租赁企业是社会主义还是资本主义展开讨论。 1987年6月12日，《经济日报》刊登了她的来信，并作连续报道，提出了“关广梅现象”的概念，在社会上引起强烈反响。关广梅（右）</p>\n<h2 id=\"伊朗大地震死亡超20万人\"><a href=\"#伊朗大地震死亡超20万人\" class=\"headerlink\" title=\"伊朗大地震死亡超20万人\"></a>伊朗大地震死亡超20万人</h2><p> 1985年6月12日，伊朗发生大地震，死亡人数达20万人。</p>\n<h2 id=\"数学大师华罗庚逝世\"><a href=\"#数学大师华罗庚逝世\" class=\"headerlink\" title=\"数学大师华罗庚逝世\"></a>数学大师华罗庚逝世</h2><p>数学大师华罗庚1974年，数学家华罗庚（左3）在农村推广优选法1985年6月12日下午4时，名闻遐迩的数学巨星华罗庚教授精神矍铄地出现在东京大学讲台上。他是应日本数学界的邀请作《在中国普及数学方法的若干个人体会》的学术演讲。75岁高龄的华老开始用汉语讲，由一位译员翻译成日语。后来华老征得与会者同意，改用英语讲，会议气氛一下子活跃融洽起来，听众反应强烈。华老的腿不好，平时走路都用拐杖，日本朋友为他准备了轮椅，然而他兴高意浓几乎一直站着在那里讲，甚至奇迹般地迈上黑板前约一尺高的平台，在黑板上写写划划。华老越讲情绪越高，竟然脱下了上装，解下了领带，滔滔不绝。他讲得生动，言简意赅，诙谐风趣，不时赢得日本同仁的欢笑和掌声。原定的报告时间45分钟很快过去了，华老言犹未尽，又一口气讲了20分钟。华老演讲完毕，正欲从轮椅上站起表示谢意时，突然倒在地上–急性心肌保塞，在场医生立即进行抢救，然而一切努力都无济于事。1924年金坛中学初中毕业，后刻苦自学。1930年后在清华大学任教。1936年赴英国剑桥大学访问、学习。1938年回国后任西南联合大学教授。1946年赴美国，任普林斯顿数学研究所研究员、普林斯顿大学和伊利诺斯大学教授，1950年回国。历任清华大学教授，中国科学院数学研究所、应用数学研究所所长、名誉所长，中国数学学会理事长、名誉理事长，全国数学竞赛委员会主任，美国国家科学院国外院士，第三世界科学院院士，联邦德国巴伐利亚科学院院士，中国科学院物理学数学化学部副主任、副院长、主席团成员，中国科学技术大学数学系主任、副校长，中国科协副主席，国务院学位委员会委员等职。曾任一至六届全国人大常务委员，六届全国政协副主席。曾被授予法国南锡大学、香港中文大学和美国伊利诺斯大学荣誉博士学位。主要从事解析数论、矩阵几何学、典型群、自守函数论、多复变函数论、偏微分方程、高维数值积分等领域的研究与教授工作并取得突出成就。40年代，解决了高斯完整三角和的估计这一历史难题，得到了最佳误差阶估计（此结果在数论中有着广泛的应用）；对Ｇ.Ｈ.哈代与Ｊ.Ｅ.李特尔伍德关于华林问题及Ｅ.赖特关于塔里问题的结果作了重大的改进，至今仍是最佳纪录。在代数方面，证明了历史长久遗留的一维射影几何的基本定理；给出了体的正规子体一定包含在它的中心之中这个结果的一个简单而直接的证明，被称为嘉当-布饶尔-华定理。其专著《堆垒素数论》系统地总结、发展与改进了哈代与李特尔伍德圆法、维诺格拉多夫三角和估计方法及他本人的方法，发表40余年来其主要结果仍居世界领先地位，先后被译为俄、匈、日、德、英文出版，成为20世纪经典数论著作之一。其专著《多个复变典型域上的调和分析》以精密的分析和矩阵技巧，结合群表示论，具体给出了典型域的完整正交系，从而给出了柯西与泊松核的表达式。这项工作在调和分析、复分析、微分方程等研究中有着广泛深入的影响，曾获中国自然科学奖一等奖。倡导应用数学与计算机的研制，曾出版《统筹方法平话》、《优选学》等多部著作并在中国推广应用。与王元教授合作在近代数论方法应用研究方面获重要成果，被称为“华-王方法”。在发展数学教育和科学普及方面做出了重要贡献。发表研究论文200多篇，并有专著和科普性著作数十种。1950年回国后任清华大学教授、中国科学院数学研究所所长、应用数学研究所所长、数理化学部主任、副院长，中国科技大学数学系主任、副校长等职。在代数、几何、多复变函数、数论等领域都做出过卓越贡献。他还与王元合作进行了近代数论方法在近似分析上应用的研究，其成果被称为“华–王方法”。在研究和教学工作中，他注意理论联系实际，重视数学方法在工农业生产中的应用，为推广统筹法和优选法做了大量工作。主要学术著作有：《堆垒素数论》、《数学引论》、《典型群》、《高等数学引论》（第1卷）、《数论导引》、《优选法》、《统筹方法平话》、《数学归纳法》等。 华罗庚一生共发表学术论文约200篇，专著10本，其中有8本被国外翻译出版，有些被列入本世纪经典著作之列。华罗庚是美国科学院历史上第一个当选为外籍院士的中国人，他的名字被列为芝加哥科学技术博物馆中当今88个数学伟人之一，国际数学界公认他是“绝对第一流的数学家”。华罗庚</p>\n<h2 id=\"纽约80多万市民参加反核示威\"><a href=\"#纽约80多万市民参加反核示威\" class=\"headerlink\" title=\"纽约80多万市民参加反核示威\"></a>纽约80多万市民参加反核示威</h2><p>80多万反对核武器示威者涌上纽约街头1982年6月12日，所有的人们不论身材高矮，不论肤色如何，也不论年龄长幼都走上街头，仿佛人们对军备竞赛的日益关注冲破了一切阻碍。这天80多万男人，妇女和儿童汇聚在曼哈顿的各条街道和中心公园的草坪上，举行示威游行，抗议核增长。 几位主要讲演者都向示威者发表了演说，他们中包括科雷塔-斯科特-金。他在讲演中指出“我们到这里来的人数如此之多，消息一定会传到白宫，传到全国”。组织者说这次集会是美国最大规模的反对核武器的集会。</p>\n<h2 id=\"大平正芳逝世\"><a href=\"#大平正芳逝世\" class=\"headerlink\" title=\"大平正芳逝世\"></a>大平正芳逝世</h2><p>1980年6月12日，日本内阁总理大臣大平正芳病逝于东京。 大平正芳1910年生，香川县人。1936年毕业于东京商科大学。曾任兴亚院驻中国张家口事务官。战后，历任大藏省主计局事务官、大藏大臣秘书官、大藏省主计局科长等职。1957年任自民党总务。自1960年起在历届内阁中任官房长官、外务、通产、大藏大臣等职。 1972年随田中访华，积极促进中日恢复邦交。1976年任自民党干事长，1978年12月当选为自民党总裁，出任总理大臣并组阁。 在任期间，对内提出“福利社会”目标；主张同各在野党协调与对话，以稳固自民党政权；外交方面以日美关系为轴心，发展日中友好合作，加强同亚洲太平洋地区国家的合作。主张实行综合安全保障战略，计划建立环太平洋联盟。著有《春风秋雨》。</p>\n<h2 id=\"日本首相大平正芳逝世\"><a href=\"#日本首相大平正芳逝世\" class=\"headerlink\" title=\"日本首相大平正芳逝世\"></a>日本首相大平正芳逝世</h2><p>大平正芳，1910年生，香川县人。1936年东京商科大学毕业后入大藏省。历任横滨税务署长、“兴亚院”驻中国张家口事务官等职。战后，历任大藏省主计局事务官、秘书官、科长等职。1952年以来11次当选众议员。1957年任自由民主党总务。1960年7月至1974年历任各届内阁官房长官、外相、通产相等职。1972年陪同田中角荣首相访华，实现了日中邦交正常化。1974年1月来北京签订日中贸易协定，后又缔结了日中航空协定。1976年12月任自由民主党干事长。1978年当选自由民主党总裁，并出任首相。1979年11月再次当选，1980年6月12日在东京逝于任内。是自由民主党大平派“宏池会”会长。曾发表“综合安全保障”的主张，提出了“环太平洋联合”的构想。1974年获美国耶鲁大学名誉法学博士学位。著有《我的履历》等书。曾多次访华。</p>\n<h2 id=\"郭沫若逝世\"><a href=\"#郭沫若逝世\" class=\"headerlink\" title=\"郭沫若逝世\"></a>郭沫若逝世</h2><p>少年郭沫若充满灵秀之气郭沫若1978年6月12日，我国现代杰出文学家、历史家、社会活动家、五届全国人大常委会副委员长郭沫若在北京逝世。郭沫若生于1892年。原名开贞，号尚武，四川乐山人。早年赴日学医，回国后从事文艺活动。“五四”时期，积极投入反帝反封建的革命文化运动，1921年出版第一部诗集《女神》，并与郁达夫、成仿吾等组织创造社。1924年以后，郭沫若接受马克思主义思想并倡导革命文学。1926年参加北伐战争，任国民革命军总政治部副主任。同年参加南昌起义，8月加入中国共产党。1928年旅居日本，从事中国古代史和甲骨文、金文的研究，著有《中国古代社会研究》等。1930年加入左翼作家联盟。抗战开始后回国，在周恩来领导下，组织和团结进步文化人士，从事抗战工作。历任《救亡日报》社社长、中华全国文艺界抗敌协会理事、国民政府军事委员会政治部第三厅厅长和文化工作委员会主任。这一时期著有《屈原》等历史剧及大量诗文，揭露国民党的卖国投降政策。1944年发表《甲申三百年祭》，该书后被定为中共整风学习文件。所著《青铜时代》、《十批判书》考证先秦社会历史和评价各派哲学人物，颇多创见。1949年中华人民共和国成立后，郭沫若又发表了《蔡文姬》等历史剧作。所著《奴隶制时代》等书，提出中国奴隶制和封建制的分期在春秋、战国之际的见解。郭沫若历任政务院副总理兼文化教育委员会主任、全国文联主席、中国科学院院长兼哲学社会科学学部主任、中国人民保卫世界和平委员会主席、中日友好协会名誉会长、中国科学技术大学校长等职。当选为第九至第十一届中共中央委员，第一至第五届全国人大常委会副委员长、第二、第三、第五届全国政协副主席。在日本九州大学医学部学习1924年前后与安娜及孩子们与妻子于立群及子女郭沫若接受斯大林和平奖金中国科学院院长郭沫若在大会上作报告</p>\n<h2 id=\"著名主持人陈鲁豫出生\"><a href=\"#著名主持人陈鲁豫出生\" class=\"headerlink\" title=\"著名主持人陈鲁豫出生\"></a>著名主持人陈鲁豫出生</h2><p>陈鲁豫，1970年6月12日出生，河南周口人，中国香港凤凰卫视主播、主持人。被媒体称为“东方奥普拉”，担当凤凰卫视《鲁豫有约》主持人。小学毕业于北京中古友谊小学，初中就读于北京师范大学附属实验中学，高中就读于清华大学附属中学，1993年毕业于北京广播学院(今中国传媒大学)外语系。因获得北京市申办2000年英语奥林匹克竞赛第一名而一举成名，紧接着直接进入中央电视台《艺苑风景线》栏目担当主持人。1996年加盟凤凰卫视，为凤凰卫视谈话节目《鲁豫有约》主持人。2008年4月14日，《鲁豫有约》进驻湖南卫视。2010年1月1日，《鲁豫有约》正式进驻安徽卫视。2010年7月18日，受聘为唐山形象大使。 </p>\n<h2 id=\"中央要求宣传毛泽东形象时避免形式主义\"><a href=\"#中央要求宣传毛泽东形象时避免形式主义\" class=\"headerlink\" title=\"中央要求宣传毛泽东形象时避免形式主义\"></a>中央要求宣传毛泽东形象时避免形式主义</h2><p>1968年6月12日，中共中央发出指示，要求各级革命委员会在宣传毛泽东形象时，应注意几个问题：不要追求形式，要讲究实效；报纸平时不用毛主席像作刊头画；未经中央批准，不能再制作毛主席像章；禁止在瓷器上复制毛主席像；不要搞忠字舞运动；不要搞早请示、晚汇报等形式主义活动。</p>\n<h2 id=\"我国首例人造心脏瓣膜手术成功\"><a href=\"#我国首例人造心脏瓣膜手术成功\" class=\"headerlink\" title=\"我国首例人造心脏瓣膜手术成功\"></a>我国首例人造心脏瓣膜手术成功</h2><p>1965年6月12日，上海某军医大学附属长海医院在我国第一次成功地给严重心脏病患者许淑宝的心脏内装置了一个我国自制的人造心脏瓣膜，来替换她的有病的二尖瓣瓣膜。</p>\n<h2 id=\"曼德拉被判终身监禁\"><a href=\"#曼德拉被判终身监禁\" class=\"headerlink\" title=\"曼德拉被判终身监禁\"></a>曼德拉被判终身监禁</h2><p>曼德拉由那些反对通过基本法律的暴徒们策划的阿佩淮尔大屠杀在1964年悲惨地发生了。紧接着不久，纳尔逊-曼德拉由于在躲避追捕中的不妥协表现，赢得了“黑人中的紫蘩菁”雅誉。 1964年南非当局指控他犯有叛国罪，将他连同另外8人放逐至罗宾岛终生监禁。在曼德拉被放逐之前，他坦然对法庭执行官说道：“我并不否定我计划进行破坏行动。我们要么不得不接受种族不平等现实，要么用暴力革命的手段推翻它。”</p>\n<h2 id=\"北京人民艺术剧院成立\"><a href=\"#北京人民艺术剧院成立\" class=\"headerlink\" title=\"北京人民艺术剧院成立\"></a>北京人民艺术剧院成立</h2><p>享誉中外的北京人民艺术剧院成立于1952年6月12日，著名戏剧家曹禺是第一任院长，老一辈艺术家为北京人艺奠定了特有的戏剧风格。50年来，北京人艺坚持现实主义和民族特色，创作演出了大量脍炙人口的优秀剧目，迄今为止，剧院共上演过不同形式、不同风格的剧目近300部，演出12570余场。在20世纪五六十年代，剧院以演出郭沫若、老舍、曹禺、田汉的剧作而闻名全国，代表剧目有《虎符》、《蔡文姬》、《龙须沟》、《茶馆》、《雷雨》、《日出》等。改革开放以来，剧院在继承传统的基础上，又有了新的开拓和发展。近20多年来，剧院上演了80余部新剧目，如《丹心谱》、《狗儿爷涅槃》、《天下第一楼》、《旮旯胡同》、《阮玲玉》、《北京大爷》等，其中有多部获得过“文华奖”和“五个一工程奖”。北京人艺还上演了外国经典剧目《推销员之死》、《哈姆雷特》等，并开创了中国话剧走出国门的先河，1980年起话剧《茶馆》先后出访了多个国家获得巨大成功。同时，半个世纪以来，北京人艺还培养出一大批优秀的艺术家，为中国的话剧艺术事业作出了可喜的贡献。</p>\n<h2 id=\"中共中央发表声明声援日共\"><a href=\"#中共中央发表声明声援日共\" class=\"headerlink\" title=\"中共中央发表声明声援日共\"></a>中共中央发表声明声援日共</h2><p>1950年6月12日，中共中央发表声明指出，美帝国主义者麦克阿瑟滥用盟军驻日统帅的权力，在6月下令日本吉田政府“整肃”日本共产党全体中央委员。7日又下令日本政府“整肃”日本共产党机关报《赤旗报》职员和日本共产党众议员等，并在日本各地开始逮捕日本共产党人和其他爱国分子。中共中央认为，上述行动完全违背了中苏英美四国在1945年联名对日本发布的《波茨坦宣言》，完全违背远东委员会所宣布的“日本投降后对日基本政策”，因此是完全非法的，中国共产党坚决斥责麦克阿瑟和吉田政府的非法暴行，号召全国人民声援日本共产党和日本公民。</p>\n<h2 id=\"世界上第一种导弹V-1正式投入实战\"><a href=\"#世界上第一种导弹V-1正式投入实战\" class=\"headerlink\" title=\"世界上第一种导弹V-1正式投入实战\"></a>世界上第一种导弹V-1正式投入实战</h2><p>1944年6月12日，由德国研究成功的世界上第一种导弹—V-1导弹正式投入实战。 由保罗-施密特于1928年开创的对间歇喷射引擎的研究最终使AS 109-014引擎得以问世。这种引擎被用作Fi 103（也称V-1或FZG 76）的推进器。这是最早投入实用的巡航导弹。Fi 103就是一架小型飞机，其翼展依不同型号为5.3米或4.87米，由一具间歇喷射引擎推动。为了达到引擎的工作速度，Fi 103须由长斜角发射架或飞机携带发射，其航线由罗盘控制，飞行距离则由一个小推进器调节。飞临目标上空时，V-1改以急速俯冲的方式飞行。这一加速过程将导致推进器停机。这对攻击效果有很大影响，因此后来的V-1都被改装以防止这种情况发生。V-1的飞行高度比较低，速度不够快，最快的盟军战斗机就能拦截它，因此对其进行有效的防御是完全可能的。伦敦被2418枚V-1击中，落在安特卫普则有2448枚。这种设计简单价格低廉的武器是所有巡航导弹的前身。它必须由一条长长的斜角发射架发射，以使其速度达到间歇喷射引擎开始工作的要求。随后，V-1在3个简易陀螺仪的引导下，在2000-3000英尺的高度飞行。飞完设定航程后，引擎关闭，导弹向下俯冲，在触地前瞬间爆炸。V-1导弹参数：型号：中程巡航导弹制造国：德国翼宽：17英尺，里宽7.5英尺（5.37米）长度：25英尺，里长11英尺（7.9米）高：4英尺，里高77&#x2F;8英尺（1.42米）重量：2152千克引擎：1阿尔戈斯As 109-014推动器推力：300千克推进剂：568升80辛烷最高速：390-410英里&#x2F;小时（624-656千米&#x2F;小时）一般飞行高度：2500英尺（760米）最大飞行高度：10000英尺（3050米）航程：150英里（240千米）飞行时间：2小时30秒弹头：830千克阿马图炸药</p>\n<h2 id=\"平江惨案发生\"><a href=\"#平江惨案发生\" class=\"headerlink\" title=\"平江惨案发生\"></a>平江惨案发生</h2><p>悼平江惨案烈士大会会场1939年6月12日午，驻湘鄂的国民党杨森第二十六集团军总司令部，派兵包围新四军设在湖南平江嘉义的平江通讯处，将新四军参议涂正坤、通讯处秘书吴贤众杀害。半夜又将八路军少校副官罗梓铭、通讯处秘书吴渊、新四军司令部少校秘书曾金声及家属赵禄英等4人活埋于黄金洞。 这一惨案激起抗日根据地和国民党统治区人民的公愤。8月1日延安各界集会，声讨国民党当局的暴行，追悼死难烈士。毛泽东在会上发表《必须制裁反动派》的演说，抨击蒋介石及其党徒的罪行。纪念九一事变8周年和追悼平江惨案死难烈士大会1939年8月1日《新华日报》刊登的周恩来为揭露惨案真相同记者的谈话和两次给陈诚的抗议电报</p>\n<h2 id=\"武汉会战爆发\"><a href=\"#武汉会战爆发\" class=\"headerlink\" title=\"武汉会战爆发\"></a>武汉会战爆发</h2><p>蒋介石武大视察武汉会战部队武汉会战(中国称为武汉保卫战，日本称为武汉攻略战)是抗日战争中一场大规模战役，超过一百万名国民革命军在蒋介石的领导下防守武汉，以抗击由畑俊六指挥的日本帝国陆军，战场在长江南岸及北岸，横跨安徽省、河南省、浙江省及湖北省，该战役共进行了四个半月，是整个抗日战争中时间最长、规模最庞大和最出名的战役。武汉会战1938年6月12日，日军波田支队在安庆登陆，很快占领安庆，武汉会战正式开始。9月6日，广济失陷。29日，日军攻陷长江要塞田家镇。至10月下旬，武汉三镇全部沦于敌手，武汉会战结束。日军侵占南京(参见南京战役)后，国民政府虽西迁重庆，但政府机关大部和军事统帅部却在武汉，武汉实际上成为当时全国军事、政治、经济的中心。1937年12月13日，国民政府军事委员会拟定保卫武汉作战计划。在徐州失守后，即调整部署，先后调集约50个军130个师和各型飞机200余架、各型舰艇及布雷小轮40余艘，共100万余人，利用大别山、鄱阳湖和长江两岸地区有利地形，组织防御，保卫武汉。由第五战区司令长官李宗仁(7月中旬～9月中旬由白崇禧代理)指挥23个军所部负责江北防务；第九战区司令长官陈诚指挥27个军负责江南防务。另以第一战区在平汉铁路(今北京一汉口)的郑州至信阳段以西地区，防备华北日军南下；第三战区在安徽芜湖、安庆间的长江南岸和江西南昌以东地区，防备日军经浙赣铁路(杭州一株洲)向粤汉铁路(广州一武昌)迂回。川军名将杨森及参加武汉会战 1938年5月日军攻陷徐州后，积极准备扩大侵略战争。决定先以一部兵力攻占安庆，作为进攻武汉的前进基地，然后以主力沿淮河进攻大别山以北地区，由武胜关攻取武汉，另以一部沿长江西进。后因黄河决口，被迫中止沿淮河主攻武汉的计划，改以主力沿长江两岸进攻。4日，日军华中派遣军调整战斗序列，由其司令官畑俊六指挥第2、第11军共约140个大队25万兵力负责对武汉的作战。以冈村宁次指挥第11军5个半师沿长江两岸主攻武汉；东久迩宫稔彦王指挥第2军4个半师沿大别山北麓助攻武汉。以及海军及川古志郎第3舰队120余艘舰艇，日本第一个飞上天的飞行员德川好敏的航空兵团500余架飞机，另以华中派遣军直辖的5个师团分别担任对上海、南京、杭州等地区的警备任务，以巩固后方，保障此次作战。武汉会战包括有：马当战斗、九江战斗、黄梅战斗、广济战斗、田家镇战斗、瑞昌战斗、马头镇战斗、星子战斗、万家岭大捷、富金山战斗、信阳战斗。</p>\n<h2 id=\"红一方面军翻越夹金山与红四方面军会师\"><a href=\"#红一方面军翻越夹金山与红四方面军会师\" class=\"headerlink\" title=\"红一方面军翻越夹金山与红四方面军会师\"></a>红一方面军翻越夹金山与红四方面军会师</h2><p>空气稀薄终年积雪的夹金山1935年6月中央红军强渡大渡河，在汉源击溃川军杨森部后，经天全、芦山抵宝兴。6月12日，自宝兴县硗碛村出发，翻越长征以来的第一座雪山夹金山。此山海拔4000多米，一上一下要走70里路，高山缺氧，积雪终年不化，行人翻越十分困难，有些人坐下休息就再也起不来。 同日，红一方面军先头部队翻越终年积雪的夹金山后，到达四川懋功达维地区，与李先念率领在此迎接中央红军的红四方面军第三十军会合。 14日，中共中央、中革军委到了达维镇。接着在懋功以北的两河口举行红一、红四方面军会师大会。毛泽东、朱德、周恩来和领导红四方面军的张国焘都出席了大会。两大主力红军会师，增强了红军的战斗力，总兵力达10多万人。</p>\n<h2 id=\"《安妮日记》的作者安妮·法兰克出生\"><a href=\"#《安妮日记》的作者安妮·法兰克出生\" class=\"headerlink\" title=\"《安妮日记》的作者安妮·法兰克出生\"></a>《安妮日记》的作者安妮·法兰克出生</h2><p> 安妮·弗兰克 (Anne Frank)，生于1929年6月12日，卒于1945年3月，是德籍犹太人.她留下来的日记使她名闻遐迩. 15岁死于贝尔根─贝尔森集中营， 她的日记成为二次大战期间纳粹消灭犹太人的最佳见证， 日记中展现了惊人的勇气与毅力。安妮出生于德国的法兰克福，是奥图·弗兰克(Otto Frank)一家的小女儿，家中还有母亲艾迪斯(Eddis Frank)姐姐玛戈(Margot Frank). 由于当时纳粹德国排饬犹太人风气日盛，父亲奥图便放弃于德国的事业而将家庭移至荷兰阿姆斯特丹，一家过著较为平顺的生活；但是1940年5月后，荷兰为德国攻占之后，荷兰的新统治者英夸特也将排犹法律于荷兰执行，1941年夏天安妮姐妹也因此转入犹太人学校就读. 这段期间安妮开始写日记。但是在1944年8月4日， 安妮一家由于有人密告的原因而被德国警察逮捕. 数日后所有人被转送到荷兰的威斯第包克集中营， 一个月后隐秘之家的八个人被转送到奥斯威辛集中营。之后，安妮与姐姐又被转送到贝尔根─贝尔森集中营，1945年3月姐妹都因伤寒死于营中，距离贝尔根─贝尔森集中营被英军解放不到两个月的时间. 而其他隐密之家的成员除奥图之外， 都死于集中营之中。《安妮日记》是作者安妮·弗兰克遇难前两年藏身密室时的生活和情感的记载。作为一名成长中的少女，她在日记中吐露了与母亲不断发生冲突的困惑以及对性的好奇。同时，对于藏匿且充满恐怖的25个月的密室生活的记录，也使这本《安妮日记》成为德军占领下的人民苦难生活的目击报道。安妮日记的最后一则，所标的日期是1944年8月1日。战争结束，安妮的父亲奥托·弗兰克决定完成女儿的宿愿，将日记出版问世。安妮的日记由于公司女职员的保存而留了下来，之后公司的女职员又转交给生存下来的奥图法克，1947年安妮的日记便出版，成为珍贵的第一手资料.她的事迹后来被拍成电影–《The Diary of Anne Frank》(安妮日记).现在阿姆斯特丹市中心的安妮之家(Anne Frank House)每年有超过50万的游客，会前往参观.当时这个犹太小女孩Anne Frank和她的家人就藏身在这个小地方。就在此地，安妮·弗兰克写出闻名于世的《安妮日记》.日记的原稿作为安妮之家永远的典藏向公众展示。评论：《安妮日记》中，让我们看到了人性的丑恶，也看到了人性的光辉。</p>\n<h2 id=\"斯大林接见中共领导人\"><a href=\"#斯大林接见中共领导人\" class=\"headerlink\" title=\"斯大林接见中共领导人\"></a>斯大林接见中共领导人</h2><p>1928年6月12日，斯大林在莫斯科市内的一个大楼里，接见了中国共产党的领导人。瞿秋白、周恩来、李立三、邓中夏、苏兆征等都参加了。斯大林主要谈了两个问题：一个是中国革命的性质，一个是革命的高潮与低潮。这正是即将在这里召开的“六大”所要解决的两个带根本性的问题。斯大林提出：中国革命是资产阶级民主革命，不是“不断革命”也不是社会主义革命，并以俄国的二月革命为例来作了说明。他又说：现在的形势不是高潮，是低潮。这个问题引起了辩论。李立三说：现在还是高潮，因为各地还存在工人、农民的斗争。斯大林回答说：在低潮时也有几个浪花。斯大林这些看法是正确的。他的谈话，使“六大”有了明确的指导方向。</p>\n<h2 id=\"美国总统布什诞辰\"><a href=\"#美国总统布什诞辰\" class=\"headerlink\" title=\"美国总统布什诞辰\"></a>美国总统布什诞辰</h2><p>总统布什大学期间的布什是一名棒球好手，曾任该校棒球队队长。乔治·赫伯特·沃尔克·布什，1924年6月12日生于马萨诸塞州米尔顿。1942年加入海军服役。1948年毕业于耶鲁大学，获经济学学士学位。1966年当选为国会众议员，1968年连任。1971年至1972年任美国常任联合国代表。1973年至1974年任美国共和党全国委员会主席。1974年至1975年任美国驻中华人民共和国联络处主任。1976年至1977年任美国中央情报局局长。1980年至1988年任副总统。1988年11月，布什当选为美国第41任总统。曾多次访华。二战期间，布什在海军服役，作飞行员，成了战斗英雄。布什夫妇与他们的五个子女1945年1月6日，布什在与芭芭拉举行的婚礼晚会上，陶醉于幸福之中。布什任总统期间的全家福这是布什夫妇骑车经过天安门广场布什任副总统时与四个儿子在全国广播公司的“今日”节目上布什任总统时的全家福</p>\n<h2 id=\"临城火车大劫案人质获释\"><a href=\"#临城火车大劫案人质获释\" class=\"headerlink\" title=\"临城火车大劫案人质获释\"></a>临城火车大劫案人质获释</h2><p>1923年6月12日，临城劫车案谈判双方总算达成了协议。 协议商定：围剿抱犊崮的政府军，一律撤回原地；北京政府答应招编孙美瑶部自卫军3000人，并付款8.5万元。 在协议签订的同时，安迪生以调查人的资格与自治军“老当家”孙桂枝互换了保证书，以示双方的诚意。安迪生在保证书上表示：“愿担保诸弟兄受抚之后，所有以前罪犯由政府一概赦免。受编之后，所有规定饷项由政府按照阶级按月照发。”孙桂枝在保证书上也声明：“从此之后，永远忠心国家，决不作违反军纪及其他有损军人名誉之行为。”互换保证书之当日，孙美瑶便将所掳外侨全部释放。次日，这批侨民安全抵达上海。 按照协议规定，孙美瑶部“山东建国自治军”于6月27日正式改编为“山东新编旅”，归山东政府军第五师节制，孙美瑶为旅长，下辖2个团、6个营，旅部设在枣庄，指定郭里集为其防地。 </p>\n<h2 id=\"鲁迅参加爱情问题大讨论\"><a href=\"#鲁迅参加爱情问题大讨论\" class=\"headerlink\" title=\"鲁迅参加爱情问题大讨论\"></a>鲁迅参加爱情问题大讨论</h2><p>鲁迅1932年6月12日，鲁迅著文。参与爱情问题大讨论。进入6月，全国性的爱情问题大讨论愈发热闹，讨论者各持己见，互不相让。一位叫梁国常的作者说：“谭熙鸿为北京大学教授，既自身受过高等教育，又为全国最高学府的师表，所以他受道德的制裁，应该比普通一般人严紧的几倍。”一位叫张县民的作者说，张竞生既然主张爱情可以变迁，那自己“也应该加点小心才是”。南开大学的黄慎独也表示不禁要为张竞生捏一把汗，因为他并不是条件最完备的人，如果他的妻实行他的爱情定则，也会有可能变心。6月6日，一位叫钟孟公的作者写信对编者提出忠告，主张终止这场讨论，因为他认为这些文章“除了足为中国人没有讨论的资格的佐证之外，毫无别的价值”；不登这些太说不过去的言论，既使读者免于白费精神，“也是体惜作者省得献丑”。鲁迅在6月12日的《晨报副刊》上读到钟盂公的来信后，立即致函孙伏园，反对截止讨论。他说：“先前登过二十来篇文章，诚然是古怪的居多，和爱情定则的讨论无甚关系，但在另一方面，却可作参考，也有意外的价值。这不但可以给改革家看看，略为惊醒他们黄金色的好梦，而‘足为中国人没有讨论的资格的佐证’，也就是这些文章价值之所在了。”对于“主张爱情可以变迁，要小心你的老婆也会变心不爱你”以及对教员“应该格外严办”之类的言论，鲁迅觉得“非常有趣，令人看之茫茫然惘惘然”，倘无报章讨论，难于听到这些“名言”。至于揭出怪论是否会使作者出丑的问题，鲁迅认为：（1）“甲们以为可丑者在乙们也许以为可宝，全下一定，正无须乎替别人如此操心”；（2）丑不能遮盖，因为“外面遮上了，里面依然还是腐烂，倒不如不论好歹，一齐揭开来，大家看看好”。</p>\n<h2 id=\"中国共产党在广州召开第三次全国代表大会-确立国共合作方针\"><a href=\"#中国共产党在广州召开第三次全国代表大会-确立国共合作方针\" class=\"headerlink\" title=\"中国共产党在广州召开第三次全国代表大会 确立国共合作方针\"></a>中国共产党在广州召开第三次全国代表大会 确立国共合作方针</h2><p>1923年6月12-20日，中国共产党在广州召开第三次全国代表大会。“二七”大罢工失败以后，血的教训使党认识到建立革命统一战线的重要性和迫切性，因而加速了联合孙中山的工作。但对于应否参加国民党，如何建立革命统一战线，党内仍然存在着很大的分歧。为了统一全党的思想，促进国共合作的实现，党在广州召开了第三次代表大会，集中讨论了建立统一战线的策略方针问题。会上，陈独秀代表党中央向会议作了报告。会议经过认真讨论和热烈的争论，充分地估计了孙中山的民主主义立场，肯定了与孙中山国民党合作的可能性和必要性。因为孙中山坚持了民主主义立场，他所领导的国民党是当时中国政治舞台上的一支革命力量，通过与他合作，就可以团结和争取他所代表和影响的一部分资产阶级和小资产阶级作为革命的同盟军，壮大革命的力量。会议对怎样实行国共合作，为什么采取共产党员加入国民党，实行党内合作形式作了深入论证。会议认为共产党员加入国民党，在这个革命联盟内部实现党对革命的领导，在当时的历史条件下，实行党内合作也是孙中山领导的国民党所能够接受的唯一的一种合作形式。只有采取这种形式，才能使革命统一战线迅速建成。大会通过了《关于国民运动及国民党问题的决议案》，决定共产党员以个人资格加入国民党，实行党内合作，以建立各革命阶级的统一战线。大会关于实行国共合作，建立革命统一战线的政策，是符合马克思列宁主义的原则和中国革命的实际情况的，是基本上正确的。它对于加速中国革命步伐，促进反封建的人民大革命高潮的到来，具有重大意义。但是，大会着重反对的是张国焘“左”倾关门主义倾向，而对马林、陈独秀的右倾观点批判不够，对中国工人阶级的力量和作用估计不足，这是大会的主要缺点。</p>\n<h2 id=\"《时报》创刊\"><a href=\"#《时报》创刊\" class=\"headerlink\" title=\"《时报》创刊\"></a>《时报》创刊</h2><p>1904年6月12日，《时报》在上海创刊。创办人狄楚青，总主笔罗普，编撰人陈冷、雷奋、包天笑、戈公振等，日出2大张。该报得康有为、梁启超资助，主张君主立宪，提倡发展民族工商业，为康、梁在国内的喉舌。《时报》最有影响的是对报刊业务的改革，重视新闻、言论，紧密配合时事要闻，专辟《时评》栏。该报首创“对开报纸，分为4版，段印刷”的现代型版式；继又改进标题、字体、圈点符号等编排形式。后又注重新闻图片宣传，常用复色套版印刷，更使版面显醒多彩。</p>\n<h2 id=\"古巴成为美国的保护国\"><a href=\"#古巴成为美国的保护国\" class=\"headerlink\" title=\"古巴成为美国的保护国\"></a>古巴成为美国的保护国</h2><p>1901年6月12日，古巴宪法会议以16：11投票通过无条件接受《普拉特修正案》。 这一修正案规定，古巴不得缔结任何妨碍其独立的条约；当古巴的独立受到威胁时，美将派兵干涉。这一修正案还将允许美国在古巴购买或租借地盘建立海军基地或供煤港。 麦金利的政府官员们很高兴古巴能接受这一方案，他们相信美国不久就会撤军。无论如何，官员们也注意到了这-现实：古巴这个在1898年从西班牙统治下解放出来的岛国，只有建立了稳定的政府并足以维持岛上秩序的时候，美国才能撤军。 《普拉特修正案》强有力的支持者、陆军部长伊莱休-鲁特在谈到这次宪法会议的特点时说：“对古巴来说，这是最明智、最爱国的行动。”</p>\n<h2 id=\"生物化学家李普曼诞生\"><a href=\"#生物化学家李普曼诞生\" class=\"headerlink\" title=\"生物化学家李普曼诞生\"></a>生物化学家李普曼诞生</h2><p>李普曼，美籍德裔生物化学家，1899年6月12日诞生于德国。因发现辅前A而与克雷布斯共获1953年诺贝尔生理学和医学奖金。曾在海德保大学小迈尔回夫实验室、哥本哈根卡尔斯贝格基金会生物研究所及纽约市康奈尔医学院进行研究工作。1941-1947年任波士顿马萨诸塞综合医院生物化学研究室主任，1947－1957年任哈佛医学院生物化学教授。他在鸽肝浸出物中发现一种催化性能活跃而又耐热因子，1947年分离成功，1953年确定其分子结构，并定名为辅酶A。1957年任纽约洛克菲勒研究所（今洛克菲勒大学）研究员。注备：李普曼较为出名有3个。著名人物有物理学家李普曼，专栏作家李普曼，生物化学家李普曼。</p>\n<h2 id=\"菲律宾独立日\"><a href=\"#菲律宾独立日\" class=\"headerlink\" title=\"菲律宾独立日\"></a>菲律宾独立日</h2><p>美丽的千岛之国菲律宾位于亚洲东南部，面积29万多平方公里，是一个由大大小小七千一百多个岛屿组成的群岛国家。这些丛林密布的岛屿，犹如颗颗晶莹的翡翠镶嵌在浩瀚的太平洋上。菲律宾的3&#x2F;4面积是山地，多活火山，地震频繁；它虽地处热带，但有海风调节，早晚温凉；菲律宾有居届六千多万人。吕宋岛和棉兰老岛是全国最大的岛屿，占全国总面积的67％。首都马尼拉。菲律宾人的祖先是亚洲大陆的移民。1522年麦哲伦率领的西班牙远征队到达该岛。从1565年开始，这里沦为西班牙殖民地长达30O多年。菲律宾人民进行了长期的反西班牙殖民统治的斗争，于1898年6月12日宣布独立，成立了菲律宾历史上第一个共和国。后来菲律宾又沦为美国殖民地。1946年美国政府被迫同意菲律宾独立，但又选择美国的独立日作为菲律宾的独立日。由于广大人民的反对，菲律宾政府于1962年把独立日改为摆脱西班牙殖民统治之日——6月12日。菲律宾是一个多民族的国家，主要由马来族、他加禄人和伊洛戈人等组成。由于受到西班牙和美国的殖民统治，西方文化，特别是基督教的输入和传播，对菲律宾的社会生活各方面都发生了很大的影响，使它成为亚洲唯一信仰基督教的国家。菲律宾高温多雨，岛上层峦叠翠，热带植物多达万种，郁郁葱葱的热带林木覆盖着1&#x2F;3以上的国土面积。由于位于西太平洋环绕火山带上，菲律宾又是个多火山的国家，境内有活火山十多座，其中吕宋岛东南部的马杀人山，海拔2400多米，是菲律宾最大的活火山。塔尔湖中的塔尔火山位于吕宋岛西南部，是地球上最低和最小的活火山。菲律宾还有“水果王国”之称，由于它的地理环境优越，充沛的雨量，肥美的土壤，使水果的生长有着得天独厚的自然环境。在这里终年都有水果上市，没有淡季旺季之分。菲律宾还是世界五大香蕉出口国之一。茉莉花是菲律宾的国花，每当宾客到来，都由年轻的姑娘向来宾献上茉莉花环，客人身份越高花环越大。菲律宾是世界上节目最多的国家之一，全国各地各民族大大小小的节日有几百个，其中全国性的节日便有二十多个。充满民族、宗教韵味的热闹节日庆典，在各岛之间经常举行，在传统的民族风格与外来文化的熏陶下，构成了菲律宾岛上东西方文化融合的独特风貌。1975年6月9日菲律宾与中国建立了外交关系。</p>\n<h2 id=\"明末清初医家、文学家、神秘隐士傅山逝世\"><a href=\"#明末清初医家、文学家、神秘隐士傅山逝世\" class=\"headerlink\" title=\"明末清初医家、文学家、神秘隐士傅山逝世\"></a>明末清初医家、文学家、神秘隐士傅山逝世</h2><p>傅山(1606–1684)(明万历三十五年(公元1607年)六月十九日-农历六月十二日)明清之际思想家。初名鼎臣，字青竹，改字青主，又有真山、浊翁、石人等别名，汉族，山西太原人。明诸生。明亡为道士，隐居土室养母。康熙中举鸿博，屡辞不得免，至京，称老病，不试而归。顾炎武极服其志节。于学无所不通，经史之外，兼通先秦诸子，又长于书画医学。著有《霜红龛集》等。傅山，阳曲人。六岁，啖黄精，不谷食，强之，乃饭。读书过目成诵。明季天下将乱，诸号为搢绅先生者，多迂腐不足道，愤之，乃坚苦持气节，不少媕冘。提学袁继咸为巡按张孙振所诬，孙振，阉党也。山约同学曹良直等诣通政使，三上书讼之，巡抚吴甡亦直袁，遂得雪。山以此名闻一下，甲申后，山改黄冠装，衣朱衣，居土穴，以养母。继咸自九江执归燕邸，以难中诗遗山，且曰：“不敢媿友生也!”山省书，恸哭，曰：“呜呼!吾亦安敢负公哉!”顺治十一年，以河南狱牵连被逮，抗词不屈，绝粒九日，几死。门人中有以奇计救之，得免。然山深自咤恨，谓不若速死为安，而其仰视天、俯视地者，未尝一日止。比天下大定，始出与人接。康熙十七年，诏举鸿博，给事中李宗孔荐，固辞。有司强迫，至令役夫舁其床以行。至京师二十里，誓死不入。大学士冯溥首过之，公卿毕至，山卧床不具迎送礼。魏象枢以老病上闻，诏免试，加内阁中书以宠之。冯溥强其入谢，使人舁以入，望见大清门，泪涔涔下，仆於地。魏象枢进曰：“止，止，是即谢矣!”翼日归，溥以下皆出城送之。山叹曰：“今而后其脱然无累哉!”既而曰：“使后世或妄以许衡、刘因辈贤我，且死不瞑目矣!”闻者咋舌。至家，大吏咸造庐请谒。山冬夏著一布衣，自称曰“民”。或曰：“君非舍人乎?”不应也。卒，以朱衣、黄冠敛。山工书画，谓：“书宁拙毋巧，宁丑毋媚，宁支离毋轻滑，宁真率毋安排。”人谓此言非止言书也。诗文初学韩昌黎，崛强自喜，后信笔抒写，俳调俗语，皆入笔端，不原以此名家矣。著有霜红龛集十二卷。子眉，先卒，诗亦附焉。眉，字寿髦。每日出樵，置书担上，休则把读。山常卖药四方，与眉共挽一车，暮抵逆旅，篝灯课经，力学，继父志。与客谈中州文献，滔滔不尽。山喜苦酒，自称老糵禅，眉乃称小糵禅。傅山像</p>\n<h2 id=\"日本战国时代大名今川义元在桶狭间奇袭中死亡\"><a href=\"#日本战国时代大名今川义元在桶狭间奇袭中死亡\" class=\"headerlink\" title=\"日本战国时代大名今川义元在桶狭间奇袭中死亡\"></a>日本战国时代大名今川义元在桶狭间奇袭中死亡</h2><p> 1560年6月12日，日本战国时代大名今川义元在桶狭间奇袭中死亡。因其桶狭间之战的失败，后世流行文化中多把他描写成无德无能的大名，然而史实中在他的任下，今川家发展迅速。当时他被世间称作“东国第一武将”。 今川义元（1519年—1560年6月12日），是日本战国时代骏河名门今川氏的第11代当主，雄踞骏河、远江、三河的东日本第一大名，人称“东海道第一弓取”（意为东海道最强大名，后人亦如此称呼德川家康）。 史载今川义元为镰仓八幡太郎源义家系的名门，室町幕府足利将军家的同族，除出众的文韬武略外，亦是一位热衷和歌能剧的风雅大名，其治下的骏府城有“小京都”的美誉。 作为骏河守护今川氏亲的五子，年幼出家的义元在兄长氏辉暴毙后，借生母寿桂尼和军师太原雪斋之力夺取家督继承权（史称花仓之乱），后于第二次小豆坂合战大败“尾张之虎”织田信秀，一举囊括远江和三河。他对内颁布《今川假名目录》，对外构筑今川、武田和北条的善德寺三国同盟，一手缔造了今川氏的巅峰时代，却意外在上洛（进京称霸）中途于尾张国桶狭间遭织田信长奇袭身亡。桶狭间合战由此成为战国时代的转折，东日本最大势力今川氏一蹶不振。</p>\n<h2 id=\"康王赵构建立南宋王朝\"><a href=\"#康王赵构建立南宋王朝\" class=\"headerlink\" title=\"康王赵构建立南宋王朝\"></a>康王赵构建立南宋王朝</h2><p>1126年，金军第一次进攻北来都城东京(今河南开封)时，宋钦宗在兵部待即李纲请求下，同意守城，但暗中却派弟弟康王赵柏到全营作人质以求和。东京保卫战赢得胜利后，康工被召回，金兵退走，宋徽宗回到东京，钦宗解散各地援军，李纲被罢黜。经过半年休整，金军第二次围攻东京。1127年春，全军攻破东京，来铁宗亲。自到金营乞降，被扣留。全军北返时，把徽钦二帝和宗室、后妃等3000多人作为俘虏带走，北宋灭亡。金国从汴京撤军，立张邦昌为楚皇帝。张邦昌在万般无奈之下以孟太后之名，下诏立赵构为帝。1127年6月12日（来建炎元年五月初一日)赵构正式即位，重建宋王朝，是为宋高宗。叛臣张邦昌却以护国有功为名，被封王。张邦昌后来被杀，成为宋朝唯一被杀死的文臣。高宗即位的第二年，金国又继续大举南侵。于公元1129年金国又立刘豫为帝，国号齐，持“正统”史观者称为“伪齐”，以加强对黄河以南地区的统治。宋高宗在位初期年轻力壮，有意抗金，收复河山，重用主战派，以李纲为相、宗泽镇守汴京。曾多次大败金兵，令局面稍为稳定。但后来赵构没有对抗金朝的决心，罢免了李纲、宗泽等人。后来金兀术挥军南下，高宗南逃至杭州，并乘船出海避难。宋将韩世忠率八千精兵，利用黄天荡优势力挫十万金兵。金兀术历经辛苦，火烧宋军船只，才能狼狈北返。从此金人不敢轻言渡江。高宗定都于临安(今杭州)。</p>\n<h2 id=\"日本中大兄皇子发动政变，诛杀权臣苏我入鹿\"><a href=\"#日本中大兄皇子发动政变，诛杀权臣苏我入鹿\" class=\"headerlink\" title=\"日本中大兄皇子发动政变，诛杀权臣苏我入鹿\"></a>日本中大兄皇子发动政变，诛杀权臣苏我入鹿</h2><p>中大兄皇子公元645年(日本皇极天皇四年)6月12日，日本飞鸟板盖宫太极殿。这一天日本朝廷正在接见“三韩”的使者，举行“受贡”仪式。随着“嘎吱吱”的一阵响声，宫门全部关闭，中大兄皇子突然拔剑刺杀了大贵族苏我入鹿，在场的许多贵族大惊失色。原来这是中大兄皇子联合中臣镰足等人为改革而发动的政变。苏我入鹿被杀日本是由几个大岛和若干小岛组成的国家。在古代，这种岛国的特点之一是内部矛盾必须自己来解决，外部势力很难加以干涉，大海在那时还是人们与外界交往的最大障碍，所以自身的改革极其必要。公元3世纪以后，日本本州地区出现了一个较大的政权——大和国。大和国原来局限于本州岛中部的大和地区。在不断的扩张中，大和国逐渐占领邻近地区，领土越来越大。5世纪时，这个国家已经统一了现在日本的大部分地区，今天的日本国就是在此基础上发展起来的。大和国家的最高统治者是天皇。大和国家在扩张过程中，不断占有周围的土地和土地上的人民，并将其分配给皇室成员和大贵族。大和国家把土地分为屯仓和田庄两部分，前者属于皇室，后者属于贵族。同时劳动人民也被分成两部分，一小部分是奴隶，主要用于家内劳动，另一部分是部民，主要用于生产劳动。部民是日本国家形成过程中的特殊现象。在大和国家向外征服的过程中，一些归顺的部落和被征服的部落被集体安置下来，保留了原来的部落组织，在原有土地上继续生活，有许多仍保留着原来的原始血缘关系；此外还有一些专门从事专业生产的部，其劳动者也称作部民。按照分类，从事农业生产的称作田部、米部，在手工业或其他行业从事生产的总称作品部，在品部内又按照行业的不同分为衣缝部、锻冶部等。在大贵族田庄从事特殊劳动的部民是以其主人的氏命名的。部民有自己的家庭和生产工具，可以有少量的家庭财产。主人不得随意杀害或买卖部民，但可以象对待奴隶一样把他们作为礼物送给他人。所以部民和奴隶区别不大。在当时，部民和奴隶大约占日本人口的一半以上。在贵族和部民之间是大批平民，他们的地位由于财产的变化也在变化，时刻有沦为部民的危险。大和国家在基本上统一了全国之后，失去了继续向外扩张的地理环境，内部开始了争夺。一些较大的贵族极力想独自控制中央政权，从中获得更大的利益。6世纪之前，比较强大的物部氏控制朝政。后来新兴的苏我氏强大起来，打败了物部氏，夺得了中央的控制权，扶植有利于自己的天皇。苏我氏家族不可一世，下面的中小贵族也在疯狂地兼并土地，残酷地剥削部民，许多平民的土地也被剥夺，土地和财富不断集中，社会矛盾空前尖锐。在这种情况下，奴隶、部民和平民纷纷起来造反，抗税逃亡。公元6世纪，整个社会已处于混乱状态。统治阶级不得不考虑如何找出更好的统治方法，以取代过时的部民制。于是在日本出现了向中国学习的改革。改革是从上层开始的。苏我稻目(?—570年)是改革的代表人物。他曾任两朝天皇的大臣，在朝廷中掌管财政。他本人与中国的来日人员交往很多，与大陆的移民有着良好的关系。当时，与日本一海之隔的中国社会发展程度较高，向中国学习是一些上层贵族青年的时尚。早在公元5世纪，日本就与中国南朝的刘宋和朝鲜的百济交往密切，亚洲大陆上先进的文化和科学技术不断进入日本。苏我稻目于555年在吉备五郡设立过屯仓，但部民逃跑的很多。后来他试用了编制户籍的办法，取得了良好效果，部民很少逃跑。这种作法得到了天皇的奖赏。采用建立户籍的办法，使过去以部为单位受奴役的田部民，变成以户为单位的小生产者。这些小生产者直接向国家交纳年贡，实际上成了自由的国家农民。但是改革的主张遭到了朝廷中顽固势力的反对。物部氏的物部尾舆是掌管军事的大贵族，他极力维护旧有的统治方式。引起双方直接冲突的事件是佛教信仰问题。522年，百济王献给日本佛像和佛经。在朝廷上，钦明天皇询问群臣可否崇拜佛教。稻目主张崇拜佛教，以佛教来统一全国的思想，尾舆坚决反对，认为佛教会给日本带来灾难，不如仍然崇拜原来各个氏族的神。半个世纪之后，两个对立的势力再次交锋。587年，用明天皇死，因皇位继承问题，稻目之子苏我马子和尾舆之子物部守屋进行了决战。在衣折战役中，物部氏被打败。苏我马子控制了朝廷。先是立泊濑天皇，后又在592年拥立自己的外甥女为推古天皇。593年，推古天皇立用明天皇的遗子厩户为太子，临朝摄政，即圣德太子。圣德太子对中国文化极为了解，欣赏中国的大一统国家体制。极力主张加强皇权，并积极准备改革。603—604年，进行了“推古改革”，先后制定了冠位十二阶和宪法十七条。冠位十二阶按才能和功绩授予个人，是非世袭的官位，排挤了那些世袭的贵族，使天皇的权力增大，同时使国家的政府官僚体制有了雏形。宪法十七条，用以中国儒家三纲五常为主的思想规定了日本臣民的行为守则。其中明确规定，“国非二君，民无两主，率土兆民，以王为主”。宪法中还主张以和为贵，减少阶级对立。594年，由天皇下诏，提倡佛教，为了提高日本的国际地位，圣德太子在与中国加强来往的同时，不再以臣相称，而是采取了对等的称呼。他还向中国派遣大批留学生。但是圣德太子的改革只是一个准备，并没大力推广开来，顽固势力还相当强大。622年，在圣德太子死后，苏我氏害怕进一步的改革损害苏我氏独揽朝政，于是杀死了圣德太子的儿子山背大兄皇子，使刚刚开始的改革夭折。但是改革的思想已经深入人心。苏我氏的专权遭到朝野反对。645年6月12日，中大兄皇子联合中臣镰足等人在接见三韩使者的仪式中，突然发动袭击，刺杀了苏我氏的代表人物苏我入鹿，接着立即在奈良组织军队，严加防卫。13日，苏我入鹿的父亲走投无路，被迫自杀。14日，革新派人物组成了以改革派人物中大兄皇子、中臣镰足为核心的集团，废黜了苏我氏拥立的天皇，拥立中大兄的舅舅轻王子继位，称孝德天皇，并效仿中国的作法，建年号“大化”，迁都难波(今大阪)。646年正月元日，新政权颁布了《改新诏书》，并全力向全国贯彻。为了使改革顺利进行，新政权在全国各地登记人口和检查田产。701年又发布了《大宝律令》，使改革以法律的形式固定了下来。大化革新是个逐步的过程，大约经历了半个世纪，改革的纲领在实施中也不断完善和修改。大化革新之后，日本在经济方面废除了部民制，建立起封建土地国有制。在政治方面，废除了贵族的世袭特权，建立以皇权为中心的中央集权国家。在军事上，实行征兵制，在京师设立了五卫府，在地方设军团，所有军队一律归中央统一指挥。苏我氏注备：苏我入鹿，(出生年不详~死于645年6月12日)大臣(“大臣”是日本古代的官职名，物部氏被诛后，没有了“大连”一职，“大臣”是最高官职)，大和朝廷的权臣。苏我马子之孙、苏我虾夷之子。在大化改新前夜的乙巳之变中，苏我入鹿被杀，成为日后苏我氏没落的转折点。中大兄，亦称中大兄皇子，即后来的天智天皇。天智天皇(626—671)，日本第38代天皇(668.1.3—671.12.3在位)。父为舒明天皇，母为皇极天皇(重祚为齐明天皇)。亦称葛城皇子、中大兄皇子。</p>\n<h2 id=\"李渊受禅建立唐朝\"><a href=\"#李渊受禅建立唐朝\" class=\"headerlink\" title=\"李渊受禅建立唐朝\"></a>李渊受禅建立唐朝</h2><p>618年6月12日，李渊受禅建立唐朝。615年李渊被调任到太原，太原也是他起家的大本营。在太原李渊成功地解决了北方突厥的威胁，同时他成功地战败了多支反隋军队，并通过受纳败军而不断地扩大了自己的力量。617年7月，李渊正式开始起兵反隋。名义上他并不直接反隋，而只反隋炀帝。他从太原出发进攻长安并很快(617年11月)就占领了长安。他拥代王杨侑做皇帝，自封为大丞相和唐王，受九锡。618年隋炀帝被叛军杀死后，李渊命令杨侑将帝位传给他，建立唐朝。唐朝建立，隋朝灭亡后李渊开始着手消灭其他反隋力量，在他的儿子李世民的帮助下他用了十年的时间先后消灭了薛举、薛仁杲、李轨、刘武周、王世充、窦建德、萧铣和梁师都等割据势力。最后一个梁师都是在628年被平定的，这时他已经将皇帝位让给李世民了。同时他又利用东突厥和西突厥之间的分裂稳固北部的边界，这是他有力量能够夺取中原的主要条件(参见唐与突厥的战争)。评论：从此开始了中国历史上最繁荣昌盛的时代之一——大唐。当然唐代强大的功劳得主要归功于李渊的儿子李世民。</p>\n<h2 id=\"梁武帝萧衍驾崩\"><a href=\"#梁武帝萧衍驾崩\" class=\"headerlink\" title=\"梁武帝萧衍驾崩\"></a>梁武帝萧衍驾崩</h2><p>梁武帝萧衍(464年-549年6月12日)，字叔达，小字练儿。南兰陵中都里人(今江苏常州市武进区西北)。南梁政权的建立者，庙号高祖。萧衍是兰陵萧氏的世家子弟，出生在秣陵(今南京)，为汉朝相国萧何的二十五世孙。父亲萧顺之是齐高帝的族弟、丹阳尹知事，母张尚柔。他原来是南齐的官员，南齐中兴二年(502年)，齐和帝被迫“禅位”于萧衍，南梁建立。萧衍在位时间达四十八年，在南朝的皇帝中列第一位。在位颇有政绩，在位晚年爆发“侯景之乱”，都城陷落，被侯景囚禁，饿死于台城，享年八十六岁，葬于修陵，谥为武帝，庙号高祖。梁武帝与达摩祖师</p>\n<h2 id=\"石崇与王恺斗富\"><a href=\"#石崇与王恺斗富\" class=\"headerlink\" title=\"石崇与王恺斗富\"></a>石崇与王恺斗富</h2><p>石崇，西晋渤海南皮人，字季伦，初为修武分，累迁至待中、荆州刺史。王恺，西晋东海郊县人，字君夫，晋武帝的舅父，官至后军将军。晋武帝统一全国后，奢侈成风，大臣们把奢侈当作体面事，比富、斗富。在京都洛阳，当时有三个出名的豪富：羊诱、王恺、石崇。羊诱、王恺虽为外戚，权力比石崇大，但不如石崇富，心中一直不服。这许多钱是哪儿来的呢?原来石崇当过几年荆州刺史，在这期间，他除了加紧搜刮民脂民膏之外，还干过肮脏的抢劫勾当。有些外国的使臣或商人经过荆州地面，石崇就派部下敲榨勒索，甚至像江洋大盗一样，公开杀人劫货。这样，他就掠夺了无数的钱财、珠宝，成了当时最大的富豪。王恺为了炫耀自己富，又在他家门前的大路两旁，夹道四十里，用紫丝编成屏障。谁要上王恺家，都要经过这四十里紫丝屏障。这个奢华的装饰，把洛阳城轰动了。石崇到了洛阳，一听说王恺的豪富很出名，有心跟他比一比。他听说王恺家里洗锅子用饴(音yí)糖水，就命令他家厨房用蜡烛当柴火烧。这件事一传开，人家都说石崇家比王恺家阔气。王恺又输了一着。但是他还不甘心罢休，向他的外甥晋武帝请求帮忙。晋武帝觉得这样的比赛挺有趣，就把宫里收藏的一株两尺多高的珊瑚树赐给王恺，好让王恺在众人面前夸耀一番。有了皇帝帮忙，王恺比阔气的劲头更大了。在290年6月间日(晋永熙元年五月十八日)，他特地请石崇和一批官员上他家吃饭。宴席上，王恺得意地对大家说：“我家有一件罕见的珊瑚，请大家观赏一番怎么样?”大家当然都想看一看。王恺命令侍女把珊瑚树捧了出来。那株珊瑚有两尺高，长得枝条匀称，色泽粉红鲜艳。大家看了赞不绝口，都说真是一件罕见的宝贝。只有石崇在一边冷笑。他看到案头正好有一支铁如意(一种器物)，顺手抓起，朝着大珊瑚树正中，轻轻一砸。“克朗”一声，一株珊瑚被砸得粉碎。周围的官员们都大惊失色。主人王恺更是满脸通红，气急败坏地责问石崇：“你……你这是干什么!”石崇嬉皮笑脸地说：“您用不到生气，我还您就是了。”王恺又是痛心，又是生气，连声说：“好，好，你还我来。”石崇立刻叫他随从的人回家去，把他家的珊瑚树统统搬来让王恺挑选。不一会，一群随从回来，搬来了几十株珊瑚树。这些珊瑚中，三四尺高的就有六七株，大的竟比王恺的高出一倍。株株条干挺秀，光彩夺目。至于像王恺家那样的珊瑚，那就更多了。周围的人都看呆了。王恺这才知道石崇家的财富，比他不知多出多少倍，也只好认输。这场比阔气的闹剧就这样结束了。石崇的豪富就在洛阳出了名。当时有一个大臣傅咸，上了一道奏章给晋武帝。他说，这种严重的奢侈浪费，比天灾还要严重。现在这样比阔气，比奢侈，不但不被责罚，反而被认为是荣耀的事。这样下去怎么了得。晋武帝看了奏章，根本不理睬。他跟石崇、王恺一样，一面加紧搜刮，一面穷奢极侈。西晋王朝一开始就这样腐败，这就注定要发生大乱了。“你也富，我也富，究竟是谁富，咱们斗一斗。”这是流行在群众中的一句顺口溜。2009年的最后一天中午，全国上下都沉浸在辞旧迎新的节日气氛中，然而在某镇却上演了一场令人心疼的闹剧。在这个镇上有两家远近闻名的富户，一户姓田，另一户姓张。吃年饭放炮时，田家的炮比张家的炮响，放的时间长，张家不服气，又买十几挂鞭炮燃放；田家哪肯善罢甘休，买回几十挂，又把张家“盖”了。你来我往，结果，两家人从中午比放到夜里，买完放完了全镇门市部的鞭炮，还觉得斗得不过瘾，又都从家里搬一箱子人民币，开始烧币比赛。他们的行为吸引了数以千计的看热闹的群众。好心的街坊邻居劝他们：为斗气，把自己辛辛苦苦赚来的钱付之一炬，划得来吗?没想到田家和张家的回答竟如出一辙：只要斗败他，就划得来!后来，镇派出所闻讯赶来，才制止了这场闹剧。无独有偶。在杭州小商品市场，两位大款为争购一件衣服发生口角，双方为不在各自的情人面前掉价，在众目睽睽之下拿出厚厚一叠人民币争先恐后地烧掉。幸亏其中一位的情人为这一“壮举”晕倒，两个大款的烧币比赛才收场。如果说烧币斗富是凤毛麟角，那么办事斗富则是家常便饭。某市发生了一件歌曲与鲜花相斗的故事。一个大款立即声明，买下全市当天所有鲜花。你不让我点歌，我不让你献花。不久，在北京又冒出一个北款与广款餐桌斗富的事。一位北京大款为讨好广东的一位客户，在一家豪华饭店，花两万元包了一桌宴席，没有想到竟遭到广东大款的奚落，刚吃完饭，广东大款就用6万元一桌的宴席回请北京大款。北京大款也是见过世面的人，打开随身带的密码箱，甩出35万元，说：这桌就照这个数!今天富人们超级豪华生活消费前人忘尘莫及，普通百姓难以想象。江西一位做实业起家的富商最喜欢抽的香烟是“熊猫”。不过他的抽烟习惯很特别，每根烟只抽六七口就掐灭，接着重新点燃一根继续抽，如此周而复始。在一个小时内，桌上的几包烟很快就消失了。这位富商说，他抽的不是烟，是感觉。一位广州的富商这样描述他的餐桌文化：“天上飞的、地上爬的、水里游的，我这辈子都尝过了，现在就专挑新鲜稀罕的吃。”对于这些富人而言，一顿饭花上几万元是寻常事，这一顿饭的花费相当于一个公务员一年的工资。国内餐饮行业还为富人群体专门打造了高档的餐饮会所，实行会员制，光是进入这种私密场合就餐，每年就得交上几万元的入会费。比如北京的一些高档消费场所，一张会员卡1万～10万元，不限次数，花光再续。在广州，有的高档会所一桌席最低起价5万元。东莞一位富翁嫁女，每桌酒席3.8万元，共请了100桌，这场婚礼仅酒席就“吃”掉380万元。湖南女孩江晴，因为嫁给了一个台湾富商，由一个打工妹摇身一变为富婆。她对世界名牌如数家珍，她对人说：“每年花在着装上的费用一般在一二百万元，我身上穿的衣服每件至少上万元。”这一件上万元的衣服相当于在广州做司机三个月的收入。动辄几百万甚至上千万元购一台豪车，已成为一些富人寻常的消费习惯。购来的豪车有的并非是代步驾驶使用，有的只是为了收藏陈列，或仅是偶尔的场合才使用一下。深圳有一个“富二代”，父母是长春一家上市公司的老板，靠炒股坐庄发的家。他平时基本不工作，一掷千金购豪车成了他的一大爱好。为此，他在豪华别墅前专门修建了一个较大的私家停车场，停放了20多辆世界名车，其中不乏价值一两千万元的顶级豪车，多为收藏观赏使用。在东莞松山湖园区，一个高档楼盘里打着“营造南中国富人高尚居住区”的广告。这里售卖的别墅动辄每平方米5万～7万元，物业管理费每平方米为4.98元，最贵的一套别墅为850平方米加上1000平方米的大花园，总价值3400万元。如此昂贵的别墅，一开盘就被抢购一空，有的买家还一口气购入几套。售楼小姐说：“我们卖别墅就像卖白菜一样。”但这些别墅大多处于闲置状态，被富人们自嘲为“买别墅养草”。对此一些富人解释说，反正钱放着也是放着，不如置点业留着。在上海，则有“天价豪宅”，每平方米20万元，“天价别墅”，一亿元一栋。在广州南湖等高档住宅区，有的别墅奢华到登峰造极的地步，一些顶级别墅卖到了1.6亿元，配上直升机和名车卖。在深圳小梅沙山顶的一处富翁别墅里，一个马桶就值20万元，家中有8个卫生间，这套别墅里仅马桶费用就达160万元。在北京，一位不愿透露姓名的“经常在富人的圈子里打滚”的融资公司副总经理说，北京富人们还流行养马。富人们花费几十万元在英国或澳大利亚买来纯种马，放在北京顺义区的马场里雇用专人饲养，周末带上自己的家人、朋友去骑马，其中仅马饲料的费用一个月就得一万元左右。有的富人则喜好登山探险，如攀登喜马拉雅山一次，各种装备、后勤保障和陪同人员费用总额达50万元人民币。唐代李商隐在《咏史》中对前朝历史这样精确的概括和总结:“历览前贤国与家，成由勤俭破由奢。”李商隐的警言诗句同样适用于当代。 我国现在正处于社会主义初级阶段，人民生活水平还不算富裕，小康社会的目标仍然没有达到，中华民族伟大复兴梦想还需要几代十几代人艰苦勤奋的创造，更需要发扬艰苦朴素的优良作风。奢靡、奢侈、奢华是民族复兴伟大梦想道路上的巨大障碍，是建设社会主义和谐社会、实现科学发展的严重阻力。如果不能彻底遏止奢靡、奢侈、奢华之风，我们民族复兴的美好理想就会化为泡影。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}