{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-05-23T09:59:47.991Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\"><a href=\"#叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\" class=\"headerlink\" title=\"叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\"></a>叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生</h2><p> 2016年5月23日，叙利亚沿海城市塔尔图斯和杰卜莱遭到多起爆炸袭击，造成至少78人丧生，恐怖组织“伊斯兰国”宣称对袭击事件负责。 当地时间23日，位于地中海附近的塔尔图斯和杰卡莱遭到多起自杀式爆炸袭击和汽车炸弹袭击，包括医院、加油站和汽车站等设施遇袭。 《华尔街日报》引用叙利亚官方媒体称死亡人数至少78，人权观察组织则称死亡人数多达121。据《纽约时报》报道，恐怖组织“伊斯兰国”的通讯社Amaq在网络上声称该组织对袭击事件负责，并说这是对阿萨德政权的打击。 美联社报道称，塔尔图斯和杰卡莱属于叙利亚政府控制区，这是首次发生针对平民的类似袭击。另据报道，俄罗斯在塔尔图斯及其附近设有海军基地和空军基地。正在土耳其出席世界首次人道主义峰会的联合国秘书长潘基文23日通过其新闻发言人办公室发表声明，严辞谴责发生在塔尔图斯和杰卡莱的恐怖袭击事件。潘基文同时高度关注叙利亚首都大马士革及其周边地区不断升级的军事行动。他说，尤其是发生在达拉亚、阿勒颇、伊德利卜等地的暴力事件导致平民伤亡人数不断上升。 潘基文再次呼吁叙利亚冲突各方避免袭击无辜平民，并称实施此类袭击的人必将被追责。他提醒各方遵守安理会相关决议，尽到停止敌对行为的义务，同时呼吁所有联合国成员尽快果断采取集体行动，结束在叙利亚发生的悲剧。中国外交部和中国驻叙利亚使馆在23日提醒中国公民近期暂勿前往叙利亚，并提醒在叙中国公民保持高度警惕，加强安全防范和应急准备。 叙利亚国际支持小组第五次外长会议17日在维也纳举行，中、美、俄等安理会常任理事国及相关地区国家派代表出席，会议最终在重大问题上未获得令人满意的进展。</p>\n<h2 id=\"亚历山大·范德贝伦当选奥地利总统\"><a href=\"#亚历山大·范德贝伦当选奥地利总统\" class=\"headerlink\" title=\"亚历山大·范德贝伦当选奥地利总统\"></a>亚历山大·范德贝伦当选奥地利总统</h2><p> 2016年5月23日，奥地利前绿党领导人亚历山大·范德贝伦，当选新一届奥地利总统。2017年1月26日正式就职。 2016年4月24日举行的奥地利总统选举投票无人得票过半，得票率前两名的右翼民粹主义政党奥地利自由党候选人诺贝特·霍费尔和前绿党领导人亚历山大·范德贝伦进入于5月22日举行的第二轮投票。 2016年5月23日，前绿党领导人亚历山大·范德贝伦赢得约50.3%的选票，险胜右翼民粹主义政党奥地利自由党候选人诺贝特·霍费尔，当选新一届奥地利总统。 但因为邮寄选票的信封被发现密封性存在问题，2016年7月1日，奥地利宪法法院推翻了5月22日的选举结果，于10月2日举行第二轮投票。 2016年12月4日，范德贝伦在当天奥地利重新举行的总统选举第二轮投票中以明显优势击败自由党候选人霍费尔，当选奥地利总统。此间舆论普遍认为，有大学经济学教授经历、72岁的范德贝伦胜出，意味着他将大体延续前总统菲舍尔的做法，并将带领奥地利继续成为一个包容开放的、融入欧盟的国家。</p>\n<h2 id=\"经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\"><a href=\"#经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\" class=\"headerlink\" title=\"经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\"></a>经济学家、博弈论鼻祖约翰·纳什遇车祸逝世</h2><p>约翰·纳什 2015年5月23日，著名经济学家、博弈论鼻祖、《美丽心灵》男主角原型约翰·纳什遇车祸，在美国新泽西州逝世。 前麻省理工学院助教，后任普林斯顿大学数学系教授，主要研究博弈论、微分几何学和偏微分方程。由于他与另外两位数学家在非合作博弈的均衡分析理论方面做出了开创性的贡献，对博弈论和经济学产生了重大影响，而获得1994年诺贝尔经济学奖。 正当纳什本人处于梦境一般的精神状态时，他的名字开始出现在70年代和80年代的经济学课本、进化生物学论文、政治学专著和数学期刊的各领域中。他的名字已经成为经济学或数学的一个名词，如“纳什均衡”、“纳什谈判解”、“纳什程序”、“德乔治－纳什结果”、“纳什嵌入”和“纳什破裂”等。 纳什的博弈理论越来越有影响力，但他本人却默默无闻。大部分曾经运用过他的理论的年轻数学家和经济学家都根据他的论文发表日期，想当然地以为他已经去世。即使一些人知道纳什还活着，但由于他特殊的病症和状态，他们也把纳什当成了一个行将就木的废人。 20世纪80年代末期，纳什渐渐康复，从疯癫中苏醒，而他的苏醒似乎是为了迎接他生命中的一件大事：1994年，他和其他两位博弈论学家约翰·C·海萨尼和莱因哈德·泽尔腾共同获得了诺贝尔经济学奖。 纳什没有因为获得了诺贝尔奖就放弃他的研究，在诺贝尔奖得主自传中，他写道：“从统计学看来，没有任何一个已经66岁的数学家或科学家能通过持续的研究工作，在他或她以前的成就基础上更进一步。但是，我仍然继续努力尝试。由于出现了长达25年部分不真实的思维，相当于提供了某种假期，我的情况可能并不符合常规。因此，我希望通过至1997年的研究成果或以后出现的任何新鲜想法，取得一些有价值的成果。”</p>\n<h2 id=\"湖南新宁发生旅游大巴侧翻事故\"><a href=\"#湖南新宁发生旅游大巴侧翻事故\" class=\"headerlink\" title=\"湖南新宁发生旅游大巴侧翻事故\"></a>湖南新宁发生旅游大巴侧翻事故</h2><p> 湖南新宁旅游大巴侧翻事故现场 2015年5月23日，湖南新宁发生旅游大巴侧翻事故。 事件描述 5月23日上午11:40湖南新干线汽车运输有限公司车牌号为湘A27851的旅游大巴车，从长沙开至新宁S218路段0公里400米处，发生重大交通事故，现场死亡4人，伤40余人，在医院抢救中死亡3人。 事故原因 据悉，事发当日，湖南沅江人祖某独自驾驶湘A27851大型普通客车(该车系祖某与他人合伙购买，挂靠在湖南新干线运输有限公司名下)搭乘某旅行社组织的52名乘客和1名导游前往新宁。 官方通报称，自案发当天早上7时许至案发时11时30分许，祖某已连续驾驶4小时以上，且途经邵阳市宝庆服务站时，仅停车几分钟让乘客上厕所，少于国家规定的20分钟休息时间。 当车辆从G207国道行驶至新宁县回龙寺镇S218线0公里800M路段时，尽管雨天路滑，祖某在转弯下坡前不减速反而以五档轻踩油门行进。后见坡长且车行速度越来越快，祖某才拉反速器。因车速一直没有缓下来，祖某再踩刹车。此时，车辆已完全失控，接着车辆向右甩尾横滑。 由于该车驾驶员祖某上车前未按规定提醒并要求每个座位上的乘客系好安全带，也未引导乘客将行李放入车辆下部的行李舱，导致车辆在侧翻、横滑过程中一直处于“上重下轻”的状态，造成多名乘客被甩出车外，最终酿成惨剧的发生。 事故处理 2015年6月4日，湖南新宁县检察院以涉嫌交通肇事罪，依法对轰动全国的“5.23”旅游大巴侧翻事故的犯罪嫌疑人祖某批准逮捕。</p>\n<h2 id=\"著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\"><a href=\"#著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\" class=\"headerlink\" title=\"著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\"></a>著名纪录片人、艾美奖获得者欧文·罗斯滕逝世</h2><p>欧文·罗斯滕（Irwin Rosten） 著名纪录片人，导演，作家，艾美奖获得者欧文·罗斯滕于2010年5月23日在好莱坞去世，享年85岁。 罗斯滕是美国成功故事的典型代表：出生于移民家庭的第一代，在困境中成长起来，却取得了无可比拟的成功。 罗斯滕出生于纽约布鲁克林并在那里开始了他的电视生涯。他曾先后就职于Dumont</p>\n<h2 id=\"江西发生列车脱轨事故\"><a href=\"#江西发生列车脱轨事故\" class=\"headerlink\" title=\"江西发生列车脱轨事故\"></a>江西发生列车脱轨事故</h2><p>5月23日，现场正在紧急救援。2010年5月23日，2时10分，因连日降雨造成山体滑坡掩埋线路，由上海南开往桂林的K859次（编组17辆）旅客列车，运行至江西省境内沪昆铁路余江至东乡间（K699+700米处），发生脱线事故，机车及机后第1至9位车辆脱线，中断上下行线路行车。截至9时，在现场救援的消防官兵已发现10具遇难者遗体，并成功救出53名被困者，疏散280余人。目前救援工作仍在继续进行。23日凌晨2时许，因连日降雨造成山体滑坡掩埋线路，由上海南开往桂林的K859次旅客列车，运行至江西省境内沪昆铁路余江至东乡间，发生脱线事故，机车及机后第1至9位车辆脱线，中断上下行线路行车。江西消防总队接报后，立即调集15辆消防车、150名消防官兵携带专业救援工具赶往现场救援，是第一支赶赴现场的救援队伍。现场正在紧急救援现场正在紧急救援</p>\n<h2 id=\"苏见信北京首体开唱\"><a href=\"#苏见信北京首体开唱\" class=\"headerlink\" title=\"苏见信北京首体开唱\"></a>苏见信北京首体开唱</h2><p> 2009年5月23日，苏见信北京首体开唱。前“信乐团”主唱信“晶锐集乐星球2009演唱会”将在北京举办，这也是继2007年“从信出发，信我就是我”北京个唱之后，信第二次在京举办万人个唱。 值得一提的是，由于之前和徐静蕾在工作上有过亲密合作，信曾在发布会上公开承诺要把演唱会的第一张票送给她。这次演唱会开票后的第一件事，自然就是将VIP的门票主动奉上。此外信还透露，自己会在演唱会上专门演唱一首歌曲，献给自己认识不久却默契十足的好朋友老徐。 信原名苏见信，演艺生涯是典型的大器晚成。他年轻时就读于台湾著名的华冈艺校，同班同学包括当年的玉女偶像苏慧伦，但信的成功却比自己的同学晚来了十年。经过了数年“晚上唱Pub，白天卖咖喱饭”，逐水草而居一般的生活后，信终于苦尽甘来，成功签约唱片公司，同时组建了信乐团，连续推出了《信乐团》、《天高地厚》、《海阔天空》等经典专辑。《死了都要爱》、《离歌》、《海阔天空》等代表作更是红遍南北。 2007年3月，信正式宣告单飞，随后推出了自己新专辑《我就是我》，不但成为当年的热卖唱片，还获得了台湾金曲奖“最佳男演唱人”的入围肯定。</p>\n<h2 id=\"韩国前总统卢武铉跳崖自杀身亡\"><a href=\"#韩国前总统卢武铉跳崖自杀身亡\" class=\"headerlink\" title=\"韩国前总统卢武铉跳崖自杀身亡\"></a>韩国前总统卢武铉跳崖自杀身亡</h2><p>卢武铉 2009年5月23日，韩国前总统卢武铉自杀身亡。 卢武铉（1946年9月1日——2009年5月23日），韩国第16任总统。出生于韩国庆尚南道金海市峰下村一个农民家庭，青年时代曾就读于韩国釜山商业高等学校。毕业后在韩国军队服役。1988年，当选韩国第13届国会议员，由此正式踏入政坛，2002年12月击败韩国新国家党候选人李会昌成为总统，2003年2月25日正式宣誓就职。 卢武铉在任期间韩国经济一直保持百分之四以上的增长率。在朝鲜核问题上秉承了金大中执政时期推行的阳光政策。2007年10月，卢武铉曾徒步跨过三八线，由陆路前往朝鲜访问并与朝鲜领导人金正日进行会谈，2009年5月23日因受到朴渊次门牵连而选择坠崖身亡。 2009年，卢武铉卷入收贿丑闻案，检察部门认为泰光实业会长朴渊次2007年6月送给卢武铉方面的100万美元与他收购农协子公司和推进收购友利金融控股公司的子公司庆南银行有关联，朴渊次给前青瓦台总务秘书官郑相文送去3亿韩元，郑相文从总统特殊活动费中贪污12.5亿韩元。卢武铉也承认郑相文受自己家人（即权良淑）委托，从朴渊次手中收钱，用于清偿未还清的债务。卢武铉60岁大寿时，曾收受朴渊次赠送的两支价格超过2亿韩元的瑞士钻表。后因卢武铉自杀，韩国检方宣布结束对其涉嫌受贿的有关调查。 2009年5月23日，卢武铉在庆尚南道金海市峰下村私宅后山猫头鹰岩跳崖自杀。 2009年5月29日，韩国政府为卢武铉举行国民葬。</p>\n<h2 id=\"中国铁通正式并入中国移动\"><a href=\"#中国铁通正式并入中国移动\" class=\"headerlink\" title=\"中国铁通正式并入中国移动\"></a>中国铁通正式并入中国移动</h2><p>中国铁通并入中国移动 2008年5月23日，中国铁通集团有限公司并入中国移动通信集团公司，电信业重组拉开帷幕。 中国铁通集团有限公司（简称“中国铁通”）的前身是铁道通信信息有限责任公司，成立于2000年12月20日，共有省级分公司31个，地市分公司321个，员工4.7万人，系国有大型基础电信运营企业。 2004年1月20日，经国务院批准，由铁道部移交国资委管理，更名为“中国铁通集团有限公司”，2008年5月23日，中国铁通集团有限公司正式并入中国移动通信集团公司，成为其全资子公司，保持相对独立运营。 2009年12月15日，铁通公司将铁路通信业务、人员移交铁道部。铁路通信专网剥离后，铁通公司继续作为中国移动通信集团公司的全资子公司，从事公众通信业务。 2015年11月27日消息，中国移动宣布其子公司中移铁通有限公司以319亿元向母公司中国移动通信集团公司收购中国铁通的目标资产和业务。</p>\n<h2 id=\"温家宝在四川灾区写下“多难兴邦”四个字\"><a href=\"#温家宝在四川灾区写下“多难兴邦”四个字\" class=\"headerlink\" title=\"温家宝在四川灾区写下“多难兴邦”四个字\"></a>温家宝在四川灾区写下“多难兴邦”四个字</h2><p>温家宝写下“多难兴邦” 2008年5月23日，温家宝在四川灾区写下“多难兴邦”四个字。 四川汶川大地震发生后，一些学校在地震中受损，无法继续使用。灾区孩子们的上学问题，成为温家宝总理时刻牵挂在心头的一件大事。 地震发生当天赴四川时，温家宝就要求当地干部“好好地照顾孩子们”。 2008年5月23日上午，温家宝来到在四川绵阳市区内设立的北川中学临时学校和九洲体育馆帐篷学校，看望在这场大地震中幸存下来的师生，鼓励同学们在大灾后更加努力学习，把家乡建设得更好，把祖国建设得更好。 在地震中，北川中学受灾尤为惨重，成了一片废墟。地震发生第二天，温家宝就来到了这里，要求救援队伍加紧营救废墟下的孩子；22日，温家宝重返四川灾区指导抗震救灾，第二次来到正在清理场地、进行卫生防疫的北川中学。23日上午，温家宝又来到设于四川长虹集团培训中心院子里的北川中学临时学校。 草地上错落有致排列着的一顶顶绿色帐篷，是同学们的临时教室。上午近9时，数百名身着统一服装的同学正在举行升国旗仪式，一面五星红旗在旗杆上高高飘扬。 温家宝走上升旗台，充满感情地向同学们说，这是我第三次来北川中学了。让我们记住这场大地震，记住你们生长的北川，记住你们学习的北川中学，这样你们就会懂得生活，懂得生活如同道路一样崎岖不平。 “地震刚刚发生时，我曾经要求大家要镇定，要有信心、勇气和力量。现在，我希望大家要面向光明的未来，昂起倔犟的头颅，挺起不屈的脊梁，燃起那颗炽热的心，向前，向光明的未来前进。” “今天，别人拯救了我们，照顾了我们。将来，我们学好了本领也要帮助别人，报答他们。这种互相帮助就是人世间的爱。我希望老师和同学们把这次地震作为一堂生动的课，铭刻在心，铭刻一生，永不忘记。”温家宝目光注视全场，伸出左手放在胸前。 总理的话，敲击着每一个人的心灵。草坪上，同学们凝神静听。忽然，掌声一齐响了起来。 随后，温家宝走进高三（一）班的临时教室，黑板上写着“历史：五·一二汶川大地震涉及的相关专题”等字样，一位中年教师正在上课：“现在是最困难的时候，我们要共同渡过这个难关……”温总理亲切地对这位老师说：“我占用你几分钟，给同学们说几句话。” 站在讲台上，温家宝诚恳地和同学们谈起心来：“同学们，你们都是高三学生了。这是人生中的一个重要时期，你们很快就要参加高考，国家已经考虑到这里的灾情，将四川地震灾区的高考时间往后推迟。我们一定要创造条件，让你们复习功课，准备高考。” 不少同学的眼眶，在不知不觉之间湿润了。 温总理拿起一支白色粉笔，在黑板一侧一笔一划竖着写下四个大字：“多难兴邦”。 他说：“我们要记住这4个字。相信经受过灾难的同学会更加努力。” “将来会有一个新的北川中学。它将不仅是一种纪念，更是地震灾区人民和全国人民精神的一种象征。”温总理的话感染了在场的每一个人，掌声再次热烈响起。 “青少年们是国家的希望，是民族的希望。看到了你们，就看到震区的希望，看到了国家的希望。”总理充满感情地说，“同学们，老师们，我还会来看望你们的。” “同学们，加油！努力！”掌声再次响起…… 随后，温家宝来到安置了1000多个孩子的九洲体育馆帐篷学校。10天前，温总理就曾经来到九洲体育馆看望安置在这里的孩子们。一顶十分宽大的帐篷内，上百名小学生正在上课。黑板上方贴着“自强、自立、自信、自爱”8个大字，中间是一面鲜艳的五星红旗。 看见可爱的孩子们，温家宝脸上就浮现出了微笑，加快脚步走到他们中间，在一张张小课桌前俯下身去亲切询问孩子们的情况，鼓励他们要坚强。温家宝动情地说：“同学们，我又来了。很高兴，现在你们又有了学习的地方。今后生活的道路还很长，你们必须学好本领，克服困难。相信你们会坚强起来，会成长得更快、更好，更懂得生活，更懂得奋斗。还是那句话，把家乡建设好，把祖国建设好，做一个对人民有用的人。”</p>\n<h2 id=\"南美洲国家联盟成立\"><a href=\"#南美洲国家联盟成立\" class=\"headerlink\" title=\"南美洲国家联盟成立\"></a>南美洲国家联盟成立</h2><p>2008年5月23日，南美洲国家联盟成立。</p>\n<h2 id=\"国务院发出《关于印发节能减排综合性工作方案的通知》\"><a href=\"#国务院发出《关于印发节能减排综合性工作方案的通知》\" class=\"headerlink\" title=\"国务院发出《关于印发节能减排综合性工作方案的通知》\"></a>国务院发出《关于印发节能减排综合性工作方案的通知》</h2><p> 2007年5月23日，国务院发出《关于印发节能减排综合性工作方案的通知》。指出要把节能减排作为当前宏观调控重点，作为调整经济结构、转变增长方式的突破口和重要抓手，坚决遏制高耗能、高污染产业过快增长，切实保证节能减排、保障民生等工作所需资金投入。 国务院关于印发节能减排综合性工作方案的通知 国发〔2007〕15号 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 国务院同意发展改革委会同有关部门制定的《节能减排综合性工作方案》（以下简称《方案》），现印发给你们，请结合本地区、本部门实际，认真贯彻执行。 一、充分认识节能减排工作的重要性和紧迫性 《中华人民共和国国民经济和社会发展第十一个五年规划纲要》提出了“十一五”期间单位国内生产总值能耗降低20%左右，主要污染物排放总量减少10%的约束性指标。这是贯彻落实科学发展观，构建社会主义和谐社会的重大举措；是建设资源节约型、环境友好型社会的必然选择；是推进经济结构调整，转变增长方式的必由之路；是提高人民生活质量，维护中华民族长远利益的必然要求。 当前，实现节能减排目标面临的形势十分严峻。去年以来，全国上下加强了节能减排工作，国务院发布了加强节能工作的决定，制定了促进节能减排的一系列政策措施，各地区、各部门相继做出了工作部署，节能减排工作取得了积极进展。但是，去年全国没有实现年初确定的节能降耗和污染减排的目标，加大了“十一五”后四年节能减排工作的难度。更为严峻的是，今年一季度，工业特别是高耗能、高污染行业增长过快，占全国工业能耗和二氧化硫排放近70%的电力、钢铁、有色、建材、石油加工、化工等六大行业增长20.6%，同比加快6.6个百分点。与此同时，各方面工作仍存在认识不到位、责任不明确、措施不配套、政策不完善、投入不落实、协调不得力等问题。这种状况如不及时扭转，不仅今年节能减排工作难以取得明显进展，“十一五”节能减排的总体目标也将难以实现。 我国经济快速增长，各项建设取得巨大成就，但也付出了巨大的资源和环境代价，经济发展与资源环境的矛盾日趋尖锐，群众对环境污染问题反应强烈。这种状况与经济结构不合理、增长方式粗放直接相关。不加快调整经济结构、转变增长方式，资源支撑不住，环境容纳不下，社会承受不起，经济发展难以为继。只有坚持节约发展、清洁发展、安全发展，才能实现经济又好又快发展。同时，温室气体排放引起全球气候变暖，备受国际社会广泛关注。进一步加强节能减排工作，也是应对全球气候变化的迫切需要，是我们应该承担的责任。 各地区、各部门要充分认识节能减排的重要性和紧迫性，真正把思想和行动统一到中央关于节能减排的决策和部署上来。要把节能减排任务完成情况作为检验科学发展观是否落实的重要标准，作为检验经济发展是否“好”的重要标准，正确处理经济增长速度与节能减排的关系，真正把节能减排作为硬任务，使经济增长建立在节约能源资源和保护环境的基础上。要采取果断措施，集中力量，迎难而上，扎扎实实地开展工作，力争通过今明两年的努力，实现节能减排任务完成进度与“十一五”规划实施进度保持同步，为实现“十一五”节能减排目标打下坚实基础。 二、狠抓节能减排责任落实和执法监管 发挥政府主导作用。各级人民政府要充分认识到节能减排约束性指标是强化政府责任的指标，实现这个目标是政府对人民的庄严承诺，必须通过合理配置公共资源，有效运用经济、法律和行政手段，确保实现。当务之急，是要建立健全节能减排工作责任制和问责制，一级抓一级，层层抓落实，形成强有力的工作格局。地方各级人民政府对本行政区域节能减排负总责，政府主要领导是第一责任人。要在科学测算的基础上，把节能减排各项工作目标和任务逐级分解到各市（地）、县和重点企业。要强化政策措施的执行力，加强对节能减排工作进展情况的考核和监督，国务院有关部门定期公布各地节能减排指标完成情况，进行统一考核。要把节能减排作为当前宏观调控重点，作为调整经济结构，转变增长方式的突破口和重要抓手，坚决遏制高耗能、高污染产业过快增长，坚决压缩城市形象工程和党政机关办公楼等楼堂馆所建设规模，切实保证节能减排、保障民生等工作所需资金投入。要把节能减排指标完成情况纳入各地经济社会发展综合评价体系，作为政府领导干部综合考核评价和企业负责人业绩考核的重要内容，实行“一票否决”制。要加大执法和处罚力度，公开严肃查处一批严重违反国家节能管理和环境保护法律法规的典型案件，依法追究有关人员和领导者的责任，起到警醒教育作用，形成强大声势。省级人民政府每年要向国务院报告节能减排目标责任的履行情况。国务院每年向全国人民代表大会报告节能减排的进展情况，在“十一五”期末报告五年两个指标的总体完成情况。地方各级人民政府每年也要向同级人民代表大会报告节能减排工作，自觉接受监督。 强化企业主体责任。企业必须严格遵守节能和环保法律法规及标准，落实目标责任，强化管理措施，自觉节能减排。对重点用能单位加强经常监督，凡与政府有关部门签订节能减排目标责任书的企业，必须确保完成目标；对没有完成节能减排任务的企业，强制实行能源审计和清洁生产审核。坚持“谁污染、谁治理”，对未按规定建设和运行污染减排设施的企业和单位，公开通报，限期整改，对恶意排污的行为实行重罚，追究领导和直接责任人员的责任，构成犯罪的依法移送司法机关。同时，要加强机关单位、公民等各类社会主体的责任，促使公民自觉履行节能和环保义务，形成以政府为主导、企业为主体、全社会共同推进的节能减排工作格局。 三、建立强有力的节能减排领导协调机制 为加强对节能减排工作的组织领导，国务院成立节能减排工作领导小组。领导小组的主要任务是，部署节能减排工作，协调解决工作中的重大问题。领导小组办公室设在发展改革委，负责承担领导小组的日常工作，其中有关污染减排方面的工作由环保总局负责。地方各级人民政府也要切实加强对本地区节能减排工作的组织领导。 国务院有关部门要切实履行职责，密切协调配合，尽快制定相关配套政策措施和落实意见。各省级人民政府要立即部署本地区推进节能减排的工作，明确相关部门的责任、分工和进度要求。各地区、各部门和中央企业要在2007年6月30日前，提出本地区、本部门和本企业贯彻落实的具体方案报领导小组办公室汇总后报国务院。领导小组办公室要会同有关部门加强对节能减排工作的指导协调和监督检查，重大情况及时向国务院报告。 国务院 二○○七年五月二十三日</p>\n<h2 id=\"重庆开县一小学遭遇雷击造成7人死亡\"><a href=\"#重庆开县一小学遭遇雷击造成7人死亡\" class=\"headerlink\" title=\"重庆开县一小学遭遇雷击造成7人死亡\"></a>重庆开县一小学遭遇雷击造成7人死亡</h2><p> 2007年5月23日下午16时34分，重庆开县义和镇政府兴业村小学遭遇雷击，造成兴业村小学四、六年级学生7人死亡、19人重伤、20人轻伤。雷击事件发生后，国务院领导同志对此高度重视，分别做出了重要指示或批示。 下午3时许，重庆开县境内开始狂风大作，道道闪电撕破厚厚的乌云，暴雨铺天盖地袭来。4点30分左右，雷暴袭击了位于义和镇山坡上的兴业村小学。当时该小学四年级和六年级各有一个班正在上课，一声惊天巨响之后，教室里腾起一团黑烟，烟雾中两个班共95名学生和上课老师几乎全部倒在了地上，有的学生全身被烧得黑糊糊的，有的头发竖起，衣服、鞋子和课本碎屑撒了一地。 一片狼藉的现场让闻讯赶来的其他老师震惊万分，7个孩子已死亡，轻重伤有39人。据介绍，兴业村小学房子属于砖瓦结构，房盖是用木头做的横梁。 接到报告后，相关部门立即展开抢救，并迅速转移轻伤学生和没有受伤的学生离开现场，避免遭遇二次雷击。据介绍，由于救治及时，截至昨日晚10时发稿时，死亡人员没有进一步增加，除少数重伤者需要继续抢救外，其余大多数伤者的病情都基本得到稳定。 据重庆气象部门有关人士介绍，重庆是个雷击多发城市，特别是在夏季，雷击事故时有发生，造成的损失每年都在亿元以上。今年4月1日18时左右，重庆垫江县境内也是雷雨大作，一在建高速路工地上，有10名工人正拥挤在工棚里吃晚饭，结果遭遇雷击，造成4名工人当场死亡、5人重伤的严重事故。后据有关专家调查得出初步结论，造成此次事故的原因应该是在雷雨天气下使用电饭褒做饭而引发雷击，雷击产生的巨大声波让工人们死亡或者受伤。 是什么原因导致此次雷击事故？有关专家分析认为有以下几种可能：一是该小学位于一个山坡上，位置高而遭遇雷击；二是教室内部可能有容易导电的电线或者其他金属，引发雷击事故。最后一种可能是教室比较陈旧，房盖的横梁腐烂，容易产生白蚁，而白蚁最容易引发雷击。</p>\n<h2 id=\"中国与巴哈马国建立外交关系\"><a href=\"#中国与巴哈马国建立外交关系\" class=\"headerlink\" title=\"中国与巴哈马国建立外交关系\"></a>中国与巴哈马国建立外交关系</h2><p>2008年8月17日，胡锦涛在北京会见巴哈马国总理佩里·克里斯蒂一行 中国政府和巴哈马国政府通过友好谈判，１９９７年５月２３日两国正式建交。 中国在对外关系中，一贯遵循相互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则，愿意在这个基础上与世界各国建立和发展友好合作关系。中国政府支持巴哈马国政府维护国家独立和主权、发展民族经济的崇高事业。巴哈马国政府承认世界上只有一个中国，中华人民共和国政府是中国的唯一合法政府，台湾是中华人民共和国的一个省。我们对巴哈马国政府的这一原则立场表示赞赏。 巴哈马位于加勒比海地区，是一个美丽的群岛之国，它是世界闻名的旅游度假胜地，在国际金融界也占有重要地位。近年来，在两国政府和企业界的努力推动下，双边经贸关系有较大发展。中国政府与巴哈马国政府根据两国人民的利益和愿望，决定建立外交关系，在两国关系史上翻开新的一页，必将促进双方在各个领域的友好合作关系进一步发展。 巴哈马国，首都拿骚。位于北美洲西印度群岛最北部的巴哈马群岛上</p>\n<h2 id=\"Java编程语言官方发布\"><a href=\"#Java编程语言官方发布\" class=\"headerlink\" title=\"Java编程语言官方发布\"></a>Java编程语言官方发布</h2><p>Java，是由Sun Microsystems公司于1995年5月23日推出的Java程序设计语言和Java平台的总称。用Java实现的HotJava浏览器(支持Java applet)显示了Java的魅力：跨平台、动态的Web、Internet计算。从此，Java被广泛接受并推动了Web的迅速发展，常用的浏览器现在均支持Java applet。Java平台由Java虚拟机(Java Virtual Machine)和Java 应用编程接口(Application Programming Interface、简称API)构成。Java 应用编程接口为Java应用提供了一个独立于操作系统的标准接口，可分为基本部分和扩展部分。在硬件或操作系统平台上安装一个Java平台之后，Java应用程序就可运行。现在Java平台已经嵌入了几乎所有的操作系统。这样Java程序可以只编译一次，就可以在各种系统中运行。Java应用编程接口已经从1.1x版发展到1.2版。目前常用的Java平台基于Java1.5，最近版本为Java1.7。Java分为三个体系JavaSE(Java2 Platform Standard Edition，java平台标准版)，JavaEE(Java 2 Platform，Enterprise Edition，java平台企业版)，JavaME(Java 2 Platform Micro Edition，java平台微型版)。</p>\n<h2 id=\"中国民生银行开始筹建\"><a href=\"#中国民生银行开始筹建\" class=\"headerlink\" title=\"中国民生银行开始筹建\"></a>中国民生银行开始筹建</h2><p>全国工商联主席、民生银行筹备领导小组组长经叔平今日向新闻界透露，由全国工商联牵头组建的中国民生银行，近日已得到国务院、中国人民银行批准，开始正式筹建。这家银行系股份有限公司形式的全国性股份制商业银行，股东均为工商联合员企业；是独立核算、自主经营、自负盈亏、自担风险、自我约束的独立法人，接受中国人民银行的监督管理；银行的注册资本为30亿元人民币；总行行址设在北京，可根据业务发展需要逐步设立分支机构；银行业务经营将按照《商业银行法》的规定开展。目前，中国民生银行的各项筹备工作进展顺利，预计年内可正式挂牌营业。经叔平介绍说，全国工商联组建这家银行，主要是为了缓解民营企业缺乏金融支持的矛盾，更好地为民营企业服务，引导非公有制经济健康发展。董事长经叔平</p>\n<h2 id=\"世界减灾大会通过行动计划\"><a href=\"#世界减灾大会通过行动计划\" class=\"headerlink\" title=\"世界减灾大会通过行动计划\"></a>世界减灾大会通过行动计划</h2><p>1994年5月23日，世界减灾大会开幕（5月27日闭幕）。出席会议的约有130个国家的政府机构代表和2000余名防灾专家。这次“联合国世界减灾10年（横滨）会议”呼吁各国加强协作，共同对付危及人类生命和财产的自然灾害。在27日通过的《横滨声明》和《减灾行动计划》中指出，世界已进入日益相互依存的时代，各国应该在新的伙伴关系下对自然灾害采取行动，为了人类的共同利益建立起更安全的生存环境。声明说，各国应通过技术转让、信息交流等，进一步加强区域和国际间的合作。特别是发达国家应该向发展中国家免费和及时提供有关防灾和减灾的技术以及有关数据。声明还强调各国要保护自然环境，并且协助寻找有效的手段来减少灾害的影响。这次会议通过的《减灾行动计划》规定了“减灾10年”剩余5年的任务和规划。它还规定，每个国家在保护其公民免受自然灾害方面有主权责任，国际社会应优先对发展中国家中的最不发达国家、内陆国家和小岛屿发展中国家在防灾与减灾方面提供合作。</p>\n<h2 id=\"柬埔寨举行大选\"><a href=\"#柬埔寨举行大选\" class=\"headerlink\" title=\"柬埔寨举行大选\"></a>柬埔寨举行大选</h2><p>监督柬大选的联柬机构主席明石康在选举站看望参加选举的选民根据柬埔寨问题巴黎和平协定的规定：1993年5月23-28日在柬埔寨全国举行了自1972年以来的首次多党选举。470万选民中的420万人在联合国驻柬埔寨临时权力机构（联柬机构）武装人员的保护下投了票。包括拉那烈领导的奉辛比克党和金边方面的柬埔寨人民党在内的20个政党参加了这次选举。民柬方面以巴黎协定未得到全面落实，大选不具备应有的中立政治环境为由抵制了大选。6月10日，联柬机构主席明石康在柬全国最高委员会会议上宣布柬大选结果说，全国投票点票有效票401.1万张。奉辛比克党得票占45.47%；人民党得票占38.22%；自由民主佛教党得票占3.81%；高棉争取自由民族解放运动党得票占1.3%。在柬大选中得票最多的奉辛比克党获得柬制宪会议120个议席中的58个议席，人民党获得51个议席，宋双领导的自由民主佛教党获得10个议席，高棉争取自由民族解放运动党获得1个席位。人民党代表洪森在会上说，人民党不承认联柬机构宣布的大选结果，但将指派成员与其他政党的成员一起参加制定新宪法的工作。</p>\n<h2 id=\"意大利著名法官法尔科内遭黑手党暗害\"><a href=\"#意大利著名法官法尔科内遭黑手党暗害\" class=\"headerlink\" title=\"意大利著名法官法尔科内遭黑手党暗害\"></a>意大利著名法官法尔科内遭黑手党暗害</h2><p>法尔科内遇难现场5月23日下午，意大利司法部刑法司长、被视作反黑手党“旗帜”的著名法官乔瓦尼-法尔科内在西西里岛被黑手党炸死。当天下午6点，法尔科内法官夫妇乘专机从罗马飞抵西西里岛的巴勒莫市机场，准备回家度周末。下飞机后他自己驾驶防弹车，在前后两辆警卫的护卫下驶向市区。在距市区20公里处，黑手党人预先埋藏在公路下一个行人通道里的一吨梯炸药被遥控引爆，顿时，尘土飞扬，长达400米的高速公路被严重破坏，法尔科内法官的座车和其它7部车辆被炸翻。开道车上的3名警卫也当场被炸死。法尔科内被害事件震惊了整个意大利，数以百万计的意大利人举行抗议性大罢工，谴责黑手党的罪行。距法尔科内遇害不到两个月，1992年7月19日，另一位意大利著名法官保罗-博尔塞利诺和5名警卫人员，又被黑手党炸死在巴勒莫市中心。意大利著名法官乔瓦尼-法尔科内（左）和保罗·博尔塞利诺保罗-博尔塞利诺被炸现场</p>\n<h2 id=\"“绿色新闻”会议通过《贝洛奥里藏特宣言》\"><a href=\"#“绿色新闻”会议通过《贝洛奥里藏特宣言》\" class=\"headerlink\" title=\"“绿色新闻”会议通过《贝洛奥里藏特宣言》\"></a>“绿色新闻”会议通过《贝洛奥里藏特宣言》</h2><p>1992年5月23日，由国际记者组织、巴西全国记协和米纳斯吉拉斯州职业记者工会联合组织召开的“绿色新闻”会议通过了《贝洛奥里藏特宣言》。宣言强调，各国记者应在进一步提高和改善环境与发展问题的报道方面作出新的努力。会议从20日开始，到24日结束。来自中国、美国、巴西、日本、英国、德国、墨西哥、秘鲁、哥伦比亚等27个国家的近800名代表参加了会议。会议期间，与会代表就记者应在加强环保教育、抵制浪费资源的消费方式、揭露损害环境的陋习等方面应发挥作用的问题进行了热烈讨论。此外，他们还就如何改善记者及新闻媒介在环境与发展问题上的报道发表了各自的见解。宣言强调，应鼓励第三世界国家独立发展新闻事业，以便摆脱对发达国家文化、科学和新闻的依赖。宣言呼吁，在全世界记者范围内就制订新闻、环境与发展伦理法及有关相应措施进行深入讨论；要求建立世界环境新闻网及独立于各国政府和私人机构的生态信息通讯社。《贝洛奥里藏特宣言》还要求联合国及其地区组织就记者在环境与发展问题上的作用举行专门会议，建立新闻网络，促进各国记者之间的交流和获取所有有关环境与发展问题的信息。</p>\n<h2 id=\"中国科学技术协会第四次全国代表大会在北京举行\"><a href=\"#中国科学技术协会第四次全国代表大会在北京举行\" class=\"headerlink\" title=\"中国科学技术协会第四次全国代表大会在北京举行\"></a>中国科学技术协会第四次全国代表大会在北京举行</h2><p> 1991年5月23日－27日，中国科学技术协会第四次全国代表大会在北京举行。会议选举朱光亚为中国科协第四届全国委员会主席。 中共中央总书记江泽民在会上发表讲话，高度评价邓小平关于“科学技术是第一生产力”的科学论断，指出坚持科学技术是第一生产力，把经济建设真正转移到依靠科学进步和提高劳动者素质的轨道上来，是一场广泛而深刻的变革。 中国科学技术协会（简称”中国科协”），是中国共产党领导下的人民团体，是中国科技工作者的群众组织。中国科学技术协会是由中国科学社、中华自然科学社、中国科学工作者协会和东北自然科学研究会等4个科学团体共同发起，筹备召开中华全国自然科学工作者代表会议（简称科代会）。 1950年8月，科代会在北京举行，决定成立“中华全国自然科学专门学会联合会”（简称全国科联）和“中华全国科学技术普及协会”（简称全国科普）。这两个组织于1958年9月，在合并后举行了第一次代表大会，正式成立了“中华人民共和国科学技术协会”。在1980年3月举行的第二次代表大会上，又将团体定名为“中国科学技术协会”。</p>\n<h2 id=\"世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\"><a href=\"#世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\" class=\"headerlink\" title=\"世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\"></a>世界第一只试管胚胎冷冻保存移植的试管绵羊诞生</h2><p>1991年5月23日，世界第一只试管胚胎冷冻保存移植的试管绵羊在内蒙古大学实验动物研究中心顺利诞生。这只足月正常分娩的绵羊为雄性，体重３．２公斤。经国际联机检索查证，这项成果为世界首例。这是该中心自1989年以来获得中国首胎、首批“试管绵羊”“试管牛”之后，在家畜胚胎工程方面取得的重大突破。这项试管胚胎技术的成功，对加速畜牧业生产的进程，对绵羊的品种改良和利用绵羊试管胚胎进行胚胎工程及基因工程技术的研究均具有重要的实用价值。</p>\n<h2 id=\"首届世界杯乒乓球团体赛落幕中国女队夺冠\"><a href=\"#首届世界杯乒乓球团体赛落幕中国女队夺冠\" class=\"headerlink\" title=\"首届世界杯乒乓球团体赛落幕中国女队夺冠\"></a>首届世界杯乒乓球团体赛落幕中国女队夺冠</h2><p>邓亚萍第一届世界杯乒乓球体赛1990年5月23日晚在日本落下帷幕。中国女队勇夺女子团体桂冠，中国男队苦战五盘以2：3负于瑞典队，屈居男子团体亚军。在22日晚举行的女子团体决赛中，以陈子荷、邓亚萍和乔红组成的中国队在两盘单打和一盘双打中均以2：0的比分战胜朝鲜选手，从而以3：0的战绩荣登冠军宝座。朝鲜女队获得亚军。23日，男子团体半决赛中分别战胜了朝鲜队和英格兰队的中国队和瑞典队在晚上进行决赛。中国队陈志斌、陈龙灿先声夺人，连胜二盘，场上形势对中国队极为有利。由老将阿佩依伦领衔的瑞典男队经验丰富，在比分落后的形势下毫不慌乱，沉着应战，在双打和另外两盘单打中连扳3分，最后战胜中国队夺得冠军。世界杯乒乓球团体赛是国际乒联批准的、首次举行的世界高水平乒乓球比赛。</p>\n<h2 id=\"小说《一升眼泪》作者木藤亚也逝世\"><a href=\"#小说《一升眼泪》作者木藤亚也逝世\" class=\"headerlink\" title=\"小说《一升眼泪》作者木藤亚也逝世\"></a>小说《一升眼泪》作者木藤亚也逝世</h2><p> 1988年5月23日，木藤亚也，小说《一升眼泪》作者，因脊髓小脑萎缩症而死，结束短暂而辉煌的一生。 木藤亚也，一名很普通的日本少女，本来和其它的女孩子一样，对未来充满希望和憧憬，希望谈一场甜蜜的恋爱，希望回报父母的恩情，希望可以自由自在地奔跑。亚也所希望做的这些事情都只不过是每一个普通人都想做的事情，很过分吗？但是，在亚也15岁的时候，命运之神却和她开了一个极其残忍的玩笑，亚也竟然患上了一种罕见的绝症——脊髓小脑萎缩症。 亚也很清楚明白，这种病会为她的今后人生作出如何翻天覆地的变化；别人能够自由自在地走路和奔跑，自己却只能依靠轮椅移动，甚至终有一天会瘫痪在床；别人能够自由自在地说话，自己却可能连谈吐都不清楚；坐立，进食，甚至只是拿起一件物件，作为人类最基本，最平凡的行为，在亚也身上全部都成为了不可能实现的幸福。就算清楚明白自己今后的身体会变得如此没用，就算清楚明白自己的未来都已经全部化为泡影，亚也却仍然怀着对未来的微小憧憬，毅然升入高中继续学业，她只是想从自己喜欢的学校毕业，只是想永远跟朋友在一起，但是病魔却依然没有放过她，随着病情的日益加重，亚也为了不想再增加家人和朋友的麻烦，最终含泪忍痛告别了东高，转至冈崎养护学校。 但是，难能可贵的是，在经历了悲伤和痛苦，以及在其妈妈木藤潮香女士的伟大母爱支持下，亚也奇迹般地振作起来，并且在知道自己得病的那一天开始就写日记，把自己的抗病心情，对未来生命的渴望，生命的美好全部都记录下来，她没有怨恨过任何人，没有怨恨父母给予的这个不争气的身体，更加没有怨恨命运之神为什么对自己那么残忍，她只知道自己想生存下去，抱着自己那单纯而执著的信念和对生命的坚持和渴望，一次又一次地向病魔发起进攻。就算其后受到现实中多少的伤害和残酷打击，都没有令亚也的希望之火熄灭，就像亚也所说的：“我不能活动，也没有办法帮助任何人，但是我想生存下去！”亚也没有办法回报所有爱她的人给予她的帮助，她的心中永远充满着无言的感激，她能回报的只有她那最坚强，最漂亮的微笑 为了可以回报这个美好的世界，亚也在离开世界前不久，要求死后可以捐献遗体，希望可以找出恶疾的发病原因，她不想这种病再毁灭更多人的人生，所以愿意把自己的身体献出来作为医学的治疗和研究之用，这也是作为亚也唯一可以报答大家恩情和为全世界人着想的做法。 到了最后，亚也也没有能战胜病魔，在坚持了10年后，亚也终于在1988年5月23日凌晨零点55分，她25岁零10个月的时候，在无意识的状态下，在医院里静静地停止了呼吸，结束了自己短暂和“不幸”的一生。</p>\n<h2 id=\"中央军委扩大会议召开-重点讨论军队体制改革\"><a href=\"#中央军委扩大会议召开-重点讨论军队体制改革\" class=\"headerlink\" title=\"中央军委扩大会议召开　重点讨论军队体制改革\"></a>中央军委扩大会议召开　重点讨论军队体制改革</h2><p>1985年5月23日-6月6日中央军委扩大会议召开，讨论军队精简整编、体制改革等问题。6月4日，邓小平在会上讲话，指出，中国人民解放军的员额减少100万，这是中国共产党、中国政府和中国人民有力量、有信心的表现。他说，我们对国际形势的判断和对外政策有两个重要的转变。第一个转变，是对战争与和平问题的认识，改变了原来认为战争的危险很迫近的看法。第二个转变，是对外政策，改变了针对苏联霸权主义的威胁实行的“一条线”战略。</p>\n<h2 id=\"中央禁止领导干部子女、配偶经商\"><a href=\"#中央禁止领导干部子女、配偶经商\" class=\"headerlink\" title=\"中央禁止领导干部子女、配偶经商\"></a>中央禁止领导干部子女、配偶经商</h2><p>1985年5月23日，中共中央、国务院发出《关于禁止领导干部的子女、配偶经商的决定》。《决定》指出不少党政机关领导干部的子女、配偶，他们利用自己的特殊身份和社会关系，参与套购国家紧缺物资，进行非法倒买倒卖活动，已经引起群众的不满，严重的损害了党的威信，对他们本人是严重的腐蚀。为了促进党风和社会风气的根本好转，决定：凡县、团级以上领导干部的子女、配偶，除在国营、集体、中外合资企业，以及在为解决职工子女就业而兴办的劳动服务性行业工作者外，一律不准经商。所有干部子女特别是在经济部门工作的干部子女，都不得凭借家庭关系和影响，参与或受人指派，利用牌价议价差别，拉扯关系，非法倒买倒卖，牟取暴利。</p>\n<h2 id=\"第一届中国电影金鸡奖评选揭晓\"><a href=\"#第一届中国电影金鸡奖评选揭晓\" class=\"headerlink\" title=\"第一届中国电影金鸡奖评选揭晓\"></a>第一届中国电影金鸡奖评选揭晓</h2><p>1981年5月23日，第一届中国电影金鸡奖评选揭晓，最佳故事片奖：《巴山夜雨》《天云山传奇》（并列）；最佳新闻纪录片奖：《刘少奇同志永垂不朽》；最佳编剧奖：叶楠（《巴山夜雨》编剧）；最佳导演奖：谢晋（《天云山传奇》导演）；最佳女主角奖：张瑜（《庐山恋》中饰周筠、《巴山夜雨》中饰刘文英）。金鸡奖是中国电影界专业性评选的最高奖，由中国电影家协会主办，以奖励优秀影片和表彰成绩卓著的电影工作者。首次评奖活动于１９８１年即农历鸡年举行，并以金鸡啼鸣象征百家争鸣和激励电影工作者闻鸡起舞，故名金鸡奖。金鸡奖每年评选一次，评奖委员会由电影专家组成，设奖２３项，必要时增设特别奖和荣誉奖。</p>\n<h2 id=\"中断多年的“百花奖”恢复举办\"><a href=\"#中断多年的“百花奖”恢复举办\" class=\"headerlink\" title=\"中断多年的“百花奖”恢复举办\"></a>中断多年的“百花奖”恢复举办</h2><p>陈冲1980年5月23日中断多年的《大众电影》百花奖恢复举办，中国影协在北京举行第三届百花奖授奖大会。《小花》获1979年文化部优秀影片奖，获第三届百花奖最佳故事片奖。当时还是上海外语学院学生的陈冲因在《小花》中的出色表演，荣获“文革”后首届百花奖“最佳女主角”称号。陈冲扮演的小花《小花》1979主演：陈冲唐国强刘晓庆</p>\n<h2 id=\"香港女艺人杨采妮出生\"><a href=\"#香港女艺人杨采妮出生\" class=\"headerlink\" title=\"香港女艺人杨采妮出生\"></a>香港女艺人杨采妮出生</h2><p> 香港女艺人杨采妮，1974年5月23日出生于中国台湾省台北市，中国香港长大。中国香港女演员及歌手。 杨采妮幼年时成长于香港，父亲是上海人，母亲是台湾人。中学就读于德望学校，在十五岁时前往美国念书，三年后回到香港。 1992年，杨采妮签约成为EMI唱片公司的歌手；同年发行第一张唱片《爱的感觉》，夺得十大劲歌金曲“最佳新人金奖”。 1993年，与张国荣、张学友、林青霞、张曼玉、梁朝伟、刘嘉玲合作拍摄王家卫导演的电影《东邪西毒》。 1994年，与吴奇隆合作，拍摄徐克导演的古典民间电影《梁祝》。 1995年4月，参演徐克监制并导演的电影《花月佳期》，饰演洪欣欣；同年9月，参演王家卫执导的电影《堕落天使》上映，饰演Charlie/Cherry。 1996年，杨采妮在电影《冒险王》中饰Yvonne一角。 1997年，杨采妮与刘嘉玲合作主演张之亮导演的电影《自梳》，在剧中杨采妮饰演意欢，与刘嘉玲在片中有断背之情。 1997年，宣布隐退，与新加坡籍男友邱韶智共同发展形象顾问事业。 2003年，杨采妮复出演艺圈；同年拍摄成龙主演的电影《新警察故事》，饰演脸上有了一块疤痕的孙可颐。 2005年7月，与甄子丹、黎明、孙红雷等联袂主演徐克执导电影《七剑》，饰演武元英；10月，与刘德华、蔡卓妍主演电影《再说一次我爱你》。 2010年10月，参演的硬派警匪动作电影《西风烈》上映，杨采妮在片中留短发，并驰骋马背，一改玉女形象。 2013年5月24日，杨采妮用五年时间执导的徐克、张之亮监制的电影《圣诞玫瑰》全国公映，影片通过一宗性侵害案件折射出人性百态，这是杨采妮首次担任电影导演。 2016年，参演警匪巨制《寒战2》。</p>\n<h2 id=\"“革命样板戏”开始推行\"><a href=\"#“革命样板戏”开始推行\" class=\"headerlink\" title=\"“革命样板戏”开始推行\"></a>“革命样板戏”开始推行</h2><p>现代京剧《红灯记》1967年5月23日，北京、上海集会纪念毛泽东的《在延安文艺座谈会上的讲话》发表25周年，陈伯达和戚本禹在北京、姚文元在上海发表讲话，陈伯达在讲话中说江青“一贯坚持和保卫毛主席的革命文艺路线。她是打头阵的。这几年来，她用最大的努力，在戏剧、音乐、舞蹈各个方面，做了一系列革命的样板，把牛鬼蛇神赶下了文艺的舞台，树立了工农兵的英雄形象”，“成为革命披荆斩棘的人”。25至28日，《人民日报》连续发表毛泽东关于文学艺术问题的5份文献：《看了〈逼上梁山〉以后写给延安评剧院的信》（1944年1月9日）。《应该重视电影〈武训传〉的讨论》（1951年5月20日）、《关于红楼梦研究问题的信》（1954年10月16日）、《关于文学艺术的两个批示》（1963年12月12日、1964年6月27日）。其中《看了〈逼上梁山〉以后写给延安评剧院的信》1950年曾在《人民戏剧》创刊号上发表。这次重新发表删去了收信人杨绍萱、刘燕铭的名字和“郭沫若在历史话剧方面做了很好的工作，你们则在旧剧方面做了此种工作”两句话。作为纪念活动的内容之一，现代京剧《红灯记》、《沙家浜》、《智取威虎山》、《白毛女》、《海港》、《龙江颂》、《红色娘子军》、《奇袭白虎团》等8个“样板戏”同时在首都舞台上演，历时37天，演出218场31日，《人民日报》以《革命文艺的优秀样板》为题发表社论，说这8个戏“宣告了反革命修正主义文艺黑线的破产”。6月18日，《人民日报》报道会演结束。此后，一直到“文革”结束，样板戏一直统治着中国文艺界。</p>\n<h2 id=\"内蒙古王公德王逝世\"><a href=\"#内蒙古王公德王逝世\" class=\"headerlink\" title=\"内蒙古王公德王逝世\"></a>内蒙古王公德王逝世</h2><p> 1966年5月23日，内蒙古王公德王逝世。德王即德穆楚克栋鲁普亲王（1902年2月8日—1966年5月23日），字希贤。内蒙古的王公，主张内蒙古独立。 察哈尔地区锡林郭勒盟苏尼特右旗人，苏尼特扎萨克杜棱郡王，曾任锡林郭勒盟盟长，1902年2月8日出生，1908年袭札萨克多罗杜稜郡王爵职。1913年北洋政府授为札萨克和硕杜稜亲王。1919年执掌旗政。抗日战争时期与日本侵略军合作在察哈尔、绥远两省境内（今内蒙古自治区东部）建立了傀儡政权蒙疆联合自治政府，并担任要职。 内蒙古德穆楚克栋鲁普亲王（以下简称德王），是个颇有政治野心的“泛蒙古主义者”。辛亥革命爆发后，清朝末代皇帝溥仪被废退位，德王听到这个消息痛惜不已，如丧考妣。其后他和溥仪犹如政治上的“孪生兄弟”，为追求复辟“帝制”，不惜出卖民族利益投靠日本帝国主义。在日本的卵翼下，继溥仪成为伪“满洲国”皇帝之后，德王当上伪“蒙疆”（“蒙古自治邦”）主席。德王与溥仪，积极充当日本侵华“满蒙政策”的帮凶。同时德王还勾结日寇，进行所谓“日蒙合作”阴谋活动，妄图实现其做“蒙古大帝国”皇帝的迷梦。 德王出生于1902年2月8日（清光绪二十八年正月初一）。他的父亲时任内蒙古锡林郭勒盟盟长兼苏尼特部右翼旗世袭札萨克多罗杜棱郡王，在60岁时，才生下了这个儿子。按干支计算，德王出生时正是虎年虎月，具有“虎虎生威”的伟人征象。但是，父亲也生于壬寅年。蒙古人认为“二虎相遇，必有一克”。因此，寺院大喇嘛和王室妻妾等，都劝阻其父子不要见面。老郡王虽晚年得子，视为掌上明珠，却一直忍痛避讳见面。让儿子随其生母，住在察哈尔部正白旗的家乡抚养。 1908年，德王6岁，老郡王去世。德王承袭郡王爵职。1919年，德王年已18岁，开始管理旗政。德王自幼以成吉思汗裔系的继承者自居，梦想重振成吉思汗雄风，再建蒙古大帝国，他曾说：“当今时代，能振兴蒙古者，舍我与谁共?” 德王幼年时，头脑里充满了新与旧的矛盾困惑，他一方面极力主张革除蒙旗的陈规陋俗，另一方面却又非常留恋封建帝王专制一统的威严。德王承袭苏尼特右旗亲王爵位，虽然已是民国时期，但是他的头脑里仍然充满浓厚的维护封建专制君主统治的思想。1917年7月，张勋、康有为等拥戴溥仪复辟。德王听到这个消息后，手舞足蹈，希望将来能在溥仪的支持下，实现其政治“抱负”。不意几日后复辟就失败了。德王听到消息，痛惜不已。 1924年11月，溥仪被冯玉祥的国民军撵出紫禁城，又逃入日本公使馆。日本公使芳泽特为他安排了“大清皇帝”的奏事处和值班房。德王得知后，立即暗赴北京，拜见溥仪。溥仪转移天津后，德王又赶赴天津张园会见溥仪，行三叩九拜的“君臣大礼”，并把他带去的1万银元呈献给溥仪。 德王在政治上的一系列活动，引起了正在积极推行侵华“满蒙政策”的日本关东军的注意。1929年冬，日本驻张家口大特务盛岛角芳等4人，潜入内蒙各地，进行拉拢德王的阴谋活动。 1932年3月，溥仪在关东军卵翼下就任伪“满洲国”执政（后改称“皇帝”）。与此同时，日本关东军也加紧对内蒙古地区采取了公开的军事占领和隐蔽的政治阴谋并举的侵略政策。继伪“满洲国”成立后，日本帝国主义急谋将内蒙古完全纳入它的侵略势力之下，使之成为伪“满洲国”的护翼和缓冲地带；同时，以内蒙古地区为基地，进一步实现其南北张弓的侵略图谋。德王也加紧与日本勾结，妄图实现他成为“蒙古帝国”皇帝的政治野心。 同年，日本特务目来苏尼特右旗“游历”。在德王掩护下，潜入德王家庙，冒充喇嘛，长期进行搜集情报和为德王与关东军联系的特务活动。同时，盛岛角芳等也潜来苏尼特右旗，加紧与德王勾结。德王要求日本关东军给予武器支持，以扩充蒙古武装的枪械，并秘密派遣他的亲信补英达赖去长春，同关东军部联系接洽购买枪支弹药。1933年7月，德王赴百灵庙联络乌兰察布盟盟长蕴端旺楚克等，共同创导发动“内蒙古高度自治”运动。并以锡、乌、伊（克昭）3盟各旗王公联名致电国民党中央，又派遣尼玛鄂特为“代表团”赴南京请愿。 1934年，国民政府批准在百灵庙成立“蒙古地方政务委员会”，指定何应钦为指导长官、赵戴文为副指导长官，蕴端旺楚克为委员长，德王任秘书长，实际上“蒙政会”大权完全操纵于德王一人之手。 这时，隐藏在德王身边的关东军特务目当即回日本报告。不久，他带着前川、野中等日本特务向德王赠送收音机、电台等礼物。在苏尼特右旗和贝子庙（今锡林浩特市）两地设立日本财团法人“善邻协会”分支机构，以办理卫生、文化事业为掩护，进行搜集情报，拉拢蒙古王公等阴谋活动。不久，驻张家口日本特务盛岛角芳再次潜来百灵庙，告诉德王说：“关东军叫我通知你，准备无偿送给你步枪两千枝，现已运到林西，请你派汽车运回。” 德王在暗中勾结日本帝国主义的同时，仍与蒋介石和国民党政府保持联系。同年8月，德王派陈绍武赴庐山会见蒋介石，要求给“蒙政会”拨发经费、武器、电台等物资。为探询蒋介石的态度，陈绍武故意告诉蒋，日军不久要西进，攻打察东，并要求德王予以协助。请示蒋如何对待这一事件。蒋除批准拨发经费物资外，指示准予拨给“蒙政会”经常办公费每月3万元。对日本进出西蒙与德王联系的问题，指示德王对日本人要以“不亢不卑的态度，相机办理”。同年10月，日本驻天津大特务土肥原贤二，前来会晤德王，德王要求他给予军事装备支持。 1935年，日本关东军为全面控制德王，送他一架6人座的飞机，并派遣两名日本军人充当专机驾驶员和助手。9月，关东军参谋副长坂垣征四郎偕渡边大佐等飞来锡盟，会见原盟长索王和德王，商谈日本军进驻锡盟和进犯绥远省的计划。德王提出：“乘日本进军绥远地区之机，希望日本帮助我把东西蒙合并起来，早日建立’蒙古国’，完成蒙古独立建国的大业。”坂垣当即答复：“蒙古独立建国，我们是愿意帮助的。但东部蒙古是满洲国的领地，我无权答复。但是为了你们筹备蒙古建国，我可先派三个日本顾问来帮助你们。”索王听到这里，马上严辞拒绝：“这不是满洲国第二吗？”坂垣看到索王坚决反对，会谈无法继续下去，便说：“那么，我们以后再详细研究吧！”此后，德王便单独与日本关东军加紧“日蒙合作”勾结活动。 1935年10月，日本关东军派中岛万藏、中泽大喜和投靠日寇的蒙员陶克陶、金永昌到百灵庙，促德王赴长春与关东军新任司令官会谈。12月，德王到伪“满洲国”新京（长春），会见日本关东军司令官南次郎、参谋长西尾、副参谋长坂垣等人。德王在会谈中再次提出不赞成将内蒙古东部盟旗划入“满洲国”，要求日本帮助先搞个内蒙古独立局面，再建立“蒙古国”。关东军驻苏尼特右旗特务机关长浦亦迎合德王说：西部蒙旗不满意“满洲国”对待东蒙的现状，希望搞一个蒙古“独立”局面。坂垣当即回答：“好！我们尽量帮助你们，先送给你们日元50万元。”接着田中隆吉补充说：“还给你们五千枝枪，作为扩充军队用。” 在田中隆吉等参加下，德王与伪“满洲国”总理、军政、外交、宫内等大臣会谈，缔结“满蒙合作协定”。其后，德王征得关东军允许，前去拜见伪“满洲国”皇帝溥仪。德王的忠君思想很浓厚，1934年，在溥仪当上伪“满洲国”皇帝时，他特意穿上清朝时的蟒袍、马褂，戴上朝珠、顶戴，在溥仪画像前叩拜拍照。还派人专程赴伪满，将照片送给溥仪，表示忠心。此次他见到溥仪后，先行了三跪九拜的“君臣”大礼，祝贺他又登基称帝。德王问溥仪：“日本人待皇帝怎样？在我们那边日本人气焰很嚣张。呼伦贝尔盟总管凌升被日本人杀了。”溥仪当即说：你的话太硬了。会见即终止。 日本关东军为笼络德王，指示溥仪封德王一个“亲王”尊号，于是，德王被封“武德亲王”。 德王从长春返回苏尼特右旗王府后，即与浦等日本特务人员共同策划，先在察北建立伪“蒙古军总司令部”。继而又组建“蒙古军政府”。 1936年2月，百灵庙“蒙政会”保卫科长云继先等，在缓远省傅作义部军事策应下，率保安队官兵千余人起义。从此德王与国民党当局公开分庭抗礼，明目张胆地与日本勾结。同年5月，德王在关东军指使下，先后召开“蒙古大会”，成立伪“蒙古军政府”，德王任总裁。 1937年夏，德王在归绥市（今呼和浩特）出任伪“蒙古联盟自治政府”主席。12月，在张家口出任伪“蒙疆联合委员会”委员长。但是，这个“委员会”完全由日本驻张家口军部和日本最高顾问金井章二所把持。 日本对伪“满洲国”和伪“蒙疆”傀儡政权的经营，开始主要是准备作为进攻苏联的军事基地。后来则为进一步侵略中国大陆奠定了政治、经济基础。 1937年7月7日卢沟桥事变后，中日战争全面爆发。1938年秋，金井章二率领德王等“蒙疆联合委员会”成员赴日本东京等地访问。德王在会见东条英机和坂垣征四郎时，要求日本人帮助他扩大政权范围，实现“蒙古独立建国”。过了几天，坂垣答复说：现时机还不成熟，俟将外蒙古收复，实现内外蒙古统一，才能帮助蒙古独立建国。 1938年出任蒙古联盟自治政府主席，后合并“察南自治政府”及“晋北自治政府”而成立“蒙疆联合自治政府”，领有巴彦塔拉（今黄河北岸前套平原的呼和浩特市、包头市所辖相关旗县区）、察哈尔、锡林格勒、乌兰察布、伊克昭（今鄂尔多斯）等五个盟与晋北（大同）察南（张家口）两政厅。联合政府的首都设于呼和浩特，名义上归南京的汪伪国民政府所辖，实际则是一个独立的政权，在日本和伪满洲国驻有单独的外交机构，悬挂其“四色七条旗”，汪伪与伪蒙疆自治政府双方在界限两侧分别设卡，征收关税、过境费，人民出入边境则需要办理“出入境证”。 1941年2月15日，德王赴日，参加祝贺日本皇纪二千六百年纪念典礼。他仍然妄图实现其“蒙古建国”的梦想，为此曾分别拜见日本天皇裕仁和首相近卫文麿等人。当时日本首脑们没有给予他明确的答复。不久，太平洋战争爆发，日本为了强化对德王和伪蒙政权的控制，同意将伪“蒙古联合自治政府”易名为“蒙古自治邦”。德王任主席。从此，德王与溥仪这对“政治孪生兄弟”，更加死心踏地成为日本帝国主义侵略中国的忠实工具。 1942年4月12日，伪“满洲国”成立十周年，德王赴新京（长春）参加庆祝活动。这次访问伪“满洲国”，溥仪在东便殿接见他时，不用君臣礼节，而以“蒙古”政权首脑的礼仪相待。在宴会上，溥仪亦改称德王为“贵主席”了，但是，德王在溥仪单独召见时，仍伏在地上行了三跪九叩的大礼。当天晚上，日本关东军司令梅津美治郎宴请德王。德王致辞说：“饮水思源，实深感激。今后我蒙古愿在大东亚共荣圈内，诚心诚意地献出我们所有力量，为东亚大理想、皇军大胜利而努力！” 虽然，伪“蒙”、伪“满”政权，都是日寇直接操纵下的两个傀儡组织，但是，德王与溥仪，为争夺内蒙古东部盟旗疆域的隶属，时常明争暗斗。德王访“满”归来，向日本驻“蒙疆”军部司令官莲治藩提出，要求把“满洲国”辖属的呼伦贝尔、哲里木、昭乌达三个盟旗的地区，划归“蒙古自治邦”统辖。莲治藩当即答复说：“满洲国是蒙疆政府最亲密的盟邦，目前还不宜有此交涉。皇军赫赫战果，不久会结束支那战争，那时皇军就会替你收复外蒙古，你就是全蒙古的大皇帝了。” 此时，日本为加速对中国大陆的侵略步伐，并强化对“满”、“蒙”伪组织的控制，在日本设立“兴亚院”，在“蒙疆”设有联络部，成为日寇统治“蒙疆”地区的最高指挥机关。兴亚院驻“蒙疆”联络部长官竹下义晴，成为凌驾于伪“蒙古自治邦”头上的太上皇，他操纵“蒙疆”的军、政、财、文各项大权。兴亚院联络部长官和原有的伪“自治邦政府”最高顾问金井章二等，也都是站在德王头上的主子。因此，德王与日本统治者之间的磨擦时有发生。日本在太平洋战争中，他便使出“狡免三窟”伎俩，通过国民党在张家口的军统特务，暗中与重庆的蒋介石取得联系，表示愿脱离伪“蒙疆”去重庆。蒋复电嘱他：“仍留蒙疆，忍辱负重，以图将来。”蒋给他的这一指示，不仅成为他与日寇勾结的“护身符”，而且，1945年日本投降后，德王又以此为由，赴重庆向蒋要求“东山再起”。 1944年，德王看出日本行将失败，他便积极扩充伪军力量，并与伪“满洲国”兴安警备区蒙古武装头目密谋策划，待日本失败后，将内蒙古东西部合并起来，建立“蒙古自治国”。1945年8月15日，日本战败。伪“满洲国”和伪“蒙疆”随之彻底垮台。在八路军包围张家口时，德王随同缴械的日军由张家口逃往北平。 同年9月，德王偕李守信、吴鹤龄等飞抵重庆，面见蒋介石，“陈述内蒙危机拟具措置办法三项”报告书，向蒋要求重建“内蒙古高度自治”政权。蒋介石当即拒绝，指出，他在伪“蒙疆”时的所作所为，为大多数中央官员所不能谅解。又告诫他：“最好抱着缄默不言的态度”，求得“不咎既往”，从宽对待，蒋答应每月供给“15万元生活费”，令他迅速返回北平做“隐居”的寓公。 1949年1月1日，德王在北平和平解放之际逃往南京，后来又窜到内蒙古西部，纠集李守信等旧部，妄图取得美国支持，再次筹组成立“蒙古自治政府”。同年9月19日，绥远傅作义部军政人员接受和平解放，兰州、银川等地亦相继解放。德王在定远营刚刚组建的“蒙古自治政府”人员惶惶不安，内部分裂。12月，德王等越界进入蒙古国乌兰巴托，寻求“政治避难”。 1950年春，中苏、中蒙友好条约相继签订，同时公布德王、李守信等为伪“蒙疆”战犯魁首，即被蒙古人民共和国政府逮捕入狱。同年9月18日德王等被引渡回国，走上历史审判台。德王被关押在抚顺战犯管理所之时，与此前已关在该监狱服刑的伪“满洲国”头号战犯溥仪，又成了狱中的“难兄难弟”。此后，他们经过改造学习，思想得到感悟，痛悔认罪。于1963年春同时获准特赦出狱，被聘为内蒙古文史馆馆员。曾主持编成《二十八卷本词典》（蒙古文），著有晚年回忆录《德穆楚克栋鲁普自述》。1966年5月23日在呼和浩特过世。</p>\n<h2 id=\"台湾裕隆集团执行长严凯泰出生\"><a href=\"#台湾裕隆集团执行长严凯泰出生\" class=\"headerlink\" title=\"台湾裕隆集团执行长严凯泰出生\"></a>台湾裕隆集团执行长严凯泰出生</h2><p> 1965年5月23日，台湾裕隆集团执行长严凯泰出生。后留学美国，就读莱德大学企业管理学系，并获颁美国圣若望大学荣誉商学博士学位。 1995年，在林信义的支持下，实施“迁都三义，厂办合一”；接着以一款Cefiro百万名车创下连续二年销售冠军让裕隆汽车起死回生，1996年开始转亏为盈，1997年获利55亿台币，是年在三义工厂尾牙台上激动落泪，获得“少主中兴”的美誉。 人物经历 14岁赴美留学 1989年回台湾任家族企业裕隆汽车首席副总经理。 1990年任裕隆集团执行长。 2000年任中华汽车副董事长、裕隆汽车副董事长兼总经理。 2001年，卸去裕隆汽车总经理一职，专任副董事长。 现为台湾裕隆集团执行长(CEO)，暨集团旗下企业裕隆汽车、中华汽车、台元纺织副董事长</p>\n<h2 id=\"萨兰被判处终身监禁\"><a href=\"#萨兰被判处终身监禁\" class=\"headerlink\" title=\"萨兰被判处终身监禁\"></a>萨兰被判处终身监禁</h2><p>1962年5月23日，当萨兰将军被判处终身监禁时，欢乐和欣慰之声在巴黎的一个法庭里经久不息。人们都知道这名秘密军队组织的前领袖为反对戴高乐总统进行未遂的政变，动用他的组织在阿尔及利亚搞恐怖活动，而被处以绞刑。而现在则是萨兰的律师使得他免遭极刑。在一次长长的令人激动的辩护发言中，这位律师向法庭提出，萨兰曾帮助过戴高乐重新上台，他是被骗相信阿尔及利亚永远不脱离法国的。当他认识到总统实际上是赞成阿尔及利亚独立时，这位律师说道，萨兰为法国的荣誉而进行了秘密工作。</p>\n<h2 id=\"日本作曲家羽毛田丈史出生\"><a href=\"#日本作曲家羽毛田丈史出生\" class=\"headerlink\" title=\"日本作曲家羽毛田丈史出生\"></a>日本作曲家羽毛田丈史出生</h2><p> 日本作曲家羽毛田丈史（Takefumi Haketa），1960年5月23日出生于日本长野县轻井泽町，在神户长大。从学生时代开始从事钢琴演奏，同时于1981年为自己的乐队“AFRIKA”录制、发表了首张唱片。 随后，他作为编曲家、作曲家参加了club sound小组“JUPITER PROJECT（丘比特计划）”，由东芝EMI发行了10多张唱片。其中，12英寸单曲盘《TRY ME》在外国进口盘专营店的销售榜上也大受瞩目，后来该曲更被人翻版。 1993年左右，他开始参加GONTITI（冈萨雷斯·三上和TITI·松村于1978年结成的吉他组合——译者注）的录音工作，并作为GONTITI SOUND的核心策划人和作曲家拓展了自己的活动范围。 现在，羽毛田丈史一边着手于GONTITI、游佐未森、太田裕美、鬼束千寻、Vlidge、原田知世、元ちとせ等人作品的策划和录音，一边担任《For You》、《池袋西口公园》、《编辑王》、《学校怪谈》、《冰点2001》等电视剧和2000年上演的黑泽清导演的电影《回路》的音乐创作，出版了许多ST音乐盘。 此外，他还担任了加古隆为NHK特别节目《影像的世纪》创作的电子音乐的策划工作，而且亲自为NHK特别节目《和地球干杯》、NHK和BBC共同制作的纪录片《地球白皮书》创作主题音乐；另担任了PS2的《被放逐者的夜》等多部游戏音乐的作曲、编曲或交响编曲。 从作为作曲·编曲家、钢琴演奏家、制作人录制唱片，到现场演出，他在音乐领域中开展着广泛而多种多样的活动。 最近，他除了担当了2002年秋上演的电影《湛蓝之夜的羽毛布》、动画片《魔法使用须知》的音乐创作之外，还参加了元ちとせ的单曲《这条街》、原田知世的专辑《My Pieces》和鬼束千寻的专辑《Sugar High》以及2003年4月开播的NHK特别节目《文明之路》、朝日电视台《五木宽之的百寺巡礼》的音乐创作和制作。为2008年的热播动画《吸血鬼骑士》配乐，整张专辑曲目十分耐听，人物命运与曲目结合丝丝紧密，是一张不可不听的难得的优秀专辑。并于2009年给夏季七月新番《青之花》配乐，音乐婉转动听，把少女们的相遇，相识，相恋体现得十分得当，堪称是动漫配乐里不可多得的佳作。</p>\n<h2 id=\"阎锡山病死\"><a href=\"#阎锡山病死\" class=\"headerlink\" title=\"阎锡山病死\"></a>阎锡山病死</h2><p>阎锡山，字百川。1883年生。山西五台人。1902年入山西武备学堂。1904年入日本上官学校。1905年加入同盟会。1910年任山西新军第八十六标标统。1911年辛亥革命后任山西都督。1927年四一二政变后投靠蒋介石集团，任国民革命军第三集团军总司令，陆海空军副总司令兼山西省政府主席。1930年与冯玉祥等出兵反对蒋介石，爆发中原大战，失败后逃居大连。1931年返回太原。次年任太原绥靖主任。1935年阻挠中国工农红军开赴抗日前线。抗日战争初期任国民党第二战区司令长官，在中共抗日民族统一战线政策影响下，曾组织牺牲救国同盟会，建立抗战决死队，进行抗日。1939年在第一次反共高潮中制造晋西事变和晋东南十二月事变，进攻人民抗日武装，屠杀共产党人和进步人士。此后采取消极抗日积极反共方针，暗中与日本侵略者勾结。抗战胜利后参加反人民的内战。1949年3月离开太原逃往南京。1949年6月在广州任国民党政府行政院院长兼国防部长。同年12月逃往台湾。1960年5月23日病死于台北。中原大战前，蒋介石与冯玉祥、阎锡山（右）合影</p>\n<h2 id=\"电玩界明星、日本红白机知名玩家高桥名人出生\"><a href=\"#电玩界明星、日本红白机知名玩家高桥名人出生\" class=\"headerlink\" title=\"电玩界明星、日本红白机知名玩家高桥名人出生\"></a>电玩界明星、日本红白机知名玩家高桥名人出生</h2><p> 1959年5月23日，电玩界有名的明星、日本红白机知名玩家高桥名人出生。本名高桥利幸，在还没有所谓的连发摇杆时代，以每秒钟能手指连按16下按键被称为“16连射”名噪一时，奉为当时电玩第一高手。 本名高桥利幸的高桥名人，1959年5月23日出生于北海道札幌市，本是Hudson公司的一名员工，该人长得非常有趣儿，下巴特别像大力水手Popeye.拿手的绝技就是，以胳膊肘为支撑点，手指灵巧且近乎神速般的连续点击按键，在所有的射击游戏当中，连续点击按键都是一个必须掌握的技巧.利用这项神技，高桥利幸技压群雄，最为中国玩家所知的便是，最后决赛时，与另一泰斗毛利公信（他的记录是每秒14连射，但实际上是9到10连射）的精彩对决，随着游戏时间的流逝，毛利公信与高桥利幸的比分差距越来越大，败北，高桥利幸获胜，成为全国家喻户晓的人物，小学生心中不败的偶像，同时也是日本游戏史上第一位活生生的游戏明星，他的知名度超过任何一位游戏制作人，直到今天，人气依然不减当年！。在还没有所谓的连发摇杆时代，以每秒钟能手指连按16按键下的“16连射”名噪一时，奉为当时电玩第一高手，而他的16连射也连带催生了“连发摇杆”。而他隶属的HUDSON公司也打铁趁热，在红白机上制作一系列“高桥名人冒险岛”游戏，也是叫好叫座的电玩经典游戏。 1986年漫画家河合一庆也帮高桥名人绘制了一套六本的漫画“高桥名人物语”，算是当时流行电玩漫画的佼佼者。如今“高桥名人物语”再版推出，推出最新“高桥名人物语合集”，厚达1082页，售价2000日币，而7月6日新书首卖时还有高桥名人的签名会！！ 熟悉初代&lt;高桥名人的冒险岛&gt;的朋友们，肯定都知道这个秘密得分：就是当狐狸从高桥名人身后出现时，跳跃躲避，然后将其消灭，屏幕上就会出现个可以增加1000得分的游戏手柄。小的时候，我一直不明白为什么会出个游戏手柄。直到知道高桥名人的事迹后，才清楚，原来是纪念他16连射的传奇与连发手柄的诞生。 2006年，高桥名人带着Hudson新推出的10秒连发记数器进行全国挑战，毕竟是接近半百的人了，功力不比当年，16连射也变为13连射，但依旧没人能够撼动他连射王的地位。</p>\n<h2 id=\"西藏和平解放\"><a href=\"#西藏和平解放\" class=\"headerlink\" title=\"西藏和平解放\"></a>西藏和平解放</h2><p>朱德、李济深、周恩来等到北京车站迎接班禅额尔德尼·确吉坚赞中国人民解放军在解放西南地区之后，开始准备向西藏进军，考虑到西藏地区的具体情况，中央人民政府多次通知西藏地方政府派代表来北京商谈关于和平解放西藏的事宜。因西藏上层反动分子和帝国主义势力的阻挠，原西藏地方政府迟迟不派出代表，并在昌都部署藏军主力。1950年10月，中国人民解放军歼灭了藏军主力，解放昌都，打开了进军西藏的大门。1951年4月，西藏地方政府派出以阿沛-阿旺晋美为全权首席代表的和平谈判代表团抵北京，同中央人民政府指派的以李维汉为全权首席代表的代表团进行关于和平解放西藏的谈判，于5月23日在北京签订《关于和平解放西藏办法的协议》，人民解放军进驻拉萨。西藏地方政府全权代表在《关于和平解放西藏办法的协议》上签字坐者第5人为阿沛·阿旺晋美毛泽东设宴招待阿沛-阿旺晋美（右）与班禅额尔德尼·确吉坚赞（左）</p>\n<h2 id=\"毛泽东发出向全国进军的部署\"><a href=\"#毛泽东发出向全国进军的部署\" class=\"headerlink\" title=\"毛泽东发出向全国进军的部署\"></a>毛泽东发出向全国进军的部署</h2><p>5月23日，毛泽东发出了向全国进军的部署：（1）三野十兵团迅速准备提早入闽，争取于6、7两月解放福建。（2）二野应准备向西南进军，进军川、黔、康。二野目前主要任务是准备协助三野对付可能的美国军事干涉。（3）四野主力于7月达湘乡，8月达永州，11月或12月可能占领两广。一野年底以前可能占领兰州、宁夏、青海，年底或年初准备分兵两路，一路由彭德怀率领进军新疆；一路由贺龙率领进军川北，以便与二野协作解放贵州、四川、西康三省。（4）如果上海、福州、青岛等地迅速顺利解决，美国出兵干涉的可能性业已消失，则二野应争取于年底或年底以前，占领贵阳。重庆及长江上游一带，并打通长江水路。（5）蒋介石、何应钦及桂系正在做建都重庆割据西南的梦，而欲消灭胡宗南部及川、康诸敌，非从南面进军断其退路不可。</p>\n<h2 id=\"德意志联邦共和国建立\"><a href=\"#德意志联邦共和国建立\" class=\"headerlink\" title=\"德意志联邦共和国建立\"></a>德意志联邦共和国建立</h2><p>德国为第二次世界大战的战败国。战争结束后，美、苏、英、法4国于1945年6月5日发表关于管制德国的联合声明，决定4国分区占领德国，并由4国占领军总司令组成盟国对德管制委员会作为最高权力机构。虽然声明强调在占领期间应视德国为一个统一的整体，但各国在自己的占领区内却拥有自行其是的权力，潜伏着分裂的因素。美英法3国的3个占领区位于德国西部，面积24万多平方公里。西方3国占领区首先进行清除德国军国主义及纳粹分子的工作，审判了战争罪犯，解散了一些垄断组织，但保留了按规定应拆除的军事工业设备。为了使德国的经济迅速恢复，西方占领国采取了“重建德国”的方针。1946年12月美英达成协议，合并两国占领区，以促进经济上的统一。1947年1月双占区成立。1948年2月，美英把它扩大为类似国家的实体，成立了联合州议会和行政管理委员会。6月7日，美英法荷比卢6国签订了《伦敦协议书》，法国同意加入，成立了3占区。1948年6月20日，西方占领国开始在3占区单独进行货币改革，用新马克代替旧马克。为了发行和监督新的货币，成立德意志联邦银行。艾哈德根据其社会市场经济的设想，取消了管制经济的规定，促进了经济的稳定和增长。西方3国的货币改革被苏联视为违反了波茨坦协定，苏联因此也采取相应的货币改革措施。东、西占领区的经济被完全分割开来。与此同时，政治上的分裂也在加剧。1948年7月1日，西方3国驻德国军事长官在法兰克福召开西占区11个州总理参加的会议，向各州总理散发3个文件，后被称为“法兰克福”文件，阐明了西占区发展的设想，并为未来西德的国家机构及其职权范围定下了基本方针。会上还授权各州首脑着手召开立宪会议，制订“基本法”。9月1日，在波恩成立了议会委员会，由基督教民主联盟的阿登纳任主席。议会委员会根据法兰克福文件精神讨论和制订宪法。1949年4月，西方3国制订了对西部德国的《占领法规》，规定西德国家成立后，军政府将撤销，代之以由3国文职高级专员组成的高级专员委员会，主管德国对外和安全事务，并对西德议会的一切行动有否决权。在国内问题上，德国政府则可以在盟国允许的范围内自行制订立法。5月8日，议会委员会会议结束，制订出临时宪法——基本法。新的国家以议会民主制的面貌出现，国家结构为联邦制，其外交、国防、货币、海关、铁路、航空、邮电等属联邦管理，并给予各州较大的自治权。基本法于1949年5月12日经西方占领区的军事长官批准，又经各州议会通过，于1949年5月23日公布生效。</p>\n<h2 id=\"香港导演许鞍华出生\"><a href=\"#香港导演许鞍华出生\" class=\"headerlink\" title=\"香港导演许鞍华出生\"></a>香港导演许鞍华出生</h2><p>许鞍华(Ann Hui，1947年5月23日―)，著名女导演，祖籍辽宁鞍山，父亲是国民党文书，母亲是日本人。于香港大学进修英国文学及比较文学，并获文学硕士学位。随后赴英深造，在伦敦电影学院攻读电影课程。作为一名女导演她曾先后获得四次香港电影金像奖最佳导演，成为金像奖史上获奖最多的导演，和两次台湾电影金马奖最佳导演等多个最佳导演奖项以及其它奖项不计其数。还于2008年9月18日荣获了第19届福冈亚洲文化奖大奖，是首位获此殊荣的女性导演。此外，她还捧出两位A类国际电影节影后，柏林影后萧芳芳，和威尼斯影后叶德娴。 </p>\n<h2 id=\"纳粹党卫军首脑希姆莱死亡\"><a href=\"#纳粹党卫军首脑希姆莱死亡\" class=\"headerlink\" title=\"纳粹党卫军首脑希姆莱死亡\"></a>纳粹党卫军首脑希姆莱死亡</h2><p>希姆莱 1945年5月23日，纳粹党卫军首脑希姆莱死亡。 海因里希·鲁伊特伯德·希姆莱，台译辛姆勒，是纳粹德国的一名法西斯战犯，历任纳粹党卫队队长、党卫队帝国长官、纳粹德国秘密警察（音译为盖世太保）首脑、警察总监、内政部长等要职，先后兼任德国预备集团军司令、上莱茵集团军群司令和维斯杜拉集团军群司令。 对欧洲600万犹太人、同性恋者、共产党人和20万至50万罗姆人的大屠杀以及德国对苏联的东方总计划的倡导者和鼓动者。许多武装党卫队的战争罪行负有主要责任。 希姆莱1900年10月7日出生于德国慕尼黑，是巴伐利亚教师之子，1918年参军，第一次世界大战结束后退役，曾办过养鸡场。1925年加入纳粹党，参加过啤酒馆政变。1927年接任纳粹党冲锋队全国领袖。1934年后成为德国秘密警察组织（盖世太保）首脑、将冲锋队发展为控制着整个纳粹帝国的庞大组织—党卫军。拥有威严的黑色制服以及恐怖的骷髅标志。他属下的集中营屠杀了约六百万犹太人。 战争末期，他企图单独和英美媾和谈判，被发现后被免除一切职务，之后化装逃亡，途中被俘后自杀。德国《明镜》周刊中对希姆莱的评价是“有史以来最大的刽子手”。</p>\n<h2 id=\"丘吉尔辞职\"><a href=\"#丘吉尔辞职\" class=\"headerlink\" title=\"丘吉尔辞职\"></a>丘吉尔辞职</h2><p>1945年5月23日，战时的联合政府解体，英国首相温斯顿-丘吉尔提出辞职，迫使在英国重新普选。7月5日，英国将开始10年来第一次举行的大选活动。人们普遍认为，曾在1940年组建了有工党和自由党参加的联合政府的丘吉尔能够当选，因为国会中保守党占压倒多数。在此之前，工党拒绝了丘吉尔提出的把联合政府维持到对日战争结束的要求；而他又拒绝了工党提出的将联合政府维持到10月底的建议。在这种情况下丘吉尔不得不提出普选。</p>\n<h2 id=\"第三帝国土崩瓦解\"><a href=\"#第三帝国土崩瓦解\" class=\"headerlink\" title=\"第三帝国土崩瓦解\"></a>第三帝国土崩瓦解</h2><p>1945年5月23日，第三帝国的结束远不如它兴起时那样简单和威风。今天，第三帝国灭亡了，随之而来的是德国人民士气的崩溃和希特勒邪恶意图的破产。盟军包围并逮捕了德国残余政府元首卡尔-邓尼茨大元帅以及其他军事头目。经济生产部部长阿尔凡科-施佩尔在他居住的城堡里被俘。他说，“这就是末日。”接着他又补充道：“这是件好事。这不过是一场戏。”筹划集中营的刽子手海因里希-希姆莱在被捕后不久服毒自尽。这些德国俘虏所犯下的罪行是无法估量的。几乎有100万德国士兵在他们的指挥下丧生；他们发动的战争使40％的德国人离开了自己的家园。他们发出的命令使数百万犹太人和其他民族的人民在死亡集中营丧生。</p>\n<h2 id=\"毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\"><a href=\"#毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\" class=\"headerlink\" title=\"毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\"></a>毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”</h2><p> 1942年5月23日，毛泽东《在延安文艺座谈会上的讲话》结束，做出“结论”。《在延安文艺座谈会上的讲话》是1942年5月在延安举行的文艺座谈会上的讲话。内容包括5月2日所作引言和5月23日所作结论两部分。 综述 （一九四二年五月二十三日） 同志们！我们这个会在一个月里开了三次。大家为了追求真理，进行了热烈的争论，有党的和非党的同志几十个人讲了话，把问题展开了，并且具体化了。我认为这是对整个文学艺术运动很有益处的。 我们讨论问题，应当从实际出发，不是从定义出发。如果我们按照教科书，找到什么是文学、什么是艺术的定义，然后按照它们来规定今天文艺运动的方针，来评判今天所发生的各种见解和争论，这种方法是不正确的。我们是马克思主义者，马克思主义叫我们看问题不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、办法来。我们现在讨论文艺工作，也应该这样做。</p>\n<h2 id=\"洛克菲勒病逝\"><a href=\"#洛克菲勒病逝\" class=\"headerlink\" title=\"洛克菲勒病逝\"></a>洛克菲勒病逝</h2><p>“石油大王”洛克菲勒1937年5月23日，美国巨富约翰·Ｄ·洛克菲勒病逝，享年98岁。生前，他是美国巨富，仅向教育、科学和宗教事业献出53亿美元。这位美孚石油公司的创建者，乡村医生的儿子，在几乎没有受到过正规教育、没有任何资本的情况下开始了他的企业家生涯。从童年起，他把赚到的每个铜板都记在账上，学会了工作、节俭和施舍。他希望用他自己的钱财去教育人们自助。约翰·戴维森·洛克菲勒</p>\n<h2 id=\"电子琴发明家罗伯特·穆格出生\"><a href=\"#电子琴发明家罗伯特·穆格出生\" class=\"headerlink\" title=\"电子琴发明家罗伯特·穆格出生\"></a>电子琴发明家罗伯特·穆格出生</h2><p>罗伯特·穆格和电子琴 1934年5月23日，电子琴发明家罗伯特·穆格出生。被称作“合成器之父”，是电子音乐的先锋。 罗伯特·穆格出生在美国纽约的皇后区(Queens district)。在14岁的时候，穆格就自己动手制作了第一件乐器，一架泰勒明电子琴(Theremin)，人们可以在海滩男孩的经典名曲《Good Vibrations》中听到这种乐器。 1957年，罗伯特·穆格在皇后大学物理学学士学位，后来穆格用他名字命名了一系列自己发明的合成器，改变了键盘在音乐中的地位。1963年，穆格发明由自己设计的Moog Modular合成器。1964年，在音响工程师交流大会上，穆格向众人展示出了自己的发明。 在早期流行音乐的专辑中，很多乐手都使用了Moog Modular合成器。其中，文迪·卡洛斯(Wendy Carlos)1968年发行的专辑《Switched-On Bach》是最杰出的代表。《Switched-On Bach》销量达100万张并为卡洛斯赢得三项格莱美奖项。 同样在1964年，穆格还发明了被形容为”第一台结构紧凑的，容易使用的” Minimoog合成器。 罗伯特·穆格在六十年代初期，制造了一系列穆格电子音乐合成器，使现代音乐整个改观，被誉为电子音乐之父。他改变了键盘在音乐中的地位，是对电子音乐的发展有重要推动作用的音乐家之一。 为表彰穆格对音乐的杰出贡献，1970年，穆格被授予格莱美理事会终身成就奖。2001年，罗伯特·穆格还获得被称为瑞典音乐诺贝尔奖的“极地”音乐奖。</p>\n<h2 id=\"米老鼠诞生\"><a href=\"#米老鼠诞生\" class=\"headerlink\" title=\"米老鼠诞生\"></a>米老鼠诞生</h2><p>迪斯尼电影制片公司生产的动画片是好莱坞动画电影的代表。这一电影类型的创始人沃尔特-迪斯尼(1901-1966)20年代即开始了动画片制作。1923年，他来到好莱坞。1928年，他和他终身的助手阿维尔克合作创造了后来闻名世界的“米老鼠”的卡通形象。最初的两部“米老鼠”动画片是默片。随后，迪斯尼推出了第一部有声动画片《汽船威利号》，并亲自为“米老鼠”配音。这部影片的成功使迪斯尼开始了名为“头晕眼花交响曲”的系列卡通片的制作，其中最著名的是1933年出品的《三只小猪》。</p>\n<h2 id=\"中国甘肃古浪发生8-0级地震\"><a href=\"#中国甘肃古浪发生8-0级地震\" class=\"headerlink\" title=\"中国甘肃古浪发生8.0级地震\"></a>中国甘肃古浪发生8.0级地震</h2><p>1927年5月23日，古浪发生8级地震。地震波及甘肃、青海、陕西等地。武威、塔儿庄、张义堡、黑松驿、黄羊川等地破坏极为严重。古浪县城受到严重破坏。据古浪县志记载：“是日将晓，初震一次，其势尚微，……甫逾片刻，二次又来，霹雳一声，谷应山鸣，数十丈之黄尘，缭绕空中，转瞬天地异色，日月无光，城郭庐舍化为乌有，山河改观，闾巷莫辨，号痛之声，远闻数里，号称三百户之县城，压死男女七八百口，全城房屋，颓倒无遗。……统计城乡之(死亡)人口四千有余，牛羊马(死亡)匹数达三万。”双塔地区田地裂缝很多，平 地沉陷一条宽约5米，长约200米的大沟。水峡口大佛寺倒塌，庙内石碑全向西北扭转倒下。《盛京时报》记载了武威县城及周围地区遭受地震破坏的残酷情况：“地忽大震，一时山谷崩裂，日暗无光，城市庐舍倒塌者十之六七，繁富之区，化为丘墟，数千年之古迹，同时浩劫，哭声震动天地，万井为之无烟，历来震灾未有若此之残酷剧烈者。兹经详细调查仅武威一县，计压毙人口三万五千四百九十五(原有人口八万多)，牛马羊畜二十二万二千零九十五头，倒塌村庄一万九千三百九十九座，房舍四十一万八千四百四十二间，崩裂田地约十二万三千六百六十九亩余，其余杂物等件，伤损不可数计。”当时世界大多数地震台，如上海徐家汇台、列宁格勒台、苏黎世台、斯特拉斯堡台等十几个台站都清楚地记录到了这次地震。古浪大地震发生后，当时未能组织专业性的调查和研究，地震现场的资料仅在一些报纸、刊物和当地的县志上略有报导和记述，震区及其邻近地区的外国传教士也写了些对古浪地震感受的信件。这些材料粗略地记述了有关这次地震的破坏情况和震情。震后袁复礼教授曾到古浪震区进行过考察研究。本次地震是中国二十世纪十大地震之一。中国甘肃古浪地震历史记录：1.1927年5月23日6时32分47秒发生8级地震，死亡人数41471人。2.1990年10月20日下午4时7分发生6.2级地震，死亡1人。3.1996年6月1日20时49分发生5.4级地震，死亡0人。</p>\n<h2 id=\"唐继尧病逝\"><a href=\"#唐继尧病逝\" class=\"headerlink\" title=\"唐继尧病逝\"></a>唐继尧病逝</h2><p>1927年5月23日，曾独霸云南的唐继尧病逝。唐继尧，云南会泽人。1904年人日本士官学校，次年加入中国同盟会。1912年率滇军占领贵阳，任贵州都督，1915年12月，与蔡锷等通电护国讨袁，以都督名义兼任护国军第三军总司令，留守云南。1917年参加护法运动，被举为护法军政府元帅，拒不就职。1920年川滇战争爆发，被驱逐出云南，1922年任云南省长，鼓吹“职省自治”，自称川、滇、黔、鄂、赣、豫、陕七省“建国联军总司令。”1927年被迫交出政权，改任有名无实的云南省务委员会总裁。</p>\n<h2 id=\"南非共产党和非洲人国民大会领导人斯洛沃出生\"><a href=\"#南非共产党和非洲人国民大会领导人斯洛沃出生\" class=\"headerlink\" title=\"南非共产党和非洲人国民大会领导人斯洛沃出生\"></a>南非共产党和非洲人国民大会领导人斯洛沃出生</h2><p>习仲勋会见来访的乔·斯洛沃 1926年5月23日，南非共产党和非洲人国民大会领导人斯洛沃出生。 斯洛沃1926年5月23日出生于立陶宛一个犹太人家庭。他9岁那年随父母移居南非，13岁时被迫离开学校，不久就投身于工人运动。1942年，斯洛沃加入了南非共产党。二战期间，为了同德寇作战，他曾虚报年龄入伍，并前往埃及和意大利的战地。战后，斯洛沃在威特沃特斯兰德大学攻读法律学位，成为了一名律师。曼德拉在50年代初受审之时，曾聘请斯洛沃为他进行辩护。当南非种族主义当局加紧对南非共产党镇压时，斯洛沃被迫转入地下。于1956年和1960年两次以“叛国罪”被捕。 1961年，他协助曼德拉组建了非国大的军事组织“民族之矛”，并曾长期担任这个武装斗争组织的参谋长。1963年后，斯洛沃先后在莫桑比克、赞比亚和英国度过了长达27年的流亡生活。 1994年4月，南非举行了首次不分种族的民主大选并随之产生了以非国大为主体的民主团结政府，斯洛沃出任住房部长。 斯洛沃曾于1986年、1989年和1993年应中国邀请3次访华，中国也应南非共产党的邀请3次派团访问南非。</p>\n<h2 id=\"混沌理论之父，蝴蝶效应的发现者罗伦兹出生\"><a href=\"#混沌理论之父，蝴蝶效应的发现者罗伦兹出生\" class=\"headerlink\" title=\"混沌理论之父，蝴蝶效应的发现者罗伦兹出生\"></a>混沌理论之父，蝴蝶效应的发现者罗伦兹出生</h2><p>爱德华·诺顿·罗伦兹美国气象学家，混沌理论之父，蝴蝶效应的发现者 1917年5月23日罗伦兹出生在美国西康涅狄格州哈特福德。他在很小的时候就喜欢科学。“孩提时，我最有兴趣做的事就是关心天气的变化。”他后来写道。罗伦兹后考入达特茅斯学院，1938年毕业。1940年又毕业于哈佛大学，并获得数学专业学位。第二次世界大战期间，罗伦兹作为气象预报员曾在美国陆军航空兵团服役。1943年获麻省理工学院理科硕士学位。1948年，进入该学院任教，从事气象学领域研究。1963年获美国气象学会迈辛格奖，同年提出“混沌理论”。1967年出版的《大气环流的性质和理论》一书中，罗伦兹精辟地阐述了大气环流研究工作的历史发展、现状和展望。1969年获美国气象学会罗斯比研究奖章。1972年提出“蝴蝶效应”。1973年获西蒙斯纪念金奖。1975年他成为美国国家科学院院士。1983年获得瑞典皇家科学院颁发的克拉福德奖，这一奖项主要授予研究领域不在诺贝尔奖授奖范围内，而确有突出成就的科学家。1987年退休。1991年罗伦兹获得地球和星体学方面的基础科学“京都奖”，评委会称他的混沌理论“继牛顿之后，为人类自然观带来了最为戏剧性的改变”。罗伦兹2008年4月16日因为癌症在马萨诸塞州的家中去世，享年９０岁。罗伦兹还著有《动力学方程的最大简化》《振荡力学》《大气环流的低阶模式》《用大的数值模式进行大气可预测性试验》等 。</p>\n<h2 id=\"黎元洪免去段祺瑞的国务总理职务\"><a href=\"#黎元洪免去段祺瑞的国务总理职务\" class=\"headerlink\" title=\"黎元洪免去段祺瑞的国务总理职务\"></a>黎元洪免去段祺瑞的国务总理职务</h2><p>1917年5月23日，黎元洪免去段祺瑞的国务总理兼陆军总长职务。黎元洪就任总统并任命段祺瑞为国务总理以后，由于段祺瑞企图把黎元洪作为傀儡，因而发生总统与总理争权斗争，习称府（总统府）、院（国务院）之争。这个斗争在对德宣战问题上公开爆发。当时，日本怂恿中国对德宣战，以求进一步控制中国。段祺瑞亲日，企图借参战得到日本的经济、军事援助，以加强实力。美国则要求中国暂勿对德宣战。亲美的直系军阀和黎元洪反对参战。1917年4月25日，段祺瑞在北京召开督军团会议，向黎元洪和国会施加压力，胁迫他们同意参战。5月7日，国务院向国会提出对德宣战案。8日，国会开会讨论宣战案。10日，在段祺瑞授意下，由流氓、乞丐、军警包围国会，殴辱议员，胁迫国会当天通过宣战案，遭到拒绝。19日，段祺瑞策动各省督军要求黎元洪解散国会。至此，府、院之间的对立不可调和。黎元洪免去段祺瑞职务，段祺瑞则通电各省，不承认免职令。皖系和追随皖系的督军纷纷宣布独立。直系冯国璋采取观望态度。黎元洪不得已，于6月1日召张勋来北京调解。张勋进京后，拥立清废帝溥仪复辟。黎元洪避居日本使馆，并电请冯国璋代理总统职务，任段祺瑞为国务总理。府、院之争的结果，非北洋系的黎元洪下台。</p>\n<h2 id=\"意大利退出三国同盟以后与奥地利开战\"><a href=\"#意大利退出三国同盟以后与奥地利开战\" class=\"headerlink\" title=\"意大利退出三国同盟以后与奥地利开战\"></a>意大利退出三国同盟以后与奥地利开战</h2><p>1915年5月23日，在意大利与奥——匈帝国交战的第一天，奥地利飞机轰炸了意大利亚德利亚海岸上的7个城市。意大利于5月22日下午8点15分向奥地利宣战并下达总动员令。宣战及总动员令在全国范围内得到了热烈的响应。当月初，意大利退出3国同盟。3天前，内阁获得了战时的一切权力，德国召回她的驻罗马大使，与奥地利共同对意大利作战。意大利已经同英、法、俄联合起来反对同盟国。德奥阻止3万多名意大利人离开这两个国家回国参战，这已在意大利国内引起了强烈愤慨。奥地利首先发起攻击。奥地利飞机轰炸了亚得里亚海岸的威尼斯、波托、科尔西尼、安科纳和其它四个地方的军火库。据报，意大利高射炮击退了奥地利的飞机，然后，两艘奥地利战舰参加了进攻。据意大利最新报道，奥军战舰被意方鱼雷艇击退。意大利在两个关键地点准备战斗，其中之一是亚德里亚海，奥地利海军已经在那里部署了舰队。但是，意大利相信它自己的舰队更为强大。意大利同奥匈帝国接壤的西北边界是另一个易受攻击的前线。在那里，国王维克多·伊曼纽尔的军队面临着奥地利善于山地作战十分难于对付的部队，他们还可能得到德军的增援。据报一支意大利军队今晚将向的里雅斯特方向推进。奥地利政府已经把那座城市置于军管之下。据透露，意大利的盟军不相信这个时候法国军队会提供援助。</p>\n<h2 id=\"袁世凯改革全国地方官制\"><a href=\"#袁世凯改革全国地方官制\" class=\"headerlink\" title=\"袁世凯改革全国地方官制\"></a>袁世凯改革全国地方官制</h2><p>1914年5月23日，地方官制由袁世凯亲自删改定稿公布实行。地方文官采用三级制。全国22省及蒙古、西藏地方未变，惟每省划为若干道，由道辖县。省置巡按使，道置道尹，县置县知事。巡按使管辖全省民政各官及巡防警备等队，并一律由大总统任命，监督财政及司法、行政等。各省原民政长均改为巡按使。以都督兼民政长的省份，都另外特任巡按使，实行军民分治。原来的观察使改称道尹，由中央政府简任，有呈请任免县知事之权。县知事为一具行政长官。对县知事的选用，采取考试和保荐两种办法。一时在京奔走谋事者达4万多人。</p>\n<h2 id=\"纽约公共图书馆对外开放\"><a href=\"#纽约公共图书馆对外开放\" class=\"headerlink\" title=\"纽约公共图书馆对外开放\"></a>纽约公共图书馆对外开放</h2><p> 1911年5月23日，纽约公共图书馆对外开放。纽约公共图书馆（New York Public Library）是美国最大的公共图书馆。1895年由阿斯特图书馆、伦诺克斯图书馆和蒂尔登信托公司合并而成。1911年竣工的宫殿式馆舍建筑具有新古典主义风格。 1992年底馆藏1647万册（件），其中图书410万册，期刊2万种，手稿、地图、图片等共有1000万件。馆藏中有英美文学名著的最早版本、知名作家的手稿及其他珍贵的古籍资料。该馆又是纽约公共图书馆系统的中心研究图书馆，管辖着分布在纽约3个区的3个研究图书馆和84个分馆。分馆的藏书总量超过300万册。 纽约公共图书馆是市民文化机构，谁都能进去。图书馆门口两头石狮前的大理石台阶上，站着许多等候开门的读者。他们中有的想在图书馆找些资料准备考试，有的想看看图书馆举行的展览以消磨时间。 纽约公共图书馆是一个充满抱负的场所，一个移民和儿童寻找知识、信息和心灵安慰的地方。作家卡尔文·特里称，纽约公共图书馆是“纽约伟大的文化机构中最平等待人的地方，不需要票子，不需要会员证；也是最高水平的地方，任何进出图馆者都能自我感觉有与哈佛大学学生同等的资格。”图书馆问讯台前，志愿者为川流不息的来访者指点方向，整天人流不断。图书馆内的主阅览室，是当今世界上最大的无柱房间之一。当初在设计时，第一任馆长约翰·肖恩·比林斯要求把阅览室设在最高层，这样既可采自然光又远离马路的喧闹。 今天，图书馆里的部分房间仍保持了开馆时的格局。读者仍使用沉重的木桌，上面放着蒂方尼设计的台灯。综合阅览室成了美国许多历史学家和作家的家，菲马克·肯·伯恩斯在他的那本具有历史意义的巨著《南北战争》一书编写过程中，就大量地使用了图书馆收藏的一些珍贵照片；莉拉和德威特·华莱士最初就在这里利用图书馆里的定期刊物开始出版了后来成为世界上发行量最大的刊物《读者文摘》；作家特里因来寻找太平洋小岛国瑙鲁的资料，开始不敢奢望能找到，但查下来竟有70条有关这个小国的资料，包括那里的宪法，简直惊呆了。</p>\n<h2 id=\"挪威剧作家易卜生逝世\"><a href=\"#挪威剧作家易卜生逝世\" class=\"headerlink\" title=\"挪威剧作家易卜生逝世\"></a>挪威剧作家易卜生逝世</h2><p>挪威戏剧家亨利克·易卜生1828年亨利克·易卜生生于挪威东南海滨小城斯基恩。1844-1850年，他离开中学，在药店当学徒，业余读了许多书。1850年写出第一部历史悲剧《卡蒂林纳》，从此开始创作生涯。1851年来到首都奥斯陆创办《文艺新闻周刊》，并继续参加民族独立运动。1851-1862年曾任剧院经理和艺术指导，努力为挪威民族戏剧的振兴开辟道路。1864-1891年侨居德国和意大利，晚年回到祖国。易卜生一生共写了25个剧本和一些诗歌。早期剧作大多以北欧民间传说和挪威历史为题材，充满着爱国主义精神和浪漫主义色彩。1858年发表的《赫尔格兰德的勇士》，是挪威第一部民族现实主义戏剧。70年代写了10多部社会问题剧，如《社会栋梁》、《人民公敌》、《群鬼》，其中，他的代表作《玩偶之家》，描写的是中产阶级家庭妇女娜拉由不满玩偶地位到愤而出走，把批判锋芒直指资产阶级家庭。道德和宗教。易卜生的作品大多以社会问题为主，因而获得了“问号大师”的美誉。易卜生的剧作布局不凡，结构紧凑，对话简洁生动，善于运用倒叙法，强烈地激起观众的思想共鸣，对世界近代戏剧的发展产生了深远的影响。</p>\n<h2 id=\"加拿大国会成立西北骑警\"><a href=\"#加拿大国会成立西北骑警\" class=\"headerlink\" title=\"加拿大国会成立西北骑警\"></a>加拿大国会成立西北骑警</h2><p>加拿大皇家骑警 1873年5月23日，加拿大皇家骑警的前身加拿大国会成立西北骑警。 加拿大皇家骑警的前身是于1873年建立的“西北骑警”，那时只是设立农村警务的一个“临时性的尝试”。 加拿大在殖民初期并没有较强大的警察力量。即使在1867年加拿大建国时，蒙特利尔和多伦多这些最大的城市中的专职警察也很少。当时只有一支规模很小的国家警察队伍来负责贯彻实施联邦法律。小城镇和农村地区甚至都没有警察，执法的任务由法庭任命的临时警察或士兵来承担。 1870年，加拿大从哈德逊湾公司手中买下了美国边界以北从五大湖到洛矶山脉之间的一大片土地，加拿大政府觉得在这人口稀少的广大地区，需要有一支有效的执法队伍。防止因为大批白人拓荒者突然涌入，与传统印第安人之间造成之冲突，特别是处理土地问题；保证白人拓荒者，与及印第安人都能得到公平的待遇。政府当时决定组建一支警备队来维持秩序，直至西部土地被加拿大政府正式和平接管为止。这支“警备队”成立于1873年，称为西北骑警。原来计划土地问题和平解决后就解散该警备队。 最初，西北骑警只招募了150人，但是，很快就增加到300人。当时的西北骑警骑马巡逻西北地区，穿的就是现在著名的红色紧身短上衣。</p>\n<h2 id=\"美墨战争：墨西哥向美国宣战\"><a href=\"#美墨战争：墨西哥向美国宣战\" class=\"headerlink\" title=\"美墨战争：墨西哥向美国宣战\"></a>美墨战争：墨西哥向美国宣战</h2><p> 美墨战争（墨西哥 - 美利坚战争，Mexican-American War）是美国与墨西哥在1846年至1848年爆发的一场战争。5月18日，泰勒率美军南下占领马塔莫斯，5月23日墨西哥向美国宣战。 9月攻占蒙特雷，11月占领萨尔蒂约。同年6月卡尼率美军1700人西进，夺取墨西哥和加利福尼亚。1847年2月，泰勒部在布埃纳维斯塔击溃墨西哥总统圣安纳率领的墨军1.4万人。3月，美军在总司令斯克特率1万美军在墨西哥湾韦拉克鲁斯登陆，29日，美军攻占韦拉克鲁斯。4月18日，美军击溃总统圣安纳主力和参谋部，5月5日，美军占领普埃布拉，逼近墨西哥城，8月美援军赶到，美军在康特列拉斯再次击败墨军。双方进行和谈，9月7日谈判破裂。9月8日，美军向墨西哥城发动进攻，被击退，12日，美军占领城外高地，炮轰城墙。14日美军攻入墨西哥城，16日控制全城实行军事管制。10月墨西哥总统被免职。1847年11月11日安约当选墨西哥临时总统。1848年1月双方开始和谈。2月2日双方签定和约，墨西哥割让德克萨斯、新墨西哥、加利福尼亚。1848年6月12日，美军撤出墨西哥城，战争结束。 美国通过这场规模不算很大的战争，夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国；墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。但美国也付出了惨重代价：死亡13283人（伤病而死者11550人），伤4102人，耗资9750万美元。</p>\n<h2 id=\"瑞典著名博物学家“分类学之父”卡尔·林奈出生\"><a href=\"#瑞典著名博物学家“分类学之父”卡尔·林奈出生\" class=\"headerlink\" title=\"瑞典著名博物学家“分类学之父”卡尔·林奈出生\"></a>瑞典著名博物学家“分类学之父”卡尔·林奈出生</h2><p>卡尔·林奈（1707年5月23日-1778年1月10日），出生于有北欧花园之称的斯堪尼，是一个瑞典自然学者。他奠定了现代生物学分类命名的基础。 1741年在乌普萨拉大学获得一个医学教授职位，但他很快就将这个职位换成了一个植物学教授职位。他对分类学的研究，并将它扩展到动物界和矿物上。虽然他对矿物的分类今天看起来很奇怪，但当时对林奈来说这是一个很好的对自然分类的方法。1741年瑞典国王颁布：林奈为全世界第一位专教植物学的教授。1775年林奈被封为骑士。林奈身处的世纪，也正是欧洲的大航海世纪，许多航海归来的生物学家和博物学家带回世界各地的动植物，并用自己的喜好为之命名，造成一物多名，或同名的生物并非同种的混乱现象。 1732年乌普萨拉科学院资助他去瑞典北部的拉普兰考察。在这4600英里的土地上，林奈发现100多种新种植物，1737年林奈将他对拉普兰植物世界的考察写成一本书发表，在这本书中，林奈首次发表了以植物生殖器官进行分类的方法。1753年林奈发表“植物种志”，采用二名法，以拉丁文来为生物命名，其中第一个名字是属的名字，第二个是种的名字，属名为名词，种名为形容词，形容些物种的特性，或可加上发现者的名字，以纪念这位发现者，也有负责的意思。林奈用这种方法帮植物命名，后来他也用同样的方法为动物命名，此种命名法也一直延用至今。</p>\n<h2 id=\"基德船长因海盗罪判死刑\"><a href=\"#基德船长因海盗罪判死刑\" class=\"headerlink\" title=\"基德船长因海盗罪判死刑\"></a>基德船长因海盗罪判死刑</h2><p>基德船长被判绞刑 1701年5月23日，基德船长因海盗罪判死刑。 威廉·基德大约出生于1645年，是格林诺克郡一位牧师的儿子。传说中基德出生于北爱尔兰贝尔法斯特，但其自称出生于苏格兰格林诺克，有现代研究指其出生于邓迪。在他5岁时，其父亲过世，之后全家移民纽约殖民地。并在那里结婚成家。他亲自担任船长，在加勒比海从事海上贸易，赚了一大笔钱。在1690年前后的英法战争期间，他成功地维持了美国与英国之间的贸易航道。 在大同盟战争期间，基德奉命捕获了一艘敌方私掠船，之后他也获得当地总督的许可证，在加勒比海地区进行武装私掠活动。 1695年12月11日，基德接受纽约、马萨诸塞和新罕布什尔总督，首任贝洛蒙特伯爵的请求，对印度洋中的海盗和法国船只开展攻击，为此，英国国王威廉三世向基德发放了私掠许可证，并规定其虏获的10%归英国王室所有。次年9月，基德绕过好望角，进入印度洋活动。 但是不幸的是，基德在印度洋中很长时间内都没有找到海盗。据爱德华·巴罗，一位英国东印度公司的船长声称，困窘之下的基德袭击了一艘由东印度公司保护的莫卧儿帝国使者船。 很快，基德被宣布为海盗。1698年，基德打着法国旗号袭击了一艘船籍为亚美尼亚的商船——奎达商人号，该船持有法国东印度公司的通行证，载有大量丝绸、黄金等贵重商品。当发现商船的船长是一位英国人后，基德劝说其船员将该船放行，但是其船员拒绝了，认为根据私掠许可证，他们完全可以合法劫掠任何在法国保护下的商船。基德最终向船员让步。当奎达商人号被劫的消息传到伦敦后，基德的海盗罪名被坐实，英国政府开出高额悬赏追捕基德。1698年4月1日，基德在马达加斯加遇到了海盗罗伯特·库利福德，其大部分船员都叛离他投靠库利福德，仅有13人留了下来，与其踏上回乡之路。 基德回到加勒比海之后，得知自己已经被列入海盗名单，于是他弃船前往纽约，希望能为自己辩解，据传在到达纽约之前，基德将其财宝埋藏在长岛西端的加迪纳斯岛上。贝洛蒙特伯爵得知基德返回的消息时正在波士顿，他担心自己受到基德的牵连，于是在1699年7月6日将其诱骗到波士顿加以逮捕，立即下狱。在狱中基德受到了残酷的折磨，据称精神失常。 在临死前，他交给妻子1张字条，上面写着4组数字：44-10-66-18。 最终，基德未能说服英国政府相信他的清白，于1701年在伦敦被处以绞刑。1701年5月23日，基德伦敦码头行绞刑。第一次上绞架，绳子断了。但执行者们不在乎，在第二次终于绞死了他。威廉·基德的尸身被涂上柏油，绕上铁链，装在一只笼子里，悬挂于泰晤士河河畔有两年之久，以震慑其他的海盗，但他至死不承认自己是海盗。</p>\n<h2 id=\"圣女贞德在贡比涅被勃艮第军队俘虏\"><a href=\"#圣女贞德在贡比涅被勃艮第军队俘虏\" class=\"headerlink\" title=\"圣女贞德在贡比涅被勃艮第军队俘虏\"></a>圣女贞德在贡比涅被勃艮第军队俘虏</h2><p> 1430年5月23日，圣女贞德在贡比涅被勃艮第军队俘虏。在英法百年战争（1337年－1453年）中她带领法国军队对抗英军的入侵，最后被捕并被处决。 圣女贞德（法语：Jeanne d’Arc或Jeanne la Pucelle，1412年1月6日－1431年5月30日）是法国的军事家，天主教圣人，被法国人视为民族英雄。 贞德原本是一位法国农村少女，她声称在十六岁时的一日，在村后的大树下遇见天使圣弥额尔、圣玛加利大和圣加大肋纳，从而得到“上帝的启示”，要求她带兵收复当时由英格兰人占领的法国失地。后来她几番转折，得到兵权，于1429年解奥尔良之围，成为了闻名法国的女英雄，后带兵多次打败英格兰的侵略者，更促使拥有王位承继权的查理七世于同年7月16日得以加冕。然而圣女贞德于1430年在贡比涅一次小冲突中为勃艮第公国所俘，不久为英格兰人以重金购去，由英格兰当局控制下的宗教裁判所以异端和女巫罪判处她火刑，于1431年5月30日在法国鲁昂当众处死。20年后英格兰军队被彻底逐出法国时，贞德年老的母亲说服教宗卡利克斯特三世重新审判贞德的案子，最终于1456年为她平反。500年后被梵蒂冈封圣。 贞德死后成为了西方文化的一个重要角色。从拿破仑到现在，法国的政治人物都曾以她的伟大形象进行宣传。主要的作家和作曲家，包括莎士比亚、伏尔泰、席勒、威尔第、柴科夫斯基、吐温、萧伯纳、布莱希特都创作过有关她的作品，而大量以她为题材的电影、戏剧、和音乐也一直持续发展直到今天。</p>\n<h2 id=\"元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\"><a href=\"#元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\" class=\"headerlink\" title=\"元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\"></a>元惠宗孛儿只斤·妥欢贴睦尔死于应昌府</h2><p>元惠宗 1370年5月23日，元惠宗孛儿只斤·妥欢贴睦尔于应昌府死于痢疾。 孛儿只斤·妥懽帖睦尔（Toghon Temür，蒙古语意为“铁锅”，1320年—1370年），元朝第十一位皇帝，蒙古帝国第十五位大汗。元明宗长子，元宁宗长兄。生母是圣裔迈来迪。延祐七年（1320年）四月十七日生于察合台汗国境内，天历二年（1329年）元明宗继位后回到元朝，不久后元文宗毒死了元明宗，将妥懽帖睦尔流放到高丽大青岛与广西静江（今桂林）。元文宗、元宁宗相继驾崩后，妥懽帖睦尔被太后卜答失里下令迎回，至顺四年（1333年）六月初八即位于上都。 至元六年（1340年），妥懽帖睦尔扳倒权臣伯颜而亲政。亲政初期，他勤于政事，任用脱脱等人，采取了一系列改革措施，以挽救元朝的统治危机，史称“至正新政”，包括颁行法典《至正条格》，以完善法制；颁布举荐守令法，以加强廉政；下令举荐逸隐之士，以选拔人才。但未能从根本上解决积弊已久的社会问题，在至正十一年（1351年）爆发了元末农民起义。后期逐渐怠政，沉湎享乐，元廷内斗不断，外部民变迭起，无法有效地控制政局。至正二十八年（1368年）闰七月，明军进攻大都，妥懽帖睦尔出逃，蒙古退出中原，元朝对全国的统治结束。 至正三十年（1370年）四月二十八日（阴历），妥懽帖睦尔驾崩于应昌，享年五十一岁。庙号惠宗，蒙古汗号为“乌哈噶图汗”。明朝为其上谥号为“元顺帝”，民间又称其为至正帝、庚申帝、庚申君等。</p>\n<h2 id=\"罗马帝国皇帝亨利五世逝世\"><a href=\"#罗马帝国皇帝亨利五世逝世\" class=\"headerlink\" title=\"罗马帝国皇帝亨利五世逝世\"></a>罗马帝国皇帝亨利五世逝世</h2><p>亨利四世向亨利五世交出权力 1125年5月23日，罗马帝国皇帝亨利五世逝世。 亨利五世是萨利安王朝的最后一位罗马人民的国王（1105年—1125年在位）和罗马帝国皇帝（1111年加冕）。他是罗马帝国皇帝亨利四世的次子，母为伯莎（都灵的）。 亨利在还是共治国王时就在德意志诸侯怂恿下反对他的父皇亨利四世。他的第一次反叛以失败告终，但他终于在1105年推翻了父亲并一度将后者监禁。 虽然教皇是亨利五世篡位的最主要支持者之一，亨利五世在主教叙任权之争上并未比亨利四世有任何软化。当教皇帕斯卡尔二世拒绝为他加冕时，他进军罗马（1110年），监禁了教皇和大部分枢机。教皇暂时屈服，但不久收回其对亨利五世作出的全部让步。1116年，亨利五世第二次侵入意大利，将帕斯卡尔二世赶出罗马（1117年）。当帕斯卡尔二世去世后，他扶植了一名敌对教皇格列高利八世。1122年，亨利五世终于与新教皇加里斯都二世达成妥协，在沃尔姆斯宗教协定中基本解决了主教叙任权之争，并将格里高利八世废黜。</p>\n","more":"<h2 id=\"叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\"><a href=\"#叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\" class=\"headerlink\" title=\"叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生\"></a>叙利亚沿海城市遭到多起爆炸袭击、至少78人丧生</h2><p> 2016年5月23日，叙利亚沿海城市塔尔图斯和杰卜莱遭到多起爆炸袭击，造成至少78人丧生，恐怖组织“伊斯兰国”宣称对袭击事件负责。 当地时间23日，位于地中海附近的塔尔图斯和杰卡莱遭到多起自杀式爆炸袭击和汽车炸弹袭击，包括医院、加油站和汽车站等设施遇袭。 《华尔街日报》引用叙利亚官方媒体称死亡人数至少78，人权观察组织则称死亡人数多达121。据《纽约时报》报道，恐怖组织“伊斯兰国”的通讯社Amaq在网络上声称该组织对袭击事件负责，并说这是对阿萨德政权的打击。 美联社报道称，塔尔图斯和杰卡莱属于叙利亚政府控制区，这是首次发生针对平民的类似袭击。另据报道，俄罗斯在塔尔图斯及其附近设有海军基地和空军基地。正在土耳其出席世界首次人道主义峰会的联合国秘书长潘基文23日通过其新闻发言人办公室发表声明，严辞谴责发生在塔尔图斯和杰卡莱的恐怖袭击事件。潘基文同时高度关注叙利亚首都大马士革及其周边地区不断升级的军事行动。他说，尤其是发生在达拉亚、阿勒颇、伊德利卜等地的暴力事件导致平民伤亡人数不断上升。 潘基文再次呼吁叙利亚冲突各方避免袭击无辜平民，并称实施此类袭击的人必将被追责。他提醒各方遵守安理会相关决议，尽到停止敌对行为的义务，同时呼吁所有联合国成员尽快果断采取集体行动，结束在叙利亚发生的悲剧。中国外交部和中国驻叙利亚使馆在23日提醒中国公民近期暂勿前往叙利亚，并提醒在叙中国公民保持高度警惕，加强安全防范和应急准备。 叙利亚国际支持小组第五次外长会议17日在维也纳举行，中、美、俄等安理会常任理事国及相关地区国家派代表出席，会议最终在重大问题上未获得令人满意的进展。</p>\n<h2 id=\"亚历山大·范德贝伦当选奥地利总统\"><a href=\"#亚历山大·范德贝伦当选奥地利总统\" class=\"headerlink\" title=\"亚历山大·范德贝伦当选奥地利总统\"></a>亚历山大·范德贝伦当选奥地利总统</h2><p> 2016年5月23日，奥地利前绿党领导人亚历山大·范德贝伦，当选新一届奥地利总统。2017年1月26日正式就职。 2016年4月24日举行的奥地利总统选举投票无人得票过半，得票率前两名的右翼民粹主义政党奥地利自由党候选人诺贝特·霍费尔和前绿党领导人亚历山大·范德贝伦进入于5月22日举行的第二轮投票。 2016年5月23日，前绿党领导人亚历山大·范德贝伦赢得约50.3%的选票，险胜右翼民粹主义政党奥地利自由党候选人诺贝特·霍费尔，当选新一届奥地利总统。 但因为邮寄选票的信封被发现密封性存在问题，2016年7月1日，奥地利宪法法院推翻了5月22日的选举结果，于10月2日举行第二轮投票。 2016年12月4日，范德贝伦在当天奥地利重新举行的总统选举第二轮投票中以明显优势击败自由党候选人霍费尔，当选奥地利总统。此间舆论普遍认为，有大学经济学教授经历、72岁的范德贝伦胜出，意味着他将大体延续前总统菲舍尔的做法，并将带领奥地利继续成为一个包容开放的、融入欧盟的国家。</p>\n<h2 id=\"经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\"><a href=\"#经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\" class=\"headerlink\" title=\"经济学家、博弈论鼻祖约翰·纳什遇车祸逝世\"></a>经济学家、博弈论鼻祖约翰·纳什遇车祸逝世</h2><p>约翰·纳什 2015年5月23日，著名经济学家、博弈论鼻祖、《美丽心灵》男主角原型约翰·纳什遇车祸，在美国新泽西州逝世。 前麻省理工学院助教，后任普林斯顿大学数学系教授，主要研究博弈论、微分几何学和偏微分方程。由于他与另外两位数学家在非合作博弈的均衡分析理论方面做出了开创性的贡献，对博弈论和经济学产生了重大影响，而获得1994年诺贝尔经济学奖。 正当纳什本人处于梦境一般的精神状态时，他的名字开始出现在70年代和80年代的经济学课本、进化生物学论文、政治学专著和数学期刊的各领域中。他的名字已经成为经济学或数学的一个名词，如“纳什均衡”、“纳什谈判解”、“纳什程序”、“德乔治－纳什结果”、“纳什嵌入”和“纳什破裂”等。 纳什的博弈理论越来越有影响力，但他本人却默默无闻。大部分曾经运用过他的理论的年轻数学家和经济学家都根据他的论文发表日期，想当然地以为他已经去世。即使一些人知道纳什还活着，但由于他特殊的病症和状态，他们也把纳什当成了一个行将就木的废人。 20世纪80年代末期，纳什渐渐康复，从疯癫中苏醒，而他的苏醒似乎是为了迎接他生命中的一件大事：1994年，他和其他两位博弈论学家约翰·C·海萨尼和莱因哈德·泽尔腾共同获得了诺贝尔经济学奖。 纳什没有因为获得了诺贝尔奖就放弃他的研究，在诺贝尔奖得主自传中，他写道：“从统计学看来，没有任何一个已经66岁的数学家或科学家能通过持续的研究工作，在他或她以前的成就基础上更进一步。但是，我仍然继续努力尝试。由于出现了长达25年部分不真实的思维，相当于提供了某种假期，我的情况可能并不符合常规。因此，我希望通过至1997年的研究成果或以后出现的任何新鲜想法，取得一些有价值的成果。”</p>\n<h2 id=\"湖南新宁发生旅游大巴侧翻事故\"><a href=\"#湖南新宁发生旅游大巴侧翻事故\" class=\"headerlink\" title=\"湖南新宁发生旅游大巴侧翻事故\"></a>湖南新宁发生旅游大巴侧翻事故</h2><p> 湖南新宁旅游大巴侧翻事故现场 2015年5月23日，湖南新宁发生旅游大巴侧翻事故。 事件描述 5月23日上午11:40湖南新干线汽车运输有限公司车牌号为湘A27851的旅游大巴车，从长沙开至新宁S218路段0公里400米处，发生重大交通事故，现场死亡4人，伤40余人，在医院抢救中死亡3人。 事故原因 据悉，事发当日，湖南沅江人祖某独自驾驶湘A27851大型普通客车(该车系祖某与他人合伙购买，挂靠在湖南新干线运输有限公司名下)搭乘某旅行社组织的52名乘客和1名导游前往新宁。 官方通报称，自案发当天早上7时许至案发时11时30分许，祖某已连续驾驶4小时以上，且途经邵阳市宝庆服务站时，仅停车几分钟让乘客上厕所，少于国家规定的20分钟休息时间。 当车辆从G207国道行驶至新宁县回龙寺镇S218线0公里800M路段时，尽管雨天路滑，祖某在转弯下坡前不减速反而以五档轻踩油门行进。后见坡长且车行速度越来越快，祖某才拉反速器。因车速一直没有缓下来，祖某再踩刹车。此时，车辆已完全失控，接着车辆向右甩尾横滑。 由于该车驾驶员祖某上车前未按规定提醒并要求每个座位上的乘客系好安全带，也未引导乘客将行李放入车辆下部的行李舱，导致车辆在侧翻、横滑过程中一直处于“上重下轻”的状态，造成多名乘客被甩出车外，最终酿成惨剧的发生。 事故处理 2015年6月4日，湖南新宁县检察院以涉嫌交通肇事罪，依法对轰动全国的“5.23”旅游大巴侧翻事故的犯罪嫌疑人祖某批准逮捕。</p>\n<h2 id=\"著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\"><a href=\"#著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\" class=\"headerlink\" title=\"著名纪录片人、艾美奖获得者欧文·罗斯滕逝世\"></a>著名纪录片人、艾美奖获得者欧文·罗斯滕逝世</h2><p>欧文·罗斯滕（Irwin Rosten） 著名纪录片人，导演，作家，艾美奖获得者欧文·罗斯滕于2010年5月23日在好莱坞去世，享年85岁。 罗斯滕是美国成功故事的典型代表：出生于移民家庭的第一代，在困境中成长起来，却取得了无可比拟的成功。 罗斯滕出生于纽约布鲁克林并在那里开始了他的电视生涯。他曾先后就职于Dumont</p>\n<h2 id=\"江西发生列车脱轨事故\"><a href=\"#江西发生列车脱轨事故\" class=\"headerlink\" title=\"江西发生列车脱轨事故\"></a>江西发生列车脱轨事故</h2><p>5月23日，现场正在紧急救援。2010年5月23日，2时10分，因连日降雨造成山体滑坡掩埋线路，由上海南开往桂林的K859次（编组17辆）旅客列车，运行至江西省境内沪昆铁路余江至东乡间（K699+700米处），发生脱线事故，机车及机后第1至9位车辆脱线，中断上下行线路行车。截至9时，在现场救援的消防官兵已发现10具遇难者遗体，并成功救出53名被困者，疏散280余人。目前救援工作仍在继续进行。23日凌晨2时许，因连日降雨造成山体滑坡掩埋线路，由上海南开往桂林的K859次旅客列车，运行至江西省境内沪昆铁路余江至东乡间，发生脱线事故，机车及机后第1至9位车辆脱线，中断上下行线路行车。江西消防总队接报后，立即调集15辆消防车、150名消防官兵携带专业救援工具赶往现场救援，是第一支赶赴现场的救援队伍。现场正在紧急救援现场正在紧急救援</p>\n<h2 id=\"苏见信北京首体开唱\"><a href=\"#苏见信北京首体开唱\" class=\"headerlink\" title=\"苏见信北京首体开唱\"></a>苏见信北京首体开唱</h2><p> 2009年5月23日，苏见信北京首体开唱。前“信乐团”主唱信“晶锐集乐星球2009演唱会”将在北京举办，这也是继2007年“从信出发，信我就是我”北京个唱之后，信第二次在京举办万人个唱。 值得一提的是，由于之前和徐静蕾在工作上有过亲密合作，信曾在发布会上公开承诺要把演唱会的第一张票送给她。这次演唱会开票后的第一件事，自然就是将VIP的门票主动奉上。此外信还透露，自己会在演唱会上专门演唱一首歌曲，献给自己认识不久却默契十足的好朋友老徐。 信原名苏见信，演艺生涯是典型的大器晚成。他年轻时就读于台湾著名的华冈艺校，同班同学包括当年的玉女偶像苏慧伦，但信的成功却比自己的同学晚来了十年。经过了数年“晚上唱Pub，白天卖咖喱饭”，逐水草而居一般的生活后，信终于苦尽甘来，成功签约唱片公司，同时组建了信乐团，连续推出了《信乐团》、《天高地厚》、《海阔天空》等经典专辑。《死了都要爱》、《离歌》、《海阔天空》等代表作更是红遍南北。 2007年3月，信正式宣告单飞，随后推出了自己新专辑《我就是我》，不但成为当年的热卖唱片，还获得了台湾金曲奖“最佳男演唱人”的入围肯定。</p>\n<h2 id=\"韩国前总统卢武铉跳崖自杀身亡\"><a href=\"#韩国前总统卢武铉跳崖自杀身亡\" class=\"headerlink\" title=\"韩国前总统卢武铉跳崖自杀身亡\"></a>韩国前总统卢武铉跳崖自杀身亡</h2><p>卢武铉 2009年5月23日，韩国前总统卢武铉自杀身亡。 卢武铉（1946年9月1日——2009年5月23日），韩国第16任总统。出生于韩国庆尚南道金海市峰下村一个农民家庭，青年时代曾就读于韩国釜山商业高等学校。毕业后在韩国军队服役。1988年，当选韩国第13届国会议员，由此正式踏入政坛，2002年12月击败韩国新国家党候选人李会昌成为总统，2003年2月25日正式宣誓就职。 卢武铉在任期间韩国经济一直保持百分之四以上的增长率。在朝鲜核问题上秉承了金大中执政时期推行的阳光政策。2007年10月，卢武铉曾徒步跨过三八线，由陆路前往朝鲜访问并与朝鲜领导人金正日进行会谈，2009年5月23日因受到朴渊次门牵连而选择坠崖身亡。 2009年，卢武铉卷入收贿丑闻案，检察部门认为泰光实业会长朴渊次2007年6月送给卢武铉方面的100万美元与他收购农协子公司和推进收购友利金融控股公司的子公司庆南银行有关联，朴渊次给前青瓦台总务秘书官郑相文送去3亿韩元，郑相文从总统特殊活动费中贪污12.5亿韩元。卢武铉也承认郑相文受自己家人（即权良淑）委托，从朴渊次手中收钱，用于清偿未还清的债务。卢武铉60岁大寿时，曾收受朴渊次赠送的两支价格超过2亿韩元的瑞士钻表。后因卢武铉自杀，韩国检方宣布结束对其涉嫌受贿的有关调查。 2009年5月23日，卢武铉在庆尚南道金海市峰下村私宅后山猫头鹰岩跳崖自杀。 2009年5月29日，韩国政府为卢武铉举行国民葬。</p>\n<h2 id=\"中国铁通正式并入中国移动\"><a href=\"#中国铁通正式并入中国移动\" class=\"headerlink\" title=\"中国铁通正式并入中国移动\"></a>中国铁通正式并入中国移动</h2><p>中国铁通并入中国移动 2008年5月23日，中国铁通集团有限公司并入中国移动通信集团公司，电信业重组拉开帷幕。 中国铁通集团有限公司（简称“中国铁通”）的前身是铁道通信信息有限责任公司，成立于2000年12月20日，共有省级分公司31个，地市分公司321个，员工4.7万人，系国有大型基础电信运营企业。 2004年1月20日，经国务院批准，由铁道部移交国资委管理，更名为“中国铁通集团有限公司”，2008年5月23日，中国铁通集团有限公司正式并入中国移动通信集团公司，成为其全资子公司，保持相对独立运营。 2009年12月15日，铁通公司将铁路通信业务、人员移交铁道部。铁路通信专网剥离后，铁通公司继续作为中国移动通信集团公司的全资子公司，从事公众通信业务。 2015年11月27日消息，中国移动宣布其子公司中移铁通有限公司以319亿元向母公司中国移动通信集团公司收购中国铁通的目标资产和业务。</p>\n<h2 id=\"温家宝在四川灾区写下“多难兴邦”四个字\"><a href=\"#温家宝在四川灾区写下“多难兴邦”四个字\" class=\"headerlink\" title=\"温家宝在四川灾区写下“多难兴邦”四个字\"></a>温家宝在四川灾区写下“多难兴邦”四个字</h2><p>温家宝写下“多难兴邦” 2008年5月23日，温家宝在四川灾区写下“多难兴邦”四个字。 四川汶川大地震发生后，一些学校在地震中受损，无法继续使用。灾区孩子们的上学问题，成为温家宝总理时刻牵挂在心头的一件大事。 地震发生当天赴四川时，温家宝就要求当地干部“好好地照顾孩子们”。 2008年5月23日上午，温家宝来到在四川绵阳市区内设立的北川中学临时学校和九洲体育馆帐篷学校，看望在这场大地震中幸存下来的师生，鼓励同学们在大灾后更加努力学习，把家乡建设得更好，把祖国建设得更好。 在地震中，北川中学受灾尤为惨重，成了一片废墟。地震发生第二天，温家宝就来到了这里，要求救援队伍加紧营救废墟下的孩子；22日，温家宝重返四川灾区指导抗震救灾，第二次来到正在清理场地、进行卫生防疫的北川中学。23日上午，温家宝又来到设于四川长虹集团培训中心院子里的北川中学临时学校。 草地上错落有致排列着的一顶顶绿色帐篷，是同学们的临时教室。上午近9时，数百名身着统一服装的同学正在举行升国旗仪式，一面五星红旗在旗杆上高高飘扬。 温家宝走上升旗台，充满感情地向同学们说，这是我第三次来北川中学了。让我们记住这场大地震，记住你们生长的北川，记住你们学习的北川中学，这样你们就会懂得生活，懂得生活如同道路一样崎岖不平。 “地震刚刚发生时，我曾经要求大家要镇定，要有信心、勇气和力量。现在，我希望大家要面向光明的未来，昂起倔犟的头颅，挺起不屈的脊梁，燃起那颗炽热的心，向前，向光明的未来前进。” “今天，别人拯救了我们，照顾了我们。将来，我们学好了本领也要帮助别人，报答他们。这种互相帮助就是人世间的爱。我希望老师和同学们把这次地震作为一堂生动的课，铭刻在心，铭刻一生，永不忘记。”温家宝目光注视全场，伸出左手放在胸前。 总理的话，敲击着每一个人的心灵。草坪上，同学们凝神静听。忽然，掌声一齐响了起来。 随后，温家宝走进高三（一）班的临时教室，黑板上写着“历史：五·一二汶川大地震涉及的相关专题”等字样，一位中年教师正在上课：“现在是最困难的时候，我们要共同渡过这个难关……”温总理亲切地对这位老师说：“我占用你几分钟，给同学们说几句话。” 站在讲台上，温家宝诚恳地和同学们谈起心来：“同学们，你们都是高三学生了。这是人生中的一个重要时期，你们很快就要参加高考，国家已经考虑到这里的灾情，将四川地震灾区的高考时间往后推迟。我们一定要创造条件，让你们复习功课，准备高考。” 不少同学的眼眶，在不知不觉之间湿润了。 温总理拿起一支白色粉笔，在黑板一侧一笔一划竖着写下四个大字：“多难兴邦”。 他说：“我们要记住这4个字。相信经受过灾难的同学会更加努力。” “将来会有一个新的北川中学。它将不仅是一种纪念，更是地震灾区人民和全国人民精神的一种象征。”温总理的话感染了在场的每一个人，掌声再次热烈响起。 “青少年们是国家的希望，是民族的希望。看到了你们，就看到震区的希望，看到了国家的希望。”总理充满感情地说，“同学们，老师们，我还会来看望你们的。” “同学们，加油！努力！”掌声再次响起…… 随后，温家宝来到安置了1000多个孩子的九洲体育馆帐篷学校。10天前，温总理就曾经来到九洲体育馆看望安置在这里的孩子们。一顶十分宽大的帐篷内，上百名小学生正在上课。黑板上方贴着“自强、自立、自信、自爱”8个大字，中间是一面鲜艳的五星红旗。 看见可爱的孩子们，温家宝脸上就浮现出了微笑，加快脚步走到他们中间，在一张张小课桌前俯下身去亲切询问孩子们的情况，鼓励他们要坚强。温家宝动情地说：“同学们，我又来了。很高兴，现在你们又有了学习的地方。今后生活的道路还很长，你们必须学好本领，克服困难。相信你们会坚强起来，会成长得更快、更好，更懂得生活，更懂得奋斗。还是那句话，把家乡建设好，把祖国建设好，做一个对人民有用的人。”</p>\n<h2 id=\"南美洲国家联盟成立\"><a href=\"#南美洲国家联盟成立\" class=\"headerlink\" title=\"南美洲国家联盟成立\"></a>南美洲国家联盟成立</h2><p>2008年5月23日，南美洲国家联盟成立。</p>\n<h2 id=\"国务院发出《关于印发节能减排综合性工作方案的通知》\"><a href=\"#国务院发出《关于印发节能减排综合性工作方案的通知》\" class=\"headerlink\" title=\"国务院发出《关于印发节能减排综合性工作方案的通知》\"></a>国务院发出《关于印发节能减排综合性工作方案的通知》</h2><p> 2007年5月23日，国务院发出《关于印发节能减排综合性工作方案的通知》。指出要把节能减排作为当前宏观调控重点，作为调整经济结构、转变增长方式的突破口和重要抓手，坚决遏制高耗能、高污染产业过快增长，切实保证节能减排、保障民生等工作所需资金投入。 国务院关于印发节能减排综合性工作方案的通知 国发〔2007〕15号 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 国务院同意发展改革委会同有关部门制定的《节能减排综合性工作方案》（以下简称《方案》），现印发给你们，请结合本地区、本部门实际，认真贯彻执行。 一、充分认识节能减排工作的重要性和紧迫性 《中华人民共和国国民经济和社会发展第十一个五年规划纲要》提出了“十一五”期间单位国内生产总值能耗降低20%左右，主要污染物排放总量减少10%的约束性指标。这是贯彻落实科学发展观，构建社会主义和谐社会的重大举措；是建设资源节约型、环境友好型社会的必然选择；是推进经济结构调整，转变增长方式的必由之路；是提高人民生活质量，维护中华民族长远利益的必然要求。 当前，实现节能减排目标面临的形势十分严峻。去年以来，全国上下加强了节能减排工作，国务院发布了加强节能工作的决定，制定了促进节能减排的一系列政策措施，各地区、各部门相继做出了工作部署，节能减排工作取得了积极进展。但是，去年全国没有实现年初确定的节能降耗和污染减排的目标，加大了“十一五”后四年节能减排工作的难度。更为严峻的是，今年一季度，工业特别是高耗能、高污染行业增长过快，占全国工业能耗和二氧化硫排放近70%的电力、钢铁、有色、建材、石油加工、化工等六大行业增长20.6%，同比加快6.6个百分点。与此同时，各方面工作仍存在认识不到位、责任不明确、措施不配套、政策不完善、投入不落实、协调不得力等问题。这种状况如不及时扭转，不仅今年节能减排工作难以取得明显进展，“十一五”节能减排的总体目标也将难以实现。 我国经济快速增长，各项建设取得巨大成就，但也付出了巨大的资源和环境代价，经济发展与资源环境的矛盾日趋尖锐，群众对环境污染问题反应强烈。这种状况与经济结构不合理、增长方式粗放直接相关。不加快调整经济结构、转变增长方式，资源支撑不住，环境容纳不下，社会承受不起，经济发展难以为继。只有坚持节约发展、清洁发展、安全发展，才能实现经济又好又快发展。同时，温室气体排放引起全球气候变暖，备受国际社会广泛关注。进一步加强节能减排工作，也是应对全球气候变化的迫切需要，是我们应该承担的责任。 各地区、各部门要充分认识节能减排的重要性和紧迫性，真正把思想和行动统一到中央关于节能减排的决策和部署上来。要把节能减排任务完成情况作为检验科学发展观是否落实的重要标准，作为检验经济发展是否“好”的重要标准，正确处理经济增长速度与节能减排的关系，真正把节能减排作为硬任务，使经济增长建立在节约能源资源和保护环境的基础上。要采取果断措施，集中力量，迎难而上，扎扎实实地开展工作，力争通过今明两年的努力，实现节能减排任务完成进度与“十一五”规划实施进度保持同步，为实现“十一五”节能减排目标打下坚实基础。 二、狠抓节能减排责任落实和执法监管 发挥政府主导作用。各级人民政府要充分认识到节能减排约束性指标是强化政府责任的指标，实现这个目标是政府对人民的庄严承诺，必须通过合理配置公共资源，有效运用经济、法律和行政手段，确保实现。当务之急，是要建立健全节能减排工作责任制和问责制，一级抓一级，层层抓落实，形成强有力的工作格局。地方各级人民政府对本行政区域节能减排负总责，政府主要领导是第一责任人。要在科学测算的基础上，把节能减排各项工作目标和任务逐级分解到各市（地）、县和重点企业。要强化政策措施的执行力，加强对节能减排工作进展情况的考核和监督，国务院有关部门定期公布各地节能减排指标完成情况，进行统一考核。要把节能减排作为当前宏观调控重点，作为调整经济结构，转变增长方式的突破口和重要抓手，坚决遏制高耗能、高污染产业过快增长，坚决压缩城市形象工程和党政机关办公楼等楼堂馆所建设规模，切实保证节能减排、保障民生等工作所需资金投入。要把节能减排指标完成情况纳入各地经济社会发展综合评价体系，作为政府领导干部综合考核评价和企业负责人业绩考核的重要内容，实行“一票否决”制。要加大执法和处罚力度，公开严肃查处一批严重违反国家节能管理和环境保护法律法规的典型案件，依法追究有关人员和领导者的责任，起到警醒教育作用，形成强大声势。省级人民政府每年要向国务院报告节能减排目标责任的履行情况。国务院每年向全国人民代表大会报告节能减排的进展情况，在“十一五”期末报告五年两个指标的总体完成情况。地方各级人民政府每年也要向同级人民代表大会报告节能减排工作，自觉接受监督。 强化企业主体责任。企业必须严格遵守节能和环保法律法规及标准，落实目标责任，强化管理措施，自觉节能减排。对重点用能单位加强经常监督，凡与政府有关部门签订节能减排目标责任书的企业，必须确保完成目标；对没有完成节能减排任务的企业，强制实行能源审计和清洁生产审核。坚持“谁污染、谁治理”，对未按规定建设和运行污染减排设施的企业和单位，公开通报，限期整改，对恶意排污的行为实行重罚，追究领导和直接责任人员的责任，构成犯罪的依法移送司法机关。同时，要加强机关单位、公民等各类社会主体的责任，促使公民自觉履行节能和环保义务，形成以政府为主导、企业为主体、全社会共同推进的节能减排工作格局。 三、建立强有力的节能减排领导协调机制 为加强对节能减排工作的组织领导，国务院成立节能减排工作领导小组。领导小组的主要任务是，部署节能减排工作，协调解决工作中的重大问题。领导小组办公室设在发展改革委，负责承担领导小组的日常工作，其中有关污染减排方面的工作由环保总局负责。地方各级人民政府也要切实加强对本地区节能减排工作的组织领导。 国务院有关部门要切实履行职责，密切协调配合，尽快制定相关配套政策措施和落实意见。各省级人民政府要立即部署本地区推进节能减排的工作，明确相关部门的责任、分工和进度要求。各地区、各部门和中央企业要在2007年6月30日前，提出本地区、本部门和本企业贯彻落实的具体方案报领导小组办公室汇总后报国务院。领导小组办公室要会同有关部门加强对节能减排工作的指导协调和监督检查，重大情况及时向国务院报告。 国务院 二○○七年五月二十三日</p>\n<h2 id=\"重庆开县一小学遭遇雷击造成7人死亡\"><a href=\"#重庆开县一小学遭遇雷击造成7人死亡\" class=\"headerlink\" title=\"重庆开县一小学遭遇雷击造成7人死亡\"></a>重庆开县一小学遭遇雷击造成7人死亡</h2><p> 2007年5月23日下午16时34分，重庆开县义和镇政府兴业村小学遭遇雷击，造成兴业村小学四、六年级学生7人死亡、19人重伤、20人轻伤。雷击事件发生后，国务院领导同志对此高度重视，分别做出了重要指示或批示。 下午3时许，重庆开县境内开始狂风大作，道道闪电撕破厚厚的乌云，暴雨铺天盖地袭来。4点30分左右，雷暴袭击了位于义和镇山坡上的兴业村小学。当时该小学四年级和六年级各有一个班正在上课，一声惊天巨响之后，教室里腾起一团黑烟，烟雾中两个班共95名学生和上课老师几乎全部倒在了地上，有的学生全身被烧得黑糊糊的，有的头发竖起，衣服、鞋子和课本碎屑撒了一地。 一片狼藉的现场让闻讯赶来的其他老师震惊万分，7个孩子已死亡，轻重伤有39人。据介绍，兴业村小学房子属于砖瓦结构，房盖是用木头做的横梁。 接到报告后，相关部门立即展开抢救，并迅速转移轻伤学生和没有受伤的学生离开现场，避免遭遇二次雷击。据介绍，由于救治及时，截至昨日晚10时发稿时，死亡人员没有进一步增加，除少数重伤者需要继续抢救外，其余大多数伤者的病情都基本得到稳定。 据重庆气象部门有关人士介绍，重庆是个雷击多发城市，特别是在夏季，雷击事故时有发生，造成的损失每年都在亿元以上。今年4月1日18时左右，重庆垫江县境内也是雷雨大作，一在建高速路工地上，有10名工人正拥挤在工棚里吃晚饭，结果遭遇雷击，造成4名工人当场死亡、5人重伤的严重事故。后据有关专家调查得出初步结论，造成此次事故的原因应该是在雷雨天气下使用电饭褒做饭而引发雷击，雷击产生的巨大声波让工人们死亡或者受伤。 是什么原因导致此次雷击事故？有关专家分析认为有以下几种可能：一是该小学位于一个山坡上，位置高而遭遇雷击；二是教室内部可能有容易导电的电线或者其他金属，引发雷击事故。最后一种可能是教室比较陈旧，房盖的横梁腐烂，容易产生白蚁，而白蚁最容易引发雷击。</p>\n<h2 id=\"中国与巴哈马国建立外交关系\"><a href=\"#中国与巴哈马国建立外交关系\" class=\"headerlink\" title=\"中国与巴哈马国建立外交关系\"></a>中国与巴哈马国建立外交关系</h2><p>2008年8月17日，胡锦涛在北京会见巴哈马国总理佩里·克里斯蒂一行 中国政府和巴哈马国政府通过友好谈判，１９９７年５月２３日两国正式建交。 中国在对外关系中，一贯遵循相互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则，愿意在这个基础上与世界各国建立和发展友好合作关系。中国政府支持巴哈马国政府维护国家独立和主权、发展民族经济的崇高事业。巴哈马国政府承认世界上只有一个中国，中华人民共和国政府是中国的唯一合法政府，台湾是中华人民共和国的一个省。我们对巴哈马国政府的这一原则立场表示赞赏。 巴哈马位于加勒比海地区，是一个美丽的群岛之国，它是世界闻名的旅游度假胜地，在国际金融界也占有重要地位。近年来，在两国政府和企业界的努力推动下，双边经贸关系有较大发展。中国政府与巴哈马国政府根据两国人民的利益和愿望，决定建立外交关系，在两国关系史上翻开新的一页，必将促进双方在各个领域的友好合作关系进一步发展。 巴哈马国，首都拿骚。位于北美洲西印度群岛最北部的巴哈马群岛上</p>\n<h2 id=\"Java编程语言官方发布\"><a href=\"#Java编程语言官方发布\" class=\"headerlink\" title=\"Java编程语言官方发布\"></a>Java编程语言官方发布</h2><p>Java，是由Sun Microsystems公司于1995年5月23日推出的Java程序设计语言和Java平台的总称。用Java实现的HotJava浏览器(支持Java applet)显示了Java的魅力：跨平台、动态的Web、Internet计算。从此，Java被广泛接受并推动了Web的迅速发展，常用的浏览器现在均支持Java applet。Java平台由Java虚拟机(Java Virtual Machine)和Java 应用编程接口(Application Programming Interface、简称API)构成。Java 应用编程接口为Java应用提供了一个独立于操作系统的标准接口，可分为基本部分和扩展部分。在硬件或操作系统平台上安装一个Java平台之后，Java应用程序就可运行。现在Java平台已经嵌入了几乎所有的操作系统。这样Java程序可以只编译一次，就可以在各种系统中运行。Java应用编程接口已经从1.1x版发展到1.2版。目前常用的Java平台基于Java1.5，最近版本为Java1.7。Java分为三个体系JavaSE(Java2 Platform Standard Edition，java平台标准版)，JavaEE(Java 2 Platform，Enterprise Edition，java平台企业版)，JavaME(Java 2 Platform Micro Edition，java平台微型版)。</p>\n<h2 id=\"中国民生银行开始筹建\"><a href=\"#中国民生银行开始筹建\" class=\"headerlink\" title=\"中国民生银行开始筹建\"></a>中国民生银行开始筹建</h2><p>全国工商联主席、民生银行筹备领导小组组长经叔平今日向新闻界透露，由全国工商联牵头组建的中国民生银行，近日已得到国务院、中国人民银行批准，开始正式筹建。这家银行系股份有限公司形式的全国性股份制商业银行，股东均为工商联合员企业；是独立核算、自主经营、自负盈亏、自担风险、自我约束的独立法人，接受中国人民银行的监督管理；银行的注册资本为30亿元人民币；总行行址设在北京，可根据业务发展需要逐步设立分支机构；银行业务经营将按照《商业银行法》的规定开展。目前，中国民生银行的各项筹备工作进展顺利，预计年内可正式挂牌营业。经叔平介绍说，全国工商联组建这家银行，主要是为了缓解民营企业缺乏金融支持的矛盾，更好地为民营企业服务，引导非公有制经济健康发展。董事长经叔平</p>\n<h2 id=\"世界减灾大会通过行动计划\"><a href=\"#世界减灾大会通过行动计划\" class=\"headerlink\" title=\"世界减灾大会通过行动计划\"></a>世界减灾大会通过行动计划</h2><p>1994年5月23日，世界减灾大会开幕（5月27日闭幕）。出席会议的约有130个国家的政府机构代表和2000余名防灾专家。这次“联合国世界减灾10年（横滨）会议”呼吁各国加强协作，共同对付危及人类生命和财产的自然灾害。在27日通过的《横滨声明》和《减灾行动计划》中指出，世界已进入日益相互依存的时代，各国应该在新的伙伴关系下对自然灾害采取行动，为了人类的共同利益建立起更安全的生存环境。声明说，各国应通过技术转让、信息交流等，进一步加强区域和国际间的合作。特别是发达国家应该向发展中国家免费和及时提供有关防灾和减灾的技术以及有关数据。声明还强调各国要保护自然环境，并且协助寻找有效的手段来减少灾害的影响。这次会议通过的《减灾行动计划》规定了“减灾10年”剩余5年的任务和规划。它还规定，每个国家在保护其公民免受自然灾害方面有主权责任，国际社会应优先对发展中国家中的最不发达国家、内陆国家和小岛屿发展中国家在防灾与减灾方面提供合作。</p>\n<h2 id=\"柬埔寨举行大选\"><a href=\"#柬埔寨举行大选\" class=\"headerlink\" title=\"柬埔寨举行大选\"></a>柬埔寨举行大选</h2><p>监督柬大选的联柬机构主席明石康在选举站看望参加选举的选民根据柬埔寨问题巴黎和平协定的规定：1993年5月23-28日在柬埔寨全国举行了自1972年以来的首次多党选举。470万选民中的420万人在联合国驻柬埔寨临时权力机构（联柬机构）武装人员的保护下投了票。包括拉那烈领导的奉辛比克党和金边方面的柬埔寨人民党在内的20个政党参加了这次选举。民柬方面以巴黎协定未得到全面落实，大选不具备应有的中立政治环境为由抵制了大选。6月10日，联柬机构主席明石康在柬全国最高委员会会议上宣布柬大选结果说，全国投票点票有效票401.1万张。奉辛比克党得票占45.47%；人民党得票占38.22%；自由民主佛教党得票占3.81%；高棉争取自由民族解放运动党得票占1.3%。在柬大选中得票最多的奉辛比克党获得柬制宪会议120个议席中的58个议席，人民党获得51个议席，宋双领导的自由民主佛教党获得10个议席，高棉争取自由民族解放运动党获得1个席位。人民党代表洪森在会上说，人民党不承认联柬机构宣布的大选结果，但将指派成员与其他政党的成员一起参加制定新宪法的工作。</p>\n<h2 id=\"意大利著名法官法尔科内遭黑手党暗害\"><a href=\"#意大利著名法官法尔科内遭黑手党暗害\" class=\"headerlink\" title=\"意大利著名法官法尔科内遭黑手党暗害\"></a>意大利著名法官法尔科内遭黑手党暗害</h2><p>法尔科内遇难现场5月23日下午，意大利司法部刑法司长、被视作反黑手党“旗帜”的著名法官乔瓦尼-法尔科内在西西里岛被黑手党炸死。当天下午6点，法尔科内法官夫妇乘专机从罗马飞抵西西里岛的巴勒莫市机场，准备回家度周末。下飞机后他自己驾驶防弹车，在前后两辆警卫的护卫下驶向市区。在距市区20公里处，黑手党人预先埋藏在公路下一个行人通道里的一吨梯炸药被遥控引爆，顿时，尘土飞扬，长达400米的高速公路被严重破坏，法尔科内法官的座车和其它7部车辆被炸翻。开道车上的3名警卫也当场被炸死。法尔科内被害事件震惊了整个意大利，数以百万计的意大利人举行抗议性大罢工，谴责黑手党的罪行。距法尔科内遇害不到两个月，1992年7月19日，另一位意大利著名法官保罗-博尔塞利诺和5名警卫人员，又被黑手党炸死在巴勒莫市中心。意大利著名法官乔瓦尼-法尔科内（左）和保罗·博尔塞利诺保罗-博尔塞利诺被炸现场</p>\n<h2 id=\"“绿色新闻”会议通过《贝洛奥里藏特宣言》\"><a href=\"#“绿色新闻”会议通过《贝洛奥里藏特宣言》\" class=\"headerlink\" title=\"“绿色新闻”会议通过《贝洛奥里藏特宣言》\"></a>“绿色新闻”会议通过《贝洛奥里藏特宣言》</h2><p>1992年5月23日，由国际记者组织、巴西全国记协和米纳斯吉拉斯州职业记者工会联合组织召开的“绿色新闻”会议通过了《贝洛奥里藏特宣言》。宣言强调，各国记者应在进一步提高和改善环境与发展问题的报道方面作出新的努力。会议从20日开始，到24日结束。来自中国、美国、巴西、日本、英国、德国、墨西哥、秘鲁、哥伦比亚等27个国家的近800名代表参加了会议。会议期间，与会代表就记者应在加强环保教育、抵制浪费资源的消费方式、揭露损害环境的陋习等方面应发挥作用的问题进行了热烈讨论。此外，他们还就如何改善记者及新闻媒介在环境与发展问题上的报道发表了各自的见解。宣言强调，应鼓励第三世界国家独立发展新闻事业，以便摆脱对发达国家文化、科学和新闻的依赖。宣言呼吁，在全世界记者范围内就制订新闻、环境与发展伦理法及有关相应措施进行深入讨论；要求建立世界环境新闻网及独立于各国政府和私人机构的生态信息通讯社。《贝洛奥里藏特宣言》还要求联合国及其地区组织就记者在环境与发展问题上的作用举行专门会议，建立新闻网络，促进各国记者之间的交流和获取所有有关环境与发展问题的信息。</p>\n<h2 id=\"中国科学技术协会第四次全国代表大会在北京举行\"><a href=\"#中国科学技术协会第四次全国代表大会在北京举行\" class=\"headerlink\" title=\"中国科学技术协会第四次全国代表大会在北京举行\"></a>中国科学技术协会第四次全国代表大会在北京举行</h2><p> 1991年5月23日－27日，中国科学技术协会第四次全国代表大会在北京举行。会议选举朱光亚为中国科协第四届全国委员会主席。 中共中央总书记江泽民在会上发表讲话，高度评价邓小平关于“科学技术是第一生产力”的科学论断，指出坚持科学技术是第一生产力，把经济建设真正转移到依靠科学进步和提高劳动者素质的轨道上来，是一场广泛而深刻的变革。 中国科学技术协会（简称”中国科协”），是中国共产党领导下的人民团体，是中国科技工作者的群众组织。中国科学技术协会是由中国科学社、中华自然科学社、中国科学工作者协会和东北自然科学研究会等4个科学团体共同发起，筹备召开中华全国自然科学工作者代表会议（简称科代会）。 1950年8月，科代会在北京举行，决定成立“中华全国自然科学专门学会联合会”（简称全国科联）和“中华全国科学技术普及协会”（简称全国科普）。这两个组织于1958年9月，在合并后举行了第一次代表大会，正式成立了“中华人民共和国科学技术协会”。在1980年3月举行的第二次代表大会上，又将团体定名为“中国科学技术协会”。</p>\n<h2 id=\"世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\"><a href=\"#世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\" class=\"headerlink\" title=\"世界第一只试管胚胎冷冻保存移植的试管绵羊诞生\"></a>世界第一只试管胚胎冷冻保存移植的试管绵羊诞生</h2><p>1991年5月23日，世界第一只试管胚胎冷冻保存移植的试管绵羊在内蒙古大学实验动物研究中心顺利诞生。这只足月正常分娩的绵羊为雄性，体重３．２公斤。经国际联机检索查证，这项成果为世界首例。这是该中心自1989年以来获得中国首胎、首批“试管绵羊”“试管牛”之后，在家畜胚胎工程方面取得的重大突破。这项试管胚胎技术的成功，对加速畜牧业生产的进程，对绵羊的品种改良和利用绵羊试管胚胎进行胚胎工程及基因工程技术的研究均具有重要的实用价值。</p>\n<h2 id=\"首届世界杯乒乓球团体赛落幕中国女队夺冠\"><a href=\"#首届世界杯乒乓球团体赛落幕中国女队夺冠\" class=\"headerlink\" title=\"首届世界杯乒乓球团体赛落幕中国女队夺冠\"></a>首届世界杯乒乓球团体赛落幕中国女队夺冠</h2><p>邓亚萍第一届世界杯乒乓球体赛1990年5月23日晚在日本落下帷幕。中国女队勇夺女子团体桂冠，中国男队苦战五盘以2：3负于瑞典队，屈居男子团体亚军。在22日晚举行的女子团体决赛中，以陈子荷、邓亚萍和乔红组成的中国队在两盘单打和一盘双打中均以2：0的比分战胜朝鲜选手，从而以3：0的战绩荣登冠军宝座。朝鲜女队获得亚军。23日，男子团体半决赛中分别战胜了朝鲜队和英格兰队的中国队和瑞典队在晚上进行决赛。中国队陈志斌、陈龙灿先声夺人，连胜二盘，场上形势对中国队极为有利。由老将阿佩依伦领衔的瑞典男队经验丰富，在比分落后的形势下毫不慌乱，沉着应战，在双打和另外两盘单打中连扳3分，最后战胜中国队夺得冠军。世界杯乒乓球团体赛是国际乒联批准的、首次举行的世界高水平乒乓球比赛。</p>\n<h2 id=\"小说《一升眼泪》作者木藤亚也逝世\"><a href=\"#小说《一升眼泪》作者木藤亚也逝世\" class=\"headerlink\" title=\"小说《一升眼泪》作者木藤亚也逝世\"></a>小说《一升眼泪》作者木藤亚也逝世</h2><p> 1988年5月23日，木藤亚也，小说《一升眼泪》作者，因脊髓小脑萎缩症而死，结束短暂而辉煌的一生。 木藤亚也，一名很普通的日本少女，本来和其它的女孩子一样，对未来充满希望和憧憬，希望谈一场甜蜜的恋爱，希望回报父母的恩情，希望可以自由自在地奔跑。亚也所希望做的这些事情都只不过是每一个普通人都想做的事情，很过分吗？但是，在亚也15岁的时候，命运之神却和她开了一个极其残忍的玩笑，亚也竟然患上了一种罕见的绝症——脊髓小脑萎缩症。 亚也很清楚明白，这种病会为她的今后人生作出如何翻天覆地的变化；别人能够自由自在地走路和奔跑，自己却只能依靠轮椅移动，甚至终有一天会瘫痪在床；别人能够自由自在地说话，自己却可能连谈吐都不清楚；坐立，进食，甚至只是拿起一件物件，作为人类最基本，最平凡的行为，在亚也身上全部都成为了不可能实现的幸福。就算清楚明白自己今后的身体会变得如此没用，就算清楚明白自己的未来都已经全部化为泡影，亚也却仍然怀着对未来的微小憧憬，毅然升入高中继续学业，她只是想从自己喜欢的学校毕业，只是想永远跟朋友在一起，但是病魔却依然没有放过她，随着病情的日益加重，亚也为了不想再增加家人和朋友的麻烦，最终含泪忍痛告别了东高，转至冈崎养护学校。 但是，难能可贵的是，在经历了悲伤和痛苦，以及在其妈妈木藤潮香女士的伟大母爱支持下，亚也奇迹般地振作起来，并且在知道自己得病的那一天开始就写日记，把自己的抗病心情，对未来生命的渴望，生命的美好全部都记录下来，她没有怨恨过任何人，没有怨恨父母给予的这个不争气的身体，更加没有怨恨命运之神为什么对自己那么残忍，她只知道自己想生存下去，抱着自己那单纯而执著的信念和对生命的坚持和渴望，一次又一次地向病魔发起进攻。就算其后受到现实中多少的伤害和残酷打击，都没有令亚也的希望之火熄灭，就像亚也所说的：“我不能活动，也没有办法帮助任何人，但是我想生存下去！”亚也没有办法回报所有爱她的人给予她的帮助，她的心中永远充满着无言的感激，她能回报的只有她那最坚强，最漂亮的微笑 为了可以回报这个美好的世界，亚也在离开世界前不久，要求死后可以捐献遗体，希望可以找出恶疾的发病原因，她不想这种病再毁灭更多人的人生，所以愿意把自己的身体献出来作为医学的治疗和研究之用，这也是作为亚也唯一可以报答大家恩情和为全世界人着想的做法。 到了最后，亚也也没有能战胜病魔，在坚持了10年后，亚也终于在1988年5月23日凌晨零点55分，她25岁零10个月的时候，在无意识的状态下，在医院里静静地停止了呼吸，结束了自己短暂和“不幸”的一生。</p>\n<h2 id=\"中央军委扩大会议召开-重点讨论军队体制改革\"><a href=\"#中央军委扩大会议召开-重点讨论军队体制改革\" class=\"headerlink\" title=\"中央军委扩大会议召开　重点讨论军队体制改革\"></a>中央军委扩大会议召开　重点讨论军队体制改革</h2><p>1985年5月23日-6月6日中央军委扩大会议召开，讨论军队精简整编、体制改革等问题。6月4日，邓小平在会上讲话，指出，中国人民解放军的员额减少100万，这是中国共产党、中国政府和中国人民有力量、有信心的表现。他说，我们对国际形势的判断和对外政策有两个重要的转变。第一个转变，是对战争与和平问题的认识，改变了原来认为战争的危险很迫近的看法。第二个转变，是对外政策，改变了针对苏联霸权主义的威胁实行的“一条线”战略。</p>\n<h2 id=\"中央禁止领导干部子女、配偶经商\"><a href=\"#中央禁止领导干部子女、配偶经商\" class=\"headerlink\" title=\"中央禁止领导干部子女、配偶经商\"></a>中央禁止领导干部子女、配偶经商</h2><p>1985年5月23日，中共中央、国务院发出《关于禁止领导干部的子女、配偶经商的决定》。《决定》指出不少党政机关领导干部的子女、配偶，他们利用自己的特殊身份和社会关系，参与套购国家紧缺物资，进行非法倒买倒卖活动，已经引起群众的不满，严重的损害了党的威信，对他们本人是严重的腐蚀。为了促进党风和社会风气的根本好转，决定：凡县、团级以上领导干部的子女、配偶，除在国营、集体、中外合资企业，以及在为解决职工子女就业而兴办的劳动服务性行业工作者外，一律不准经商。所有干部子女特别是在经济部门工作的干部子女，都不得凭借家庭关系和影响，参与或受人指派，利用牌价议价差别，拉扯关系，非法倒买倒卖，牟取暴利。</p>\n<h2 id=\"第一届中国电影金鸡奖评选揭晓\"><a href=\"#第一届中国电影金鸡奖评选揭晓\" class=\"headerlink\" title=\"第一届中国电影金鸡奖评选揭晓\"></a>第一届中国电影金鸡奖评选揭晓</h2><p>1981年5月23日，第一届中国电影金鸡奖评选揭晓，最佳故事片奖：《巴山夜雨》《天云山传奇》（并列）；最佳新闻纪录片奖：《刘少奇同志永垂不朽》；最佳编剧奖：叶楠（《巴山夜雨》编剧）；最佳导演奖：谢晋（《天云山传奇》导演）；最佳女主角奖：张瑜（《庐山恋》中饰周筠、《巴山夜雨》中饰刘文英）。金鸡奖是中国电影界专业性评选的最高奖，由中国电影家协会主办，以奖励优秀影片和表彰成绩卓著的电影工作者。首次评奖活动于１９８１年即农历鸡年举行，并以金鸡啼鸣象征百家争鸣和激励电影工作者闻鸡起舞，故名金鸡奖。金鸡奖每年评选一次，评奖委员会由电影专家组成，设奖２３项，必要时增设特别奖和荣誉奖。</p>\n<h2 id=\"中断多年的“百花奖”恢复举办\"><a href=\"#中断多年的“百花奖”恢复举办\" class=\"headerlink\" title=\"中断多年的“百花奖”恢复举办\"></a>中断多年的“百花奖”恢复举办</h2><p>陈冲1980年5月23日中断多年的《大众电影》百花奖恢复举办，中国影协在北京举行第三届百花奖授奖大会。《小花》获1979年文化部优秀影片奖，获第三届百花奖最佳故事片奖。当时还是上海外语学院学生的陈冲因在《小花》中的出色表演，荣获“文革”后首届百花奖“最佳女主角”称号。陈冲扮演的小花《小花》1979主演：陈冲唐国强刘晓庆</p>\n<h2 id=\"香港女艺人杨采妮出生\"><a href=\"#香港女艺人杨采妮出生\" class=\"headerlink\" title=\"香港女艺人杨采妮出生\"></a>香港女艺人杨采妮出生</h2><p> 香港女艺人杨采妮，1974年5月23日出生于中国台湾省台北市，中国香港长大。中国香港女演员及歌手。 杨采妮幼年时成长于香港，父亲是上海人，母亲是台湾人。中学就读于德望学校，在十五岁时前往美国念书，三年后回到香港。 1992年，杨采妮签约成为EMI唱片公司的歌手；同年发行第一张唱片《爱的感觉》，夺得十大劲歌金曲“最佳新人金奖”。 1993年，与张国荣、张学友、林青霞、张曼玉、梁朝伟、刘嘉玲合作拍摄王家卫导演的电影《东邪西毒》。 1994年，与吴奇隆合作，拍摄徐克导演的古典民间电影《梁祝》。 1995年4月，参演徐克监制并导演的电影《花月佳期》，饰演洪欣欣；同年9月，参演王家卫执导的电影《堕落天使》上映，饰演Charlie&#x2F;Cherry。 1996年，杨采妮在电影《冒险王》中饰Yvonne一角。 1997年，杨采妮与刘嘉玲合作主演张之亮导演的电影《自梳》，在剧中杨采妮饰演意欢，与刘嘉玲在片中有断背之情。 1997年，宣布隐退，与新加坡籍男友邱韶智共同发展形象顾问事业。 2003年，杨采妮复出演艺圈；同年拍摄成龙主演的电影《新警察故事》，饰演脸上有了一块疤痕的孙可颐。 2005年7月，与甄子丹、黎明、孙红雷等联袂主演徐克执导电影《七剑》，饰演武元英；10月，与刘德华、蔡卓妍主演电影《再说一次我爱你》。 2010年10月，参演的硬派警匪动作电影《西风烈》上映，杨采妮在片中留短发，并驰骋马背，一改玉女形象。 2013年5月24日，杨采妮用五年时间执导的徐克、张之亮监制的电影《圣诞玫瑰》全国公映，影片通过一宗性侵害案件折射出人性百态，这是杨采妮首次担任电影导演。 2016年，参演警匪巨制《寒战2》。</p>\n<h2 id=\"“革命样板戏”开始推行\"><a href=\"#“革命样板戏”开始推行\" class=\"headerlink\" title=\"“革命样板戏”开始推行\"></a>“革命样板戏”开始推行</h2><p>现代京剧《红灯记》1967年5月23日，北京、上海集会纪念毛泽东的《在延安文艺座谈会上的讲话》发表25周年，陈伯达和戚本禹在北京、姚文元在上海发表讲话，陈伯达在讲话中说江青“一贯坚持和保卫毛主席的革命文艺路线。她是打头阵的。这几年来，她用最大的努力，在戏剧、音乐、舞蹈各个方面，做了一系列革命的样板，把牛鬼蛇神赶下了文艺的舞台，树立了工农兵的英雄形象”，“成为革命披荆斩棘的人”。25至28日，《人民日报》连续发表毛泽东关于文学艺术问题的5份文献：《看了〈逼上梁山〉以后写给延安评剧院的信》（1944年1月9日）。《应该重视电影〈武训传〉的讨论》（1951年5月20日）、《关于红楼梦研究问题的信》（1954年10月16日）、《关于文学艺术的两个批示》（1963年12月12日、1964年6月27日）。其中《看了〈逼上梁山〉以后写给延安评剧院的信》1950年曾在《人民戏剧》创刊号上发表。这次重新发表删去了收信人杨绍萱、刘燕铭的名字和“郭沫若在历史话剧方面做了很好的工作，你们则在旧剧方面做了此种工作”两句话。作为纪念活动的内容之一，现代京剧《红灯记》、《沙家浜》、《智取威虎山》、《白毛女》、《海港》、《龙江颂》、《红色娘子军》、《奇袭白虎团》等8个“样板戏”同时在首都舞台上演，历时37天，演出218场31日，《人民日报》以《革命文艺的优秀样板》为题发表社论，说这8个戏“宣告了反革命修正主义文艺黑线的破产”。6月18日，《人民日报》报道会演结束。此后，一直到“文革”结束，样板戏一直统治着中国文艺界。</p>\n<h2 id=\"内蒙古王公德王逝世\"><a href=\"#内蒙古王公德王逝世\" class=\"headerlink\" title=\"内蒙古王公德王逝世\"></a>内蒙古王公德王逝世</h2><p> 1966年5月23日，内蒙古王公德王逝世。德王即德穆楚克栋鲁普亲王（1902年2月8日—1966年5月23日），字希贤。内蒙古的王公，主张内蒙古独立。 察哈尔地区锡林郭勒盟苏尼特右旗人，苏尼特扎萨克杜棱郡王，曾任锡林郭勒盟盟长，1902年2月8日出生，1908年袭札萨克多罗杜稜郡王爵职。1913年北洋政府授为札萨克和硕杜稜亲王。1919年执掌旗政。抗日战争时期与日本侵略军合作在察哈尔、绥远两省境内（今内蒙古自治区东部）建立了傀儡政权蒙疆联合自治政府，并担任要职。 内蒙古德穆楚克栋鲁普亲王（以下简称德王），是个颇有政治野心的“泛蒙古主义者”。辛亥革命爆发后，清朝末代皇帝溥仪被废退位，德王听到这个消息痛惜不已，如丧考妣。其后他和溥仪犹如政治上的“孪生兄弟”，为追求复辟“帝制”，不惜出卖民族利益投靠日本帝国主义。在日本的卵翼下，继溥仪成为伪“满洲国”皇帝之后，德王当上伪“蒙疆”（“蒙古自治邦”）主席。德王与溥仪，积极充当日本侵华“满蒙政策”的帮凶。同时德王还勾结日寇，进行所谓“日蒙合作”阴谋活动，妄图实现其做“蒙古大帝国”皇帝的迷梦。 德王出生于1902年2月8日（清光绪二十八年正月初一）。他的父亲时任内蒙古锡林郭勒盟盟长兼苏尼特部右翼旗世袭札萨克多罗杜棱郡王，在60岁时，才生下了这个儿子。按干支计算，德王出生时正是虎年虎月，具有“虎虎生威”的伟人征象。但是，父亲也生于壬寅年。蒙古人认为“二虎相遇，必有一克”。因此，寺院大喇嘛和王室妻妾等，都劝阻其父子不要见面。老郡王虽晚年得子，视为掌上明珠，却一直忍痛避讳见面。让儿子随其生母，住在察哈尔部正白旗的家乡抚养。 1908年，德王6岁，老郡王去世。德王承袭郡王爵职。1919年，德王年已18岁，开始管理旗政。德王自幼以成吉思汗裔系的继承者自居，梦想重振成吉思汗雄风，再建蒙古大帝国，他曾说：“当今时代，能振兴蒙古者，舍我与谁共?” 德王幼年时，头脑里充满了新与旧的矛盾困惑，他一方面极力主张革除蒙旗的陈规陋俗，另一方面却又非常留恋封建帝王专制一统的威严。德王承袭苏尼特右旗亲王爵位，虽然已是民国时期，但是他的头脑里仍然充满浓厚的维护封建专制君主统治的思想。1917年7月，张勋、康有为等拥戴溥仪复辟。德王听到这个消息后，手舞足蹈，希望将来能在溥仪的支持下，实现其政治“抱负”。不意几日后复辟就失败了。德王听到消息，痛惜不已。 1924年11月，溥仪被冯玉祥的国民军撵出紫禁城，又逃入日本公使馆。日本公使芳泽特为他安排了“大清皇帝”的奏事处和值班房。德王得知后，立即暗赴北京，拜见溥仪。溥仪转移天津后，德王又赶赴天津张园会见溥仪，行三叩九拜的“君臣大礼”，并把他带去的1万银元呈献给溥仪。 德王在政治上的一系列活动，引起了正在积极推行侵华“满蒙政策”的日本关东军的注意。1929年冬，日本驻张家口大特务盛岛角芳等4人，潜入内蒙各地，进行拉拢德王的阴谋活动。 1932年3月，溥仪在关东军卵翼下就任伪“满洲国”执政（后改称“皇帝”）。与此同时，日本关东军也加紧对内蒙古地区采取了公开的军事占领和隐蔽的政治阴谋并举的侵略政策。继伪“满洲国”成立后，日本帝国主义急谋将内蒙古完全纳入它的侵略势力之下，使之成为伪“满洲国”的护翼和缓冲地带；同时，以内蒙古地区为基地，进一步实现其南北张弓的侵略图谋。德王也加紧与日本勾结，妄图实现他成为“蒙古帝国”皇帝的政治野心。 同年，日本特务目来苏尼特右旗“游历”。在德王掩护下，潜入德王家庙，冒充喇嘛，长期进行搜集情报和为德王与关东军联系的特务活动。同时，盛岛角芳等也潜来苏尼特右旗，加紧与德王勾结。德王要求日本关东军给予武器支持，以扩充蒙古武装的枪械，并秘密派遣他的亲信补英达赖去长春，同关东军部联系接洽购买枪支弹药。1933年7月，德王赴百灵庙联络乌兰察布盟盟长蕴端旺楚克等，共同创导发动“内蒙古高度自治”运动。并以锡、乌、伊（克昭）3盟各旗王公联名致电国民党中央，又派遣尼玛鄂特为“代表团”赴南京请愿。 1934年，国民政府批准在百灵庙成立“蒙古地方政务委员会”，指定何应钦为指导长官、赵戴文为副指导长官，蕴端旺楚克为委员长，德王任秘书长，实际上“蒙政会”大权完全操纵于德王一人之手。 这时，隐藏在德王身边的关东军特务目当即回日本报告。不久，他带着前川、野中等日本特务向德王赠送收音机、电台等礼物。在苏尼特右旗和贝子庙（今锡林浩特市）两地设立日本财团法人“善邻协会”分支机构，以办理卫生、文化事业为掩护，进行搜集情报，拉拢蒙古王公等阴谋活动。不久，驻张家口日本特务盛岛角芳再次潜来百灵庙，告诉德王说：“关东军叫我通知你，准备无偿送给你步枪两千枝，现已运到林西，请你派汽车运回。” 德王在暗中勾结日本帝国主义的同时，仍与蒋介石和国民党政府保持联系。同年8月，德王派陈绍武赴庐山会见蒋介石，要求给“蒙政会”拨发经费、武器、电台等物资。为探询蒋介石的态度，陈绍武故意告诉蒋，日军不久要西进，攻打察东，并要求德王予以协助。请示蒋如何对待这一事件。蒋除批准拨发经费物资外，指示准予拨给“蒙政会”经常办公费每月3万元。对日本进出西蒙与德王联系的问题，指示德王对日本人要以“不亢不卑的态度，相机办理”。同年10月，日本驻天津大特务土肥原贤二，前来会晤德王，德王要求他给予军事装备支持。 1935年，日本关东军为全面控制德王，送他一架6人座的飞机，并派遣两名日本军人充当专机驾驶员和助手。9月，关东军参谋副长坂垣征四郎偕渡边大佐等飞来锡盟，会见原盟长索王和德王，商谈日本军进驻锡盟和进犯绥远省的计划。德王提出：“乘日本进军绥远地区之机，希望日本帮助我把东西蒙合并起来，早日建立’蒙古国’，完成蒙古独立建国的大业。”坂垣当即答复：“蒙古独立建国，我们是愿意帮助的。但东部蒙古是满洲国的领地，我无权答复。但是为了你们筹备蒙古建国，我可先派三个日本顾问来帮助你们。”索王听到这里，马上严辞拒绝：“这不是满洲国第二吗？”坂垣看到索王坚决反对，会谈无法继续下去，便说：“那么，我们以后再详细研究吧！”此后，德王便单独与日本关东军加紧“日蒙合作”勾结活动。 1935年10月，日本关东军派中岛万藏、中泽大喜和投靠日寇的蒙员陶克陶、金永昌到百灵庙，促德王赴长春与关东军新任司令官会谈。12月，德王到伪“满洲国”新京（长春），会见日本关东军司令官南次郎、参谋长西尾、副参谋长坂垣等人。德王在会谈中再次提出不赞成将内蒙古东部盟旗划入“满洲国”，要求日本帮助先搞个内蒙古独立局面，再建立“蒙古国”。关东军驻苏尼特右旗特务机关长浦亦迎合德王说：西部蒙旗不满意“满洲国”对待东蒙的现状，希望搞一个蒙古“独立”局面。坂垣当即回答：“好！我们尽量帮助你们，先送给你们日元50万元。”接着田中隆吉补充说：“还给你们五千枝枪，作为扩充军队用。” 在田中隆吉等参加下，德王与伪“满洲国”总理、军政、外交、宫内等大臣会谈，缔结“满蒙合作协定”。其后，德王征得关东军允许，前去拜见伪“满洲国”皇帝溥仪。德王的忠君思想很浓厚，1934年，在溥仪当上伪“满洲国”皇帝时，他特意穿上清朝时的蟒袍、马褂，戴上朝珠、顶戴，在溥仪画像前叩拜拍照。还派人专程赴伪满，将照片送给溥仪，表示忠心。此次他见到溥仪后，先行了三跪九拜的“君臣”大礼，祝贺他又登基称帝。德王问溥仪：“日本人待皇帝怎样？在我们那边日本人气焰很嚣张。呼伦贝尔盟总管凌升被日本人杀了。”溥仪当即说：你的话太硬了。会见即终止。 日本关东军为笼络德王，指示溥仪封德王一个“亲王”尊号，于是，德王被封“武德亲王”。 德王从长春返回苏尼特右旗王府后，即与浦等日本特务人员共同策划，先在察北建立伪“蒙古军总司令部”。继而又组建“蒙古军政府”。 1936年2月，百灵庙“蒙政会”保卫科长云继先等，在缓远省傅作义部军事策应下，率保安队官兵千余人起义。从此德王与国民党当局公开分庭抗礼，明目张胆地与日本勾结。同年5月，德王在关东军指使下，先后召开“蒙古大会”，成立伪“蒙古军政府”，德王任总裁。 1937年夏，德王在归绥市（今呼和浩特）出任伪“蒙古联盟自治政府”主席。12月，在张家口出任伪“蒙疆联合委员会”委员长。但是，这个“委员会”完全由日本驻张家口军部和日本最高顾问金井章二所把持。 日本对伪“满洲国”和伪“蒙疆”傀儡政权的经营，开始主要是准备作为进攻苏联的军事基地。后来则为进一步侵略中国大陆奠定了政治、经济基础。 1937年7月7日卢沟桥事变后，中日战争全面爆发。1938年秋，金井章二率领德王等“蒙疆联合委员会”成员赴日本东京等地访问。德王在会见东条英机和坂垣征四郎时，要求日本人帮助他扩大政权范围，实现“蒙古独立建国”。过了几天，坂垣答复说：现时机还不成熟，俟将外蒙古收复，实现内外蒙古统一，才能帮助蒙古独立建国。 1938年出任蒙古联盟自治政府主席，后合并“察南自治政府”及“晋北自治政府”而成立“蒙疆联合自治政府”，领有巴彦塔拉（今黄河北岸前套平原的呼和浩特市、包头市所辖相关旗县区）、察哈尔、锡林格勒、乌兰察布、伊克昭（今鄂尔多斯）等五个盟与晋北（大同）察南（张家口）两政厅。联合政府的首都设于呼和浩特，名义上归南京的汪伪国民政府所辖，实际则是一个独立的政权，在日本和伪满洲国驻有单独的外交机构，悬挂其“四色七条旗”，汪伪与伪蒙疆自治政府双方在界限两侧分别设卡，征收关税、过境费，人民出入边境则需要办理“出入境证”。 1941年2月15日，德王赴日，参加祝贺日本皇纪二千六百年纪念典礼。他仍然妄图实现其“蒙古建国”的梦想，为此曾分别拜见日本天皇裕仁和首相近卫文麿等人。当时日本首脑们没有给予他明确的答复。不久，太平洋战争爆发，日本为了强化对德王和伪蒙政权的控制，同意将伪“蒙古联合自治政府”易名为“蒙古自治邦”。德王任主席。从此，德王与溥仪这对“政治孪生兄弟”，更加死心踏地成为日本帝国主义侵略中国的忠实工具。 1942年4月12日，伪“满洲国”成立十周年，德王赴新京（长春）参加庆祝活动。这次访问伪“满洲国”，溥仪在东便殿接见他时，不用君臣礼节，而以“蒙古”政权首脑的礼仪相待。在宴会上，溥仪亦改称德王为“贵主席”了，但是，德王在溥仪单独召见时，仍伏在地上行了三跪九叩的大礼。当天晚上，日本关东军司令梅津美治郎宴请德王。德王致辞说：“饮水思源，实深感激。今后我蒙古愿在大东亚共荣圈内，诚心诚意地献出我们所有力量，为东亚大理想、皇军大胜利而努力！” 虽然，伪“蒙”、伪“满”政权，都是日寇直接操纵下的两个傀儡组织，但是，德王与溥仪，为争夺内蒙古东部盟旗疆域的隶属，时常明争暗斗。德王访“满”归来，向日本驻“蒙疆”军部司令官莲治藩提出，要求把“满洲国”辖属的呼伦贝尔、哲里木、昭乌达三个盟旗的地区，划归“蒙古自治邦”统辖。莲治藩当即答复说：“满洲国是蒙疆政府最亲密的盟邦，目前还不宜有此交涉。皇军赫赫战果，不久会结束支那战争，那时皇军就会替你收复外蒙古，你就是全蒙古的大皇帝了。” 此时，日本为加速对中国大陆的侵略步伐，并强化对“满”、“蒙”伪组织的控制，在日本设立“兴亚院”，在“蒙疆”设有联络部，成为日寇统治“蒙疆”地区的最高指挥机关。兴亚院驻“蒙疆”联络部长官竹下义晴，成为凌驾于伪“蒙古自治邦”头上的太上皇，他操纵“蒙疆”的军、政、财、文各项大权。兴亚院联络部长官和原有的伪“自治邦政府”最高顾问金井章二等，也都是站在德王头上的主子。因此，德王与日本统治者之间的磨擦时有发生。日本在太平洋战争中，他便使出“狡免三窟”伎俩，通过国民党在张家口的军统特务，暗中与重庆的蒋介石取得联系，表示愿脱离伪“蒙疆”去重庆。蒋复电嘱他：“仍留蒙疆，忍辱负重，以图将来。”蒋给他的这一指示，不仅成为他与日寇勾结的“护身符”，而且，1945年日本投降后，德王又以此为由，赴重庆向蒋要求“东山再起”。 1944年，德王看出日本行将失败，他便积极扩充伪军力量，并与伪“满洲国”兴安警备区蒙古武装头目密谋策划，待日本失败后，将内蒙古东西部合并起来，建立“蒙古自治国”。1945年8月15日，日本战败。伪“满洲国”和伪“蒙疆”随之彻底垮台。在八路军包围张家口时，德王随同缴械的日军由张家口逃往北平。 同年9月，德王偕李守信、吴鹤龄等飞抵重庆，面见蒋介石，“陈述内蒙危机拟具措置办法三项”报告书，向蒋要求重建“内蒙古高度自治”政权。蒋介石当即拒绝，指出，他在伪“蒙疆”时的所作所为，为大多数中央官员所不能谅解。又告诫他：“最好抱着缄默不言的态度”，求得“不咎既往”，从宽对待，蒋答应每月供给“15万元生活费”，令他迅速返回北平做“隐居”的寓公。 1949年1月1日，德王在北平和平解放之际逃往南京，后来又窜到内蒙古西部，纠集李守信等旧部，妄图取得美国支持，再次筹组成立“蒙古自治政府”。同年9月19日，绥远傅作义部军政人员接受和平解放，兰州、银川等地亦相继解放。德王在定远营刚刚组建的“蒙古自治政府”人员惶惶不安，内部分裂。12月，德王等越界进入蒙古国乌兰巴托，寻求“政治避难”。 1950年春，中苏、中蒙友好条约相继签订，同时公布德王、李守信等为伪“蒙疆”战犯魁首，即被蒙古人民共和国政府逮捕入狱。同年9月18日德王等被引渡回国，走上历史审判台。德王被关押在抚顺战犯管理所之时，与此前已关在该监狱服刑的伪“满洲国”头号战犯溥仪，又成了狱中的“难兄难弟”。此后，他们经过改造学习，思想得到感悟，痛悔认罪。于1963年春同时获准特赦出狱，被聘为内蒙古文史馆馆员。曾主持编成《二十八卷本词典》（蒙古文），著有晚年回忆录《德穆楚克栋鲁普自述》。1966年5月23日在呼和浩特过世。</p>\n<h2 id=\"台湾裕隆集团执行长严凯泰出生\"><a href=\"#台湾裕隆集团执行长严凯泰出生\" class=\"headerlink\" title=\"台湾裕隆集团执行长严凯泰出生\"></a>台湾裕隆集团执行长严凯泰出生</h2><p> 1965年5月23日，台湾裕隆集团执行长严凯泰出生。后留学美国，就读莱德大学企业管理学系，并获颁美国圣若望大学荣誉商学博士学位。 1995年，在林信义的支持下，实施“迁都三义，厂办合一”；接着以一款Cefiro百万名车创下连续二年销售冠军让裕隆汽车起死回生，1996年开始转亏为盈，1997年获利55亿台币，是年在三义工厂尾牙台上激动落泪，获得“少主中兴”的美誉。 人物经历 14岁赴美留学 1989年回台湾任家族企业裕隆汽车首席副总经理。 1990年任裕隆集团执行长。 2000年任中华汽车副董事长、裕隆汽车副董事长兼总经理。 2001年，卸去裕隆汽车总经理一职，专任副董事长。 现为台湾裕隆集团执行长(CEO)，暨集团旗下企业裕隆汽车、中华汽车、台元纺织副董事长</p>\n<h2 id=\"萨兰被判处终身监禁\"><a href=\"#萨兰被判处终身监禁\" class=\"headerlink\" title=\"萨兰被判处终身监禁\"></a>萨兰被判处终身监禁</h2><p>1962年5月23日，当萨兰将军被判处终身监禁时，欢乐和欣慰之声在巴黎的一个法庭里经久不息。人们都知道这名秘密军队组织的前领袖为反对戴高乐总统进行未遂的政变，动用他的组织在阿尔及利亚搞恐怖活动，而被处以绞刑。而现在则是萨兰的律师使得他免遭极刑。在一次长长的令人激动的辩护发言中，这位律师向法庭提出，萨兰曾帮助过戴高乐重新上台，他是被骗相信阿尔及利亚永远不脱离法国的。当他认识到总统实际上是赞成阿尔及利亚独立时，这位律师说道，萨兰为法国的荣誉而进行了秘密工作。</p>\n<h2 id=\"日本作曲家羽毛田丈史出生\"><a href=\"#日本作曲家羽毛田丈史出生\" class=\"headerlink\" title=\"日本作曲家羽毛田丈史出生\"></a>日本作曲家羽毛田丈史出生</h2><p> 日本作曲家羽毛田丈史（Takefumi Haketa），1960年5月23日出生于日本长野县轻井泽町，在神户长大。从学生时代开始从事钢琴演奏，同时于1981年为自己的乐队“AFRIKA”录制、发表了首张唱片。 随后，他作为编曲家、作曲家参加了club sound小组“JUPITER PROJECT（丘比特计划）”，由东芝EMI发行了10多张唱片。其中，12英寸单曲盘《TRY ME》在外国进口盘专营店的销售榜上也大受瞩目，后来该曲更被人翻版。 1993年左右，他开始参加GONTITI（冈萨雷斯·三上和TITI·松村于1978年结成的吉他组合——译者注）的录音工作，并作为GONTITI SOUND的核心策划人和作曲家拓展了自己的活动范围。 现在，羽毛田丈史一边着手于GONTITI、游佐未森、太田裕美、鬼束千寻、Vlidge、原田知世、元ちとせ等人作品的策划和录音，一边担任《For You》、《池袋西口公园》、《编辑王》、《学校怪谈》、《冰点2001》等电视剧和2000年上演的黑泽清导演的电影《回路》的音乐创作，出版了许多ST音乐盘。 此外，他还担任了加古隆为NHK特别节目《影像的世纪》创作的电子音乐的策划工作，而且亲自为NHK特别节目《和地球干杯》、NHK和BBC共同制作的纪录片《地球白皮书》创作主题音乐；另担任了PS2的《被放逐者的夜》等多部游戏音乐的作曲、编曲或交响编曲。 从作为作曲·编曲家、钢琴演奏家、制作人录制唱片，到现场演出，他在音乐领域中开展着广泛而多种多样的活动。 最近，他除了担当了2002年秋上演的电影《湛蓝之夜的羽毛布》、动画片《魔法使用须知》的音乐创作之外，还参加了元ちとせ的单曲《这条街》、原田知世的专辑《My Pieces》和鬼束千寻的专辑《Sugar High》以及2003年4月开播的NHK特别节目《文明之路》、朝日电视台《五木宽之的百寺巡礼》的音乐创作和制作。为2008年的热播动画《吸血鬼骑士》配乐，整张专辑曲目十分耐听，人物命运与曲目结合丝丝紧密，是一张不可不听的难得的优秀专辑。并于2009年给夏季七月新番《青之花》配乐，音乐婉转动听，把少女们的相遇，相识，相恋体现得十分得当，堪称是动漫配乐里不可多得的佳作。</p>\n<h2 id=\"阎锡山病死\"><a href=\"#阎锡山病死\" class=\"headerlink\" title=\"阎锡山病死\"></a>阎锡山病死</h2><p>阎锡山，字百川。1883年生。山西五台人。1902年入山西武备学堂。1904年入日本上官学校。1905年加入同盟会。1910年任山西新军第八十六标标统。1911年辛亥革命后任山西都督。1927年四一二政变后投靠蒋介石集团，任国民革命军第三集团军总司令，陆海空军副总司令兼山西省政府主席。1930年与冯玉祥等出兵反对蒋介石，爆发中原大战，失败后逃居大连。1931年返回太原。次年任太原绥靖主任。1935年阻挠中国工农红军开赴抗日前线。抗日战争初期任国民党第二战区司令长官，在中共抗日民族统一战线政策影响下，曾组织牺牲救国同盟会，建立抗战决死队，进行抗日。1939年在第一次反共高潮中制造晋西事变和晋东南十二月事变，进攻人民抗日武装，屠杀共产党人和进步人士。此后采取消极抗日积极反共方针，暗中与日本侵略者勾结。抗战胜利后参加反人民的内战。1949年3月离开太原逃往南京。1949年6月在广州任国民党政府行政院院长兼国防部长。同年12月逃往台湾。1960年5月23日病死于台北。中原大战前，蒋介石与冯玉祥、阎锡山（右）合影</p>\n<h2 id=\"电玩界明星、日本红白机知名玩家高桥名人出生\"><a href=\"#电玩界明星、日本红白机知名玩家高桥名人出生\" class=\"headerlink\" title=\"电玩界明星、日本红白机知名玩家高桥名人出生\"></a>电玩界明星、日本红白机知名玩家高桥名人出生</h2><p> 1959年5月23日，电玩界有名的明星、日本红白机知名玩家高桥名人出生。本名高桥利幸，在还没有所谓的连发摇杆时代，以每秒钟能手指连按16下按键被称为“16连射”名噪一时，奉为当时电玩第一高手。 本名高桥利幸的高桥名人，1959年5月23日出生于北海道札幌市，本是Hudson公司的一名员工，该人长得非常有趣儿，下巴特别像大力水手Popeye.拿手的绝技就是，以胳膊肘为支撑点，手指灵巧且近乎神速般的连续点击按键，在所有的射击游戏当中，连续点击按键都是一个必须掌握的技巧.利用这项神技，高桥利幸技压群雄，最为中国玩家所知的便是，最后决赛时，与另一泰斗毛利公信（他的记录是每秒14连射，但实际上是9到10连射）的精彩对决，随着游戏时间的流逝，毛利公信与高桥利幸的比分差距越来越大，败北，高桥利幸获胜，成为全国家喻户晓的人物，小学生心中不败的偶像，同时也是日本游戏史上第一位活生生的游戏明星，他的知名度超过任何一位游戏制作人，直到今天，人气依然不减当年！。在还没有所谓的连发摇杆时代，以每秒钟能手指连按16按键下的“16连射”名噪一时，奉为当时电玩第一高手，而他的16连射也连带催生了“连发摇杆”。而他隶属的HUDSON公司也打铁趁热，在红白机上制作一系列“高桥名人冒险岛”游戏，也是叫好叫座的电玩经典游戏。 1986年漫画家河合一庆也帮高桥名人绘制了一套六本的漫画“高桥名人物语”，算是当时流行电玩漫画的佼佼者。如今“高桥名人物语”再版推出，推出最新“高桥名人物语合集”，厚达1082页，售价2000日币，而7月6日新书首卖时还有高桥名人的签名会！！ 熟悉初代&lt;高桥名人的冒险岛&gt;的朋友们，肯定都知道这个秘密得分：就是当狐狸从高桥名人身后出现时，跳跃躲避，然后将其消灭，屏幕上就会出现个可以增加1000得分的游戏手柄。小的时候，我一直不明白为什么会出个游戏手柄。直到知道高桥名人的事迹后，才清楚，原来是纪念他16连射的传奇与连发手柄的诞生。 2006年，高桥名人带着Hudson新推出的10秒连发记数器进行全国挑战，毕竟是接近半百的人了，功力不比当年，16连射也变为13连射，但依旧没人能够撼动他连射王的地位。</p>\n<h2 id=\"西藏和平解放\"><a href=\"#西藏和平解放\" class=\"headerlink\" title=\"西藏和平解放\"></a>西藏和平解放</h2><p>朱德、李济深、周恩来等到北京车站迎接班禅额尔德尼·确吉坚赞中国人民解放军在解放西南地区之后，开始准备向西藏进军，考虑到西藏地区的具体情况，中央人民政府多次通知西藏地方政府派代表来北京商谈关于和平解放西藏的事宜。因西藏上层反动分子和帝国主义势力的阻挠，原西藏地方政府迟迟不派出代表，并在昌都部署藏军主力。1950年10月，中国人民解放军歼灭了藏军主力，解放昌都，打开了进军西藏的大门。1951年4月，西藏地方政府派出以阿沛-阿旺晋美为全权首席代表的和平谈判代表团抵北京，同中央人民政府指派的以李维汉为全权首席代表的代表团进行关于和平解放西藏的谈判，于5月23日在北京签订《关于和平解放西藏办法的协议》，人民解放军进驻拉萨。西藏地方政府全权代表在《关于和平解放西藏办法的协议》上签字坐者第5人为阿沛·阿旺晋美毛泽东设宴招待阿沛-阿旺晋美（右）与班禅额尔德尼·确吉坚赞（左）</p>\n<h2 id=\"毛泽东发出向全国进军的部署\"><a href=\"#毛泽东发出向全国进军的部署\" class=\"headerlink\" title=\"毛泽东发出向全国进军的部署\"></a>毛泽东发出向全国进军的部署</h2><p>5月23日，毛泽东发出了向全国进军的部署：（1）三野十兵团迅速准备提早入闽，争取于6、7两月解放福建。（2）二野应准备向西南进军，进军川、黔、康。二野目前主要任务是准备协助三野对付可能的美国军事干涉。（3）四野主力于7月达湘乡，8月达永州，11月或12月可能占领两广。一野年底以前可能占领兰州、宁夏、青海，年底或年初准备分兵两路，一路由彭德怀率领进军新疆；一路由贺龙率领进军川北，以便与二野协作解放贵州、四川、西康三省。（4）如果上海、福州、青岛等地迅速顺利解决，美国出兵干涉的可能性业已消失，则二野应争取于年底或年底以前，占领贵阳。重庆及长江上游一带，并打通长江水路。（5）蒋介石、何应钦及桂系正在做建都重庆割据西南的梦，而欲消灭胡宗南部及川、康诸敌，非从南面进军断其退路不可。</p>\n<h2 id=\"德意志联邦共和国建立\"><a href=\"#德意志联邦共和国建立\" class=\"headerlink\" title=\"德意志联邦共和国建立\"></a>德意志联邦共和国建立</h2><p>德国为第二次世界大战的战败国。战争结束后，美、苏、英、法4国于1945年6月5日发表关于管制德国的联合声明，决定4国分区占领德国，并由4国占领军总司令组成盟国对德管制委员会作为最高权力机构。虽然声明强调在占领期间应视德国为一个统一的整体，但各国在自己的占领区内却拥有自行其是的权力，潜伏着分裂的因素。美英法3国的3个占领区位于德国西部，面积24万多平方公里。西方3国占领区首先进行清除德国军国主义及纳粹分子的工作，审判了战争罪犯，解散了一些垄断组织，但保留了按规定应拆除的军事工业设备。为了使德国的经济迅速恢复，西方占领国采取了“重建德国”的方针。1946年12月美英达成协议，合并两国占领区，以促进经济上的统一。1947年1月双占区成立。1948年2月，美英把它扩大为类似国家的实体，成立了联合州议会和行政管理委员会。6月7日，美英法荷比卢6国签订了《伦敦协议书》，法国同意加入，成立了3占区。1948年6月20日，西方占领国开始在3占区单独进行货币改革，用新马克代替旧马克。为了发行和监督新的货币，成立德意志联邦银行。艾哈德根据其社会市场经济的设想，取消了管制经济的规定，促进了经济的稳定和增长。西方3国的货币改革被苏联视为违反了波茨坦协定，苏联因此也采取相应的货币改革措施。东、西占领区的经济被完全分割开来。与此同时，政治上的分裂也在加剧。1948年7月1日，西方3国驻德国军事长官在法兰克福召开西占区11个州总理参加的会议，向各州总理散发3个文件，后被称为“法兰克福”文件，阐明了西占区发展的设想，并为未来西德的国家机构及其职权范围定下了基本方针。会上还授权各州首脑着手召开立宪会议，制订“基本法”。9月1日，在波恩成立了议会委员会，由基督教民主联盟的阿登纳任主席。议会委员会根据法兰克福文件精神讨论和制订宪法。1949年4月，西方3国制订了对西部德国的《占领法规》，规定西德国家成立后，军政府将撤销，代之以由3国文职高级专员组成的高级专员委员会，主管德国对外和安全事务，并对西德议会的一切行动有否决权。在国内问题上，德国政府则可以在盟国允许的范围内自行制订立法。5月8日，议会委员会会议结束，制订出临时宪法——基本法。新的国家以议会民主制的面貌出现，国家结构为联邦制，其外交、国防、货币、海关、铁路、航空、邮电等属联邦管理，并给予各州较大的自治权。基本法于1949年5月12日经西方占领区的军事长官批准，又经各州议会通过，于1949年5月23日公布生效。</p>\n<h2 id=\"香港导演许鞍华出生\"><a href=\"#香港导演许鞍华出生\" class=\"headerlink\" title=\"香港导演许鞍华出生\"></a>香港导演许鞍华出生</h2><p>许鞍华(Ann Hui，1947年5月23日―)，著名女导演，祖籍辽宁鞍山，父亲是国民党文书，母亲是日本人。于香港大学进修英国文学及比较文学，并获文学硕士学位。随后赴英深造，在伦敦电影学院攻读电影课程。作为一名女导演她曾先后获得四次香港电影金像奖最佳导演，成为金像奖史上获奖最多的导演，和两次台湾电影金马奖最佳导演等多个最佳导演奖项以及其它奖项不计其数。还于2008年9月18日荣获了第19届福冈亚洲文化奖大奖，是首位获此殊荣的女性导演。此外，她还捧出两位A类国际电影节影后，柏林影后萧芳芳，和威尼斯影后叶德娴。 </p>\n<h2 id=\"纳粹党卫军首脑希姆莱死亡\"><a href=\"#纳粹党卫军首脑希姆莱死亡\" class=\"headerlink\" title=\"纳粹党卫军首脑希姆莱死亡\"></a>纳粹党卫军首脑希姆莱死亡</h2><p>希姆莱 1945年5月23日，纳粹党卫军首脑希姆莱死亡。 海因里希·鲁伊特伯德·希姆莱，台译辛姆勒，是纳粹德国的一名法西斯战犯，历任纳粹党卫队队长、党卫队帝国长官、纳粹德国秘密警察（音译为盖世太保）首脑、警察总监、内政部长等要职，先后兼任德国预备集团军司令、上莱茵集团军群司令和维斯杜拉集团军群司令。 对欧洲600万犹太人、同性恋者、共产党人和20万至50万罗姆人的大屠杀以及德国对苏联的东方总计划的倡导者和鼓动者。许多武装党卫队的战争罪行负有主要责任。 希姆莱1900年10月7日出生于德国慕尼黑，是巴伐利亚教师之子，1918年参军，第一次世界大战结束后退役，曾办过养鸡场。1925年加入纳粹党，参加过啤酒馆政变。1927年接任纳粹党冲锋队全国领袖。1934年后成为德国秘密警察组织（盖世太保）首脑、将冲锋队发展为控制着整个纳粹帝国的庞大组织—党卫军。拥有威严的黑色制服以及恐怖的骷髅标志。他属下的集中营屠杀了约六百万犹太人。 战争末期，他企图单独和英美媾和谈判，被发现后被免除一切职务，之后化装逃亡，途中被俘后自杀。德国《明镜》周刊中对希姆莱的评价是“有史以来最大的刽子手”。</p>\n<h2 id=\"丘吉尔辞职\"><a href=\"#丘吉尔辞职\" class=\"headerlink\" title=\"丘吉尔辞职\"></a>丘吉尔辞职</h2><p>1945年5月23日，战时的联合政府解体，英国首相温斯顿-丘吉尔提出辞职，迫使在英国重新普选。7月5日，英国将开始10年来第一次举行的大选活动。人们普遍认为，曾在1940年组建了有工党和自由党参加的联合政府的丘吉尔能够当选，因为国会中保守党占压倒多数。在此之前，工党拒绝了丘吉尔提出的把联合政府维持到对日战争结束的要求；而他又拒绝了工党提出的将联合政府维持到10月底的建议。在这种情况下丘吉尔不得不提出普选。</p>\n<h2 id=\"第三帝国土崩瓦解\"><a href=\"#第三帝国土崩瓦解\" class=\"headerlink\" title=\"第三帝国土崩瓦解\"></a>第三帝国土崩瓦解</h2><p>1945年5月23日，第三帝国的结束远不如它兴起时那样简单和威风。今天，第三帝国灭亡了，随之而来的是德国人民士气的崩溃和希特勒邪恶意图的破产。盟军包围并逮捕了德国残余政府元首卡尔-邓尼茨大元帅以及其他军事头目。经济生产部部长阿尔凡科-施佩尔在他居住的城堡里被俘。他说，“这就是末日。”接着他又补充道：“这是件好事。这不过是一场戏。”筹划集中营的刽子手海因里希-希姆莱在被捕后不久服毒自尽。这些德国俘虏所犯下的罪行是无法估量的。几乎有100万德国士兵在他们的指挥下丧生；他们发动的战争使40％的德国人离开了自己的家园。他们发出的命令使数百万犹太人和其他民族的人民在死亡集中营丧生。</p>\n<h2 id=\"毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\"><a href=\"#毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\" class=\"headerlink\" title=\"毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”\"></a>毛泽东《在延安文艺座谈会上的讲话》结束、做出“结论”</h2><p> 1942年5月23日，毛泽东《在延安文艺座谈会上的讲话》结束，做出“结论”。《在延安文艺座谈会上的讲话》是1942年5月在延安举行的文艺座谈会上的讲话。内容包括5月2日所作引言和5月23日所作结论两部分。 综述 （一九四二年五月二十三日） 同志们！我们这个会在一个月里开了三次。大家为了追求真理，进行了热烈的争论，有党的和非党的同志几十个人讲了话，把问题展开了，并且具体化了。我认为这是对整个文学艺术运动很有益处的。 我们讨论问题，应当从实际出发，不是从定义出发。如果我们按照教科书，找到什么是文学、什么是艺术的定义，然后按照它们来规定今天文艺运动的方针，来评判今天所发生的各种见解和争论，这种方法是不正确的。我们是马克思主义者，马克思主义叫我们看问题不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、办法来。我们现在讨论文艺工作，也应该这样做。</p>\n<h2 id=\"洛克菲勒病逝\"><a href=\"#洛克菲勒病逝\" class=\"headerlink\" title=\"洛克菲勒病逝\"></a>洛克菲勒病逝</h2><p>“石油大王”洛克菲勒1937年5月23日，美国巨富约翰·Ｄ·洛克菲勒病逝，享年98岁。生前，他是美国巨富，仅向教育、科学和宗教事业献出53亿美元。这位美孚石油公司的创建者，乡村医生的儿子，在几乎没有受到过正规教育、没有任何资本的情况下开始了他的企业家生涯。从童年起，他把赚到的每个铜板都记在账上，学会了工作、节俭和施舍。他希望用他自己的钱财去教育人们自助。约翰·戴维森·洛克菲勒</p>\n<h2 id=\"电子琴发明家罗伯特·穆格出生\"><a href=\"#电子琴发明家罗伯特·穆格出生\" class=\"headerlink\" title=\"电子琴发明家罗伯特·穆格出生\"></a>电子琴发明家罗伯特·穆格出生</h2><p>罗伯特·穆格和电子琴 1934年5月23日，电子琴发明家罗伯特·穆格出生。被称作“合成器之父”，是电子音乐的先锋。 罗伯特·穆格出生在美国纽约的皇后区(Queens district)。在14岁的时候，穆格就自己动手制作了第一件乐器，一架泰勒明电子琴(Theremin)，人们可以在海滩男孩的经典名曲《Good Vibrations》中听到这种乐器。 1957年，罗伯特·穆格在皇后大学物理学学士学位，后来穆格用他名字命名了一系列自己发明的合成器，改变了键盘在音乐中的地位。1963年，穆格发明由自己设计的Moog Modular合成器。1964年，在音响工程师交流大会上，穆格向众人展示出了自己的发明。 在早期流行音乐的专辑中，很多乐手都使用了Moog Modular合成器。其中，文迪·卡洛斯(Wendy Carlos)1968年发行的专辑《Switched-On Bach》是最杰出的代表。《Switched-On Bach》销量达100万张并为卡洛斯赢得三项格莱美奖项。 同样在1964年，穆格还发明了被形容为”第一台结构紧凑的，容易使用的” Minimoog合成器。 罗伯特·穆格在六十年代初期，制造了一系列穆格电子音乐合成器，使现代音乐整个改观，被誉为电子音乐之父。他改变了键盘在音乐中的地位，是对电子音乐的发展有重要推动作用的音乐家之一。 为表彰穆格对音乐的杰出贡献，1970年，穆格被授予格莱美理事会终身成就奖。2001年，罗伯特·穆格还获得被称为瑞典音乐诺贝尔奖的“极地”音乐奖。</p>\n<h2 id=\"米老鼠诞生\"><a href=\"#米老鼠诞生\" class=\"headerlink\" title=\"米老鼠诞生\"></a>米老鼠诞生</h2><p>迪斯尼电影制片公司生产的动画片是好莱坞动画电影的代表。这一电影类型的创始人沃尔特-迪斯尼(1901-1966)20年代即开始了动画片制作。1923年，他来到好莱坞。1928年，他和他终身的助手阿维尔克合作创造了后来闻名世界的“米老鼠”的卡通形象。最初的两部“米老鼠”动画片是默片。随后，迪斯尼推出了第一部有声动画片《汽船威利号》，并亲自为“米老鼠”配音。这部影片的成功使迪斯尼开始了名为“头晕眼花交响曲”的系列卡通片的制作，其中最著名的是1933年出品的《三只小猪》。</p>\n<h2 id=\"中国甘肃古浪发生8-0级地震\"><a href=\"#中国甘肃古浪发生8-0级地震\" class=\"headerlink\" title=\"中国甘肃古浪发生8.0级地震\"></a>中国甘肃古浪发生8.0级地震</h2><p>1927年5月23日，古浪发生8级地震。地震波及甘肃、青海、陕西等地。武威、塔儿庄、张义堡、黑松驿、黄羊川等地破坏极为严重。古浪县城受到严重破坏。据古浪县志记载：“是日将晓，初震一次，其势尚微，……甫逾片刻，二次又来，霹雳一声，谷应山鸣，数十丈之黄尘，缭绕空中，转瞬天地异色，日月无光，城郭庐舍化为乌有，山河改观，闾巷莫辨，号痛之声，远闻数里，号称三百户之县城，压死男女七八百口，全城房屋，颓倒无遗。……统计城乡之(死亡)人口四千有余，牛羊马(死亡)匹数达三万。”双塔地区田地裂缝很多，平 地沉陷一条宽约5米，长约200米的大沟。水峡口大佛寺倒塌，庙内石碑全向西北扭转倒下。《盛京时报》记载了武威县城及周围地区遭受地震破坏的残酷情况：“地忽大震，一时山谷崩裂，日暗无光，城市庐舍倒塌者十之六七，繁富之区，化为丘墟，数千年之古迹，同时浩劫，哭声震动天地，万井为之无烟，历来震灾未有若此之残酷剧烈者。兹经详细调查仅武威一县，计压毙人口三万五千四百九十五(原有人口八万多)，牛马羊畜二十二万二千零九十五头，倒塌村庄一万九千三百九十九座，房舍四十一万八千四百四十二间，崩裂田地约十二万三千六百六十九亩余，其余杂物等件，伤损不可数计。”当时世界大多数地震台，如上海徐家汇台、列宁格勒台、苏黎世台、斯特拉斯堡台等十几个台站都清楚地记录到了这次地震。古浪大地震发生后，当时未能组织专业性的调查和研究，地震现场的资料仅在一些报纸、刊物和当地的县志上略有报导和记述，震区及其邻近地区的外国传教士也写了些对古浪地震感受的信件。这些材料粗略地记述了有关这次地震的破坏情况和震情。震后袁复礼教授曾到古浪震区进行过考察研究。本次地震是中国二十世纪十大地震之一。中国甘肃古浪地震历史记录：1.1927年5月23日6时32分47秒发生8级地震，死亡人数41471人。2.1990年10月20日下午4时7分发生6.2级地震，死亡1人。3.1996年6月1日20时49分发生5.4级地震，死亡0人。</p>\n<h2 id=\"唐继尧病逝\"><a href=\"#唐继尧病逝\" class=\"headerlink\" title=\"唐继尧病逝\"></a>唐继尧病逝</h2><p>1927年5月23日，曾独霸云南的唐继尧病逝。唐继尧，云南会泽人。1904年人日本士官学校，次年加入中国同盟会。1912年率滇军占领贵阳，任贵州都督，1915年12月，与蔡锷等通电护国讨袁，以都督名义兼任护国军第三军总司令，留守云南。1917年参加护法运动，被举为护法军政府元帅，拒不就职。1920年川滇战争爆发，被驱逐出云南，1922年任云南省长，鼓吹“职省自治”，自称川、滇、黔、鄂、赣、豫、陕七省“建国联军总司令。”1927年被迫交出政权，改任有名无实的云南省务委员会总裁。</p>\n<h2 id=\"南非共产党和非洲人国民大会领导人斯洛沃出生\"><a href=\"#南非共产党和非洲人国民大会领导人斯洛沃出生\" class=\"headerlink\" title=\"南非共产党和非洲人国民大会领导人斯洛沃出生\"></a>南非共产党和非洲人国民大会领导人斯洛沃出生</h2><p>习仲勋会见来访的乔·斯洛沃 1926年5月23日，南非共产党和非洲人国民大会领导人斯洛沃出生。 斯洛沃1926年5月23日出生于立陶宛一个犹太人家庭。他9岁那年随父母移居南非，13岁时被迫离开学校，不久就投身于工人运动。1942年，斯洛沃加入了南非共产党。二战期间，为了同德寇作战，他曾虚报年龄入伍，并前往埃及和意大利的战地。战后，斯洛沃在威特沃特斯兰德大学攻读法律学位，成为了一名律师。曼德拉在50年代初受审之时，曾聘请斯洛沃为他进行辩护。当南非种族主义当局加紧对南非共产党镇压时，斯洛沃被迫转入地下。于1956年和1960年两次以“叛国罪”被捕。 1961年，他协助曼德拉组建了非国大的军事组织“民族之矛”，并曾长期担任这个武装斗争组织的参谋长。1963年后，斯洛沃先后在莫桑比克、赞比亚和英国度过了长达27年的流亡生活。 1994年4月，南非举行了首次不分种族的民主大选并随之产生了以非国大为主体的民主团结政府，斯洛沃出任住房部长。 斯洛沃曾于1986年、1989年和1993年应中国邀请3次访华，中国也应南非共产党的邀请3次派团访问南非。</p>\n<h2 id=\"混沌理论之父，蝴蝶效应的发现者罗伦兹出生\"><a href=\"#混沌理论之父，蝴蝶效应的发现者罗伦兹出生\" class=\"headerlink\" title=\"混沌理论之父，蝴蝶效应的发现者罗伦兹出生\"></a>混沌理论之父，蝴蝶效应的发现者罗伦兹出生</h2><p>爱德华·诺顿·罗伦兹美国气象学家，混沌理论之父，蝴蝶效应的发现者 1917年5月23日罗伦兹出生在美国西康涅狄格州哈特福德。他在很小的时候就喜欢科学。“孩提时，我最有兴趣做的事就是关心天气的变化。”他后来写道。罗伦兹后考入达特茅斯学院，1938年毕业。1940年又毕业于哈佛大学，并获得数学专业学位。第二次世界大战期间，罗伦兹作为气象预报员曾在美国陆军航空兵团服役。1943年获麻省理工学院理科硕士学位。1948年，进入该学院任教，从事气象学领域研究。1963年获美国气象学会迈辛格奖，同年提出“混沌理论”。1967年出版的《大气环流的性质和理论》一书中，罗伦兹精辟地阐述了大气环流研究工作的历史发展、现状和展望。1969年获美国气象学会罗斯比研究奖章。1972年提出“蝴蝶效应”。1973年获西蒙斯纪念金奖。1975年他成为美国国家科学院院士。1983年获得瑞典皇家科学院颁发的克拉福德奖，这一奖项主要授予研究领域不在诺贝尔奖授奖范围内，而确有突出成就的科学家。1987年退休。1991年罗伦兹获得地球和星体学方面的基础科学“京都奖”，评委会称他的混沌理论“继牛顿之后，为人类自然观带来了最为戏剧性的改变”。罗伦兹2008年4月16日因为癌症在马萨诸塞州的家中去世，享年９０岁。罗伦兹还著有《动力学方程的最大简化》《振荡力学》《大气环流的低阶模式》《用大的数值模式进行大气可预测性试验》等 。</p>\n<h2 id=\"黎元洪免去段祺瑞的国务总理职务\"><a href=\"#黎元洪免去段祺瑞的国务总理职务\" class=\"headerlink\" title=\"黎元洪免去段祺瑞的国务总理职务\"></a>黎元洪免去段祺瑞的国务总理职务</h2><p>1917年5月23日，黎元洪免去段祺瑞的国务总理兼陆军总长职务。黎元洪就任总统并任命段祺瑞为国务总理以后，由于段祺瑞企图把黎元洪作为傀儡，因而发生总统与总理争权斗争，习称府（总统府）、院（国务院）之争。这个斗争在对德宣战问题上公开爆发。当时，日本怂恿中国对德宣战，以求进一步控制中国。段祺瑞亲日，企图借参战得到日本的经济、军事援助，以加强实力。美国则要求中国暂勿对德宣战。亲美的直系军阀和黎元洪反对参战。1917年4月25日，段祺瑞在北京召开督军团会议，向黎元洪和国会施加压力，胁迫他们同意参战。5月7日，国务院向国会提出对德宣战案。8日，国会开会讨论宣战案。10日，在段祺瑞授意下，由流氓、乞丐、军警包围国会，殴辱议员，胁迫国会当天通过宣战案，遭到拒绝。19日，段祺瑞策动各省督军要求黎元洪解散国会。至此，府、院之间的对立不可调和。黎元洪免去段祺瑞职务，段祺瑞则通电各省，不承认免职令。皖系和追随皖系的督军纷纷宣布独立。直系冯国璋采取观望态度。黎元洪不得已，于6月1日召张勋来北京调解。张勋进京后，拥立清废帝溥仪复辟。黎元洪避居日本使馆，并电请冯国璋代理总统职务，任段祺瑞为国务总理。府、院之争的结果，非北洋系的黎元洪下台。</p>\n<h2 id=\"意大利退出三国同盟以后与奥地利开战\"><a href=\"#意大利退出三国同盟以后与奥地利开战\" class=\"headerlink\" title=\"意大利退出三国同盟以后与奥地利开战\"></a>意大利退出三国同盟以后与奥地利开战</h2><p>1915年5月23日，在意大利与奥——匈帝国交战的第一天，奥地利飞机轰炸了意大利亚德利亚海岸上的7个城市。意大利于5月22日下午8点15分向奥地利宣战并下达总动员令。宣战及总动员令在全国范围内得到了热烈的响应。当月初，意大利退出3国同盟。3天前，内阁获得了战时的一切权力，德国召回她的驻罗马大使，与奥地利共同对意大利作战。意大利已经同英、法、俄联合起来反对同盟国。德奥阻止3万多名意大利人离开这两个国家回国参战，这已在意大利国内引起了强烈愤慨。奥地利首先发起攻击。奥地利飞机轰炸了亚得里亚海岸的威尼斯、波托、科尔西尼、安科纳和其它四个地方的军火库。据报，意大利高射炮击退了奥地利的飞机，然后，两艘奥地利战舰参加了进攻。据意大利最新报道，奥军战舰被意方鱼雷艇击退。意大利在两个关键地点准备战斗，其中之一是亚德里亚海，奥地利海军已经在那里部署了舰队。但是，意大利相信它自己的舰队更为强大。意大利同奥匈帝国接壤的西北边界是另一个易受攻击的前线。在那里，国王维克多·伊曼纽尔的军队面临着奥地利善于山地作战十分难于对付的部队，他们还可能得到德军的增援。据报一支意大利军队今晚将向的里雅斯特方向推进。奥地利政府已经把那座城市置于军管之下。据透露，意大利的盟军不相信这个时候法国军队会提供援助。</p>\n<h2 id=\"袁世凯改革全国地方官制\"><a href=\"#袁世凯改革全国地方官制\" class=\"headerlink\" title=\"袁世凯改革全国地方官制\"></a>袁世凯改革全国地方官制</h2><p>1914年5月23日，地方官制由袁世凯亲自删改定稿公布实行。地方文官采用三级制。全国22省及蒙古、西藏地方未变，惟每省划为若干道，由道辖县。省置巡按使，道置道尹，县置县知事。巡按使管辖全省民政各官及巡防警备等队，并一律由大总统任命，监督财政及司法、行政等。各省原民政长均改为巡按使。以都督兼民政长的省份，都另外特任巡按使，实行军民分治。原来的观察使改称道尹，由中央政府简任，有呈请任免县知事之权。县知事为一具行政长官。对县知事的选用，采取考试和保荐两种办法。一时在京奔走谋事者达4万多人。</p>\n<h2 id=\"纽约公共图书馆对外开放\"><a href=\"#纽约公共图书馆对外开放\" class=\"headerlink\" title=\"纽约公共图书馆对外开放\"></a>纽约公共图书馆对外开放</h2><p> 1911年5月23日，纽约公共图书馆对外开放。纽约公共图书馆（New York Public Library）是美国最大的公共图书馆。1895年由阿斯特图书馆、伦诺克斯图书馆和蒂尔登信托公司合并而成。1911年竣工的宫殿式馆舍建筑具有新古典主义风格。 1992年底馆藏1647万册（件），其中图书410万册，期刊2万种，手稿、地图、图片等共有1000万件。馆藏中有英美文学名著的最早版本、知名作家的手稿及其他珍贵的古籍资料。该馆又是纽约公共图书馆系统的中心研究图书馆，管辖着分布在纽约3个区的3个研究图书馆和84个分馆。分馆的藏书总量超过300万册。 纽约公共图书馆是市民文化机构，谁都能进去。图书馆门口两头石狮前的大理石台阶上，站着许多等候开门的读者。他们中有的想在图书馆找些资料准备考试，有的想看看图书馆举行的展览以消磨时间。 纽约公共图书馆是一个充满抱负的场所，一个移民和儿童寻找知识、信息和心灵安慰的地方。作家卡尔文·特里称，纽约公共图书馆是“纽约伟大的文化机构中最平等待人的地方，不需要票子，不需要会员证；也是最高水平的地方，任何进出图馆者都能自我感觉有与哈佛大学学生同等的资格。”图书馆问讯台前，志愿者为川流不息的来访者指点方向，整天人流不断。图书馆内的主阅览室，是当今世界上最大的无柱房间之一。当初在设计时，第一任馆长约翰·肖恩·比林斯要求把阅览室设在最高层，这样既可采自然光又远离马路的喧闹。 今天，图书馆里的部分房间仍保持了开馆时的格局。读者仍使用沉重的木桌，上面放着蒂方尼设计的台灯。综合阅览室成了美国许多历史学家和作家的家，菲马克·肯·伯恩斯在他的那本具有历史意义的巨著《南北战争》一书编写过程中，就大量地使用了图书馆收藏的一些珍贵照片；莉拉和德威特·华莱士最初就在这里利用图书馆里的定期刊物开始出版了后来成为世界上发行量最大的刊物《读者文摘》；作家特里因来寻找太平洋小岛国瑙鲁的资料，开始不敢奢望能找到，但查下来竟有70条有关这个小国的资料，包括那里的宪法，简直惊呆了。</p>\n<h2 id=\"挪威剧作家易卜生逝世\"><a href=\"#挪威剧作家易卜生逝世\" class=\"headerlink\" title=\"挪威剧作家易卜生逝世\"></a>挪威剧作家易卜生逝世</h2><p>挪威戏剧家亨利克·易卜生1828年亨利克·易卜生生于挪威东南海滨小城斯基恩。1844-1850年，他离开中学，在药店当学徒，业余读了许多书。1850年写出第一部历史悲剧《卡蒂林纳》，从此开始创作生涯。1851年来到首都奥斯陆创办《文艺新闻周刊》，并继续参加民族独立运动。1851-1862年曾任剧院经理和艺术指导，努力为挪威民族戏剧的振兴开辟道路。1864-1891年侨居德国和意大利，晚年回到祖国。易卜生一生共写了25个剧本和一些诗歌。早期剧作大多以北欧民间传说和挪威历史为题材，充满着爱国主义精神和浪漫主义色彩。1858年发表的《赫尔格兰德的勇士》，是挪威第一部民族现实主义戏剧。70年代写了10多部社会问题剧，如《社会栋梁》、《人民公敌》、《群鬼》，其中，他的代表作《玩偶之家》，描写的是中产阶级家庭妇女娜拉由不满玩偶地位到愤而出走，把批判锋芒直指资产阶级家庭。道德和宗教。易卜生的作品大多以社会问题为主，因而获得了“问号大师”的美誉。易卜生的剧作布局不凡，结构紧凑，对话简洁生动，善于运用倒叙法，强烈地激起观众的思想共鸣，对世界近代戏剧的发展产生了深远的影响。</p>\n<h2 id=\"加拿大国会成立西北骑警\"><a href=\"#加拿大国会成立西北骑警\" class=\"headerlink\" title=\"加拿大国会成立西北骑警\"></a>加拿大国会成立西北骑警</h2><p>加拿大皇家骑警 1873年5月23日，加拿大皇家骑警的前身加拿大国会成立西北骑警。 加拿大皇家骑警的前身是于1873年建立的“西北骑警”，那时只是设立农村警务的一个“临时性的尝试”。 加拿大在殖民初期并没有较强大的警察力量。即使在1867年加拿大建国时，蒙特利尔和多伦多这些最大的城市中的专职警察也很少。当时只有一支规模很小的国家警察队伍来负责贯彻实施联邦法律。小城镇和农村地区甚至都没有警察，执法的任务由法庭任命的临时警察或士兵来承担。 1870年，加拿大从哈德逊湾公司手中买下了美国边界以北从五大湖到洛矶山脉之间的一大片土地，加拿大政府觉得在这人口稀少的广大地区，需要有一支有效的执法队伍。防止因为大批白人拓荒者突然涌入，与传统印第安人之间造成之冲突，特别是处理土地问题；保证白人拓荒者，与及印第安人都能得到公平的待遇。政府当时决定组建一支警备队来维持秩序，直至西部土地被加拿大政府正式和平接管为止。这支“警备队”成立于1873年，称为西北骑警。原来计划土地问题和平解决后就解散该警备队。 最初，西北骑警只招募了150人，但是，很快就增加到300人。当时的西北骑警骑马巡逻西北地区，穿的就是现在著名的红色紧身短上衣。</p>\n<h2 id=\"美墨战争：墨西哥向美国宣战\"><a href=\"#美墨战争：墨西哥向美国宣战\" class=\"headerlink\" title=\"美墨战争：墨西哥向美国宣战\"></a>美墨战争：墨西哥向美国宣战</h2><p> 美墨战争（墨西哥 - 美利坚战争，Mexican-American War）是美国与墨西哥在1846年至1848年爆发的一场战争。5月18日，泰勒率美军南下占领马塔莫斯，5月23日墨西哥向美国宣战。 9月攻占蒙特雷，11月占领萨尔蒂约。同年6月卡尼率美军1700人西进，夺取墨西哥和加利福尼亚。1847年2月，泰勒部在布埃纳维斯塔击溃墨西哥总统圣安纳率领的墨军1.4万人。3月，美军在总司令斯克特率1万美军在墨西哥湾韦拉克鲁斯登陆，29日，美军攻占韦拉克鲁斯。4月18日，美军击溃总统圣安纳主力和参谋部，5月5日，美军占领普埃布拉，逼近墨西哥城，8月美援军赶到，美军在康特列拉斯再次击败墨军。双方进行和谈，9月7日谈判破裂。9月8日，美军向墨西哥城发动进攻，被击退，12日，美军占领城外高地，炮轰城墙。14日美军攻入墨西哥城，16日控制全城实行军事管制。10月墨西哥总统被免职。1847年11月11日安约当选墨西哥临时总统。1848年1月双方开始和谈。2月2日双方签定和约，墨西哥割让德克萨斯、新墨西哥、加利福尼亚。1848年6月12日，美军撤出墨西哥城，战争结束。 美国通过这场规模不算很大的战争，夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国；墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。但美国也付出了惨重代价：死亡13283人（伤病而死者11550人），伤4102人，耗资9750万美元。</p>\n<h2 id=\"瑞典著名博物学家“分类学之父”卡尔·林奈出生\"><a href=\"#瑞典著名博物学家“分类学之父”卡尔·林奈出生\" class=\"headerlink\" title=\"瑞典著名博物学家“分类学之父”卡尔·林奈出生\"></a>瑞典著名博物学家“分类学之父”卡尔·林奈出生</h2><p>卡尔·林奈（1707年5月23日-1778年1月10日），出生于有北欧花园之称的斯堪尼，是一个瑞典自然学者。他奠定了现代生物学分类命名的基础。 1741年在乌普萨拉大学获得一个医学教授职位，但他很快就将这个职位换成了一个植物学教授职位。他对分类学的研究，并将它扩展到动物界和矿物上。虽然他对矿物的分类今天看起来很奇怪，但当时对林奈来说这是一个很好的对自然分类的方法。1741年瑞典国王颁布：林奈为全世界第一位专教植物学的教授。1775年林奈被封为骑士。林奈身处的世纪，也正是欧洲的大航海世纪，许多航海归来的生物学家和博物学家带回世界各地的动植物，并用自己的喜好为之命名，造成一物多名，或同名的生物并非同种的混乱现象。 1732年乌普萨拉科学院资助他去瑞典北部的拉普兰考察。在这4600英里的土地上，林奈发现100多种新种植物，1737年林奈将他对拉普兰植物世界的考察写成一本书发表，在这本书中，林奈首次发表了以植物生殖器官进行分类的方法。1753年林奈发表“植物种志”，采用二名法，以拉丁文来为生物命名，其中第一个名字是属的名字，第二个是种的名字，属名为名词，种名为形容词，形容些物种的特性，或可加上发现者的名字，以纪念这位发现者，也有负责的意思。林奈用这种方法帮植物命名，后来他也用同样的方法为动物命名，此种命名法也一直延用至今。</p>\n<h2 id=\"基德船长因海盗罪判死刑\"><a href=\"#基德船长因海盗罪判死刑\" class=\"headerlink\" title=\"基德船长因海盗罪判死刑\"></a>基德船长因海盗罪判死刑</h2><p>基德船长被判绞刑 1701年5月23日，基德船长因海盗罪判死刑。 威廉·基德大约出生于1645年，是格林诺克郡一位牧师的儿子。传说中基德出生于北爱尔兰贝尔法斯特，但其自称出生于苏格兰格林诺克，有现代研究指其出生于邓迪。在他5岁时，其父亲过世，之后全家移民纽约殖民地。并在那里结婚成家。他亲自担任船长，在加勒比海从事海上贸易，赚了一大笔钱。在1690年前后的英法战争期间，他成功地维持了美国与英国之间的贸易航道。 在大同盟战争期间，基德奉命捕获了一艘敌方私掠船，之后他也获得当地总督的许可证，在加勒比海地区进行武装私掠活动。 1695年12月11日，基德接受纽约、马萨诸塞和新罕布什尔总督，首任贝洛蒙特伯爵的请求，对印度洋中的海盗和法国船只开展攻击，为此，英国国王威廉三世向基德发放了私掠许可证，并规定其虏获的10%归英国王室所有。次年9月，基德绕过好望角，进入印度洋活动。 但是不幸的是，基德在印度洋中很长时间内都没有找到海盗。据爱德华·巴罗，一位英国东印度公司的船长声称，困窘之下的基德袭击了一艘由东印度公司保护的莫卧儿帝国使者船。 很快，基德被宣布为海盗。1698年，基德打着法国旗号袭击了一艘船籍为亚美尼亚的商船——奎达商人号，该船持有法国东印度公司的通行证，载有大量丝绸、黄金等贵重商品。当发现商船的船长是一位英国人后，基德劝说其船员将该船放行，但是其船员拒绝了，认为根据私掠许可证，他们完全可以合法劫掠任何在法国保护下的商船。基德最终向船员让步。当奎达商人号被劫的消息传到伦敦后，基德的海盗罪名被坐实，英国政府开出高额悬赏追捕基德。1698年4月1日，基德在马达加斯加遇到了海盗罗伯特·库利福德，其大部分船员都叛离他投靠库利福德，仅有13人留了下来，与其踏上回乡之路。 基德回到加勒比海之后，得知自己已经被列入海盗名单，于是他弃船前往纽约，希望能为自己辩解，据传在到达纽约之前，基德将其财宝埋藏在长岛西端的加迪纳斯岛上。贝洛蒙特伯爵得知基德返回的消息时正在波士顿，他担心自己受到基德的牵连，于是在1699年7月6日将其诱骗到波士顿加以逮捕，立即下狱。在狱中基德受到了残酷的折磨，据称精神失常。 在临死前，他交给妻子1张字条，上面写着4组数字：44-10-66-18。 最终，基德未能说服英国政府相信他的清白，于1701年在伦敦被处以绞刑。1701年5月23日，基德伦敦码头行绞刑。第一次上绞架，绳子断了。但执行者们不在乎，在第二次终于绞死了他。威廉·基德的尸身被涂上柏油，绕上铁链，装在一只笼子里，悬挂于泰晤士河河畔有两年之久，以震慑其他的海盗，但他至死不承认自己是海盗。</p>\n<h2 id=\"圣女贞德在贡比涅被勃艮第军队俘虏\"><a href=\"#圣女贞德在贡比涅被勃艮第军队俘虏\" class=\"headerlink\" title=\"圣女贞德在贡比涅被勃艮第军队俘虏\"></a>圣女贞德在贡比涅被勃艮第军队俘虏</h2><p> 1430年5月23日，圣女贞德在贡比涅被勃艮第军队俘虏。在英法百年战争（1337年－1453年）中她带领法国军队对抗英军的入侵，最后被捕并被处决。 圣女贞德（法语：Jeanne d’Arc或Jeanne la Pucelle，1412年1月6日－1431年5月30日）是法国的军事家，天主教圣人，被法国人视为民族英雄。 贞德原本是一位法国农村少女，她声称在十六岁时的一日，在村后的大树下遇见天使圣弥额尔、圣玛加利大和圣加大肋纳，从而得到“上帝的启示”，要求她带兵收复当时由英格兰人占领的法国失地。后来她几番转折，得到兵权，于1429年解奥尔良之围，成为了闻名法国的女英雄，后带兵多次打败英格兰的侵略者，更促使拥有王位承继权的查理七世于同年7月16日得以加冕。然而圣女贞德于1430年在贡比涅一次小冲突中为勃艮第公国所俘，不久为英格兰人以重金购去，由英格兰当局控制下的宗教裁判所以异端和女巫罪判处她火刑，于1431年5月30日在法国鲁昂当众处死。20年后英格兰军队被彻底逐出法国时，贞德年老的母亲说服教宗卡利克斯特三世重新审判贞德的案子，最终于1456年为她平反。500年后被梵蒂冈封圣。 贞德死后成为了西方文化的一个重要角色。从拿破仑到现在，法国的政治人物都曾以她的伟大形象进行宣传。主要的作家和作曲家，包括莎士比亚、伏尔泰、席勒、威尔第、柴科夫斯基、吐温、萧伯纳、布莱希特都创作过有关她的作品，而大量以她为题材的电影、戏剧、和音乐也一直持续发展直到今天。</p>\n<h2 id=\"元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\"><a href=\"#元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\" class=\"headerlink\" title=\"元惠宗孛儿只斤·妥欢贴睦尔死于应昌府\"></a>元惠宗孛儿只斤·妥欢贴睦尔死于应昌府</h2><p>元惠宗 1370年5月23日，元惠宗孛儿只斤·妥欢贴睦尔于应昌府死于痢疾。 孛儿只斤·妥懽帖睦尔（Toghon Temür，蒙古语意为“铁锅”，1320年—1370年），元朝第十一位皇帝，蒙古帝国第十五位大汗。元明宗长子，元宁宗长兄。生母是圣裔迈来迪。延祐七年（1320年）四月十七日生于察合台汗国境内，天历二年（1329年）元明宗继位后回到元朝，不久后元文宗毒死了元明宗，将妥懽帖睦尔流放到高丽大青岛与广西静江（今桂林）。元文宗、元宁宗相继驾崩后，妥懽帖睦尔被太后卜答失里下令迎回，至顺四年（1333年）六月初八即位于上都。 至元六年（1340年），妥懽帖睦尔扳倒权臣伯颜而亲政。亲政初期，他勤于政事，任用脱脱等人，采取了一系列改革措施，以挽救元朝的统治危机，史称“至正新政”，包括颁行法典《至正条格》，以完善法制；颁布举荐守令法，以加强廉政；下令举荐逸隐之士，以选拔人才。但未能从根本上解决积弊已久的社会问题，在至正十一年（1351年）爆发了元末农民起义。后期逐渐怠政，沉湎享乐，元廷内斗不断，外部民变迭起，无法有效地控制政局。至正二十八年（1368年）闰七月，明军进攻大都，妥懽帖睦尔出逃，蒙古退出中原，元朝对全国的统治结束。 至正三十年（1370年）四月二十八日（阴历），妥懽帖睦尔驾崩于应昌，享年五十一岁。庙号惠宗，蒙古汗号为“乌哈噶图汗”。明朝为其上谥号为“元顺帝”，民间又称其为至正帝、庚申帝、庚申君等。</p>\n<h2 id=\"罗马帝国皇帝亨利五世逝世\"><a href=\"#罗马帝国皇帝亨利五世逝世\" class=\"headerlink\" title=\"罗马帝国皇帝亨利五世逝世\"></a>罗马帝国皇帝亨利五世逝世</h2><p>亨利四世向亨利五世交出权力 1125年5月23日，罗马帝国皇帝亨利五世逝世。 亨利五世是萨利安王朝的最后一位罗马人民的国王（1105年—1125年在位）和罗马帝国皇帝（1111年加冕）。他是罗马帝国皇帝亨利四世的次子，母为伯莎（都灵的）。 亨利在还是共治国王时就在德意志诸侯怂恿下反对他的父皇亨利四世。他的第一次反叛以失败告终，但他终于在1105年推翻了父亲并一度将后者监禁。 虽然教皇是亨利五世篡位的最主要支持者之一，亨利五世在主教叙任权之争上并未比亨利四世有任何软化。当教皇帕斯卡尔二世拒绝为他加冕时，他进军罗马（1110年），监禁了教皇和大部分枢机。教皇暂时屈服，但不久收回其对亨利五世作出的全部让步。1116年，亨利五世第二次侵入意大利，将帕斯卡尔二世赶出罗马（1117年）。当帕斯卡尔二世去世后，他扶植了一名敌对教皇格列高利八世。1122年，亨利五世终于与新教皇加里斯都二世达成妥协，在沃尔姆斯宗教协定中基本解决了主教叙任权之争，并将格里高利八世废黜。</p>\n","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}