{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-05T16:50:32.815Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"苏宁收购国际米兰俱乐部70-股份-成为最大股东\"><a href=\"#苏宁收购国际米兰俱乐部70-股份-成为最大股东\" class=\"headerlink\" title=\"苏宁收购国际米兰俱乐部70%股份 成为最大股东\"></a>苏宁收购国际米兰俱乐部70%股份 成为最大股东</h2><p>苏宁收购国际米兰俱乐部 据中国日报网报道，2016年6月6日，苏宁在南京召开“苏宁并购国际米兰新闻通报会”，宣布旗下苏宁体育产业集团以约2.7亿欧元的总对价，通过认购新股及收购老股的方式，获得国际米兰俱乐部约70%的股份。交易完成后，ISC仍持有约30%的股份。 此前，中国足协主席蔡振华5日就曾对外透露，苏宁与意大利国际米兰俱乐部将召开联合发布会，宣布苏宁收购国际米兰的事宜。 此次苏宁入主国际米兰，让被传数月的收购案终于尘埃落定，也预示着苏宁将成为第一个掌控意甲豪门的中国企业，同时也会成为国际米兰的最大控股股东。据悉，此次收购仅仅只用了4个月。 此外，有媒体报道称，国际米兰的同城死敌AC米兰也即将成为中国资本的囊中物。据《米兰新闻网》6月5日透露，来自中国的贵州茅台集团意欲收购AC米兰，在消息曝出后没多久，贵州茅台集团董事长袁仁国予以否认，他辟谣说：“根本没想过。” 然而，得到AC米兰俱乐部确认的是买家另有其人，有媒体报道称，其与刚刚涉足足球产业不久的华夏幸福有关。</p>\n<h2 id=\"美国“棱镜门”事件\"><a href=\"#美国“棱镜门”事件\" class=\"headerlink\" title=\"美国“棱镜门”事件\"></a>美国“棱镜门”事件</h2><p>英国《卫报》和美国《华盛顿邮报》2013年6月6日报道，美国国家安全局和联邦调查局于2007年启动了一个代号为“棱镜”的秘密监控项目，直接进入美国网际网路公司的中心服务器里挖掘数据、收集情报，包括微软、雅虎、谷歌、苹果等在内的9家国际网络巨头皆参与其中。 2013年(癸巳年)6月，前中情局(CIA)职员爱德华·斯诺登将两份绝密资料交给英国《卫报》和美国《华盛顿邮报》，并告之媒体何时发表。按照设定的计划，2013年6月5日，英国《卫报》先扔出了第一颗舆论炸弹：美国国家安全局有一项代号为”棱镜”的秘密项目，要求电信巨头威瑞森公司必须每天上交数百万用户的通话记录。6月6日，美国《华盛顿邮报》披露称，过去6年间，美国国家安全局和联邦调查局通过进入微软、谷歌、苹果、雅虎等九大网络巨头的服务器，监控美国公民的电子邮件、聊天记录、视频及照片等秘密资料。美国舆论随之哗然。 美国决策者意识到，互联网在越来越多的国际事件上可以成为达到美国政治目的、塑造美国全球领导力的有效工具。2011年，以“脸谱网”和“推特”为代表的新媒体，贯穿埃及危机从酝酿、爆发、升级到转折的全过程，成为事件发展的“催化剂”及反对派力量的“放大器”。同样，类似的事件也在突尼斯和伊朗等国都上演过。如今，以谷歌为首的美国IT巨头一方面标榜网络自由，反对其他国家的政府监管本国的互联网；另一方面又与美国政府负责监听的机构结盟，这无形之中就把自己献到祭坛上去了。 这项代号为“棱镜”(PRISM)的高度机密行动此前从未对外公开。《华盛顿邮报》获得的文件显示，美国总统的日常简报内容部分来源于此项目，该工具被称作是获得此类信息的最全面方式。一份文件指出，“国家安全局的报告越来越依赖‘棱镜’项目。该项目是其原始材料的主要来源。报道刊出后外界哗然。保护公民隐私组织予以强烈谴责，表示不管奥巴马政府如何以反恐之名进行申辩，不管多少国会议员或政府部门支持监视民众，这些项目都侵犯了公民基本权利。 这是一起美国有史以来最大的监控事件，其侵犯的人群之广、程度之深让人咋舌。 爆料者爱德华·斯诺登为什么这样做？ 斯诺登：我叫爱德华·斯诺登，29岁，我曾经在美国中央情报局担任过技术助理职位。 泄密者在秘密披露五天之后(6月10日)主动公布自己的身份，这需要勇气和谋略。视频里，戴着半框眼镜、面容消瘦的斯诺登，神情略微有点不自然，但几秒钟后，他便恢复了常态。他说，过去四年，他一直为美国国家安全局的军事承包商工作，因此有机会接触到安全局的秘密项目。他将两份绝密资料交给英国《卫报》和美国《华盛顿邮报》，并告之媒体何时发表。 斯诺登收入稳定，生活富足。他为什么要曝光美国国家安全局的秘密项目，把自己置于危险境地呢? 斯诺登：你什么错都没有，但你却可能成为被怀疑的对象，也许只是因为一次拨错了的电话。他们就可以用这个项目仔细调查你过去的所有决定，审查所有跟你交谈过的朋友。一旦你连上网络，就能验证你的机器。无论采用什么样的措施，你都不可能安全。 斯诺登称，他是出于对隐私权的担心才采取报料行为的。他对英国卫报称：“我不想生活在一个做那些事情的社会里，我不想生活在一言一行都被记录的世界里。” 美国“棱镜门”事件回顾 棱镜门是指因该计划被曝光而引起的国际舆论对美国的谴责等一系列问题。 曝光(2013年6月6日)： 美联社2013年6月6日曝出，美国当局对民众日常的所有通讯都在进行监听及私查。 披露(2013年6月9日)： 斯诺登主动将美国国家安全局关于PRISM监听项目的秘密文档披露给了《卫报》和《华盛顿邮报》。 现身(2013年6月10日)： 斯诺登在秘密披露五天之后主动公布自己的身份，接受英国《卫报》视频采访，三周前他据称带着秘密情报影印件从夏威夷潜逃香港。 消失： 事实上，2013年6月10日起斯诺登就已经离开酒店，像空气一样消失。美国《商业周刊》称，香港移民部门目前尚未出现斯诺登离开香港的记录。有消息称，他计划下一步前往冰岛或类似国家避难。 起诉：2013年6月21日，美方透露，联邦检方已对斯诺登提出刑事诉讼，指控他刺探、偷盗和转移政府财产。已要求香港对斯诺登进行逮捕。抵达莫斯科：23日，“棱镜门”事件泄密者爱德华·斯诺登自行循合法和正常途径，离开香港前往莫斯科。庇护：7月5日，委内瑞拉总统、尼加拉瓜总统先后表示，决定给斯诺登提供“人道主义庇护”。 棱镜计划 棱镜计划(PRISM)是一项由美国国家安全局(NSA)自2007年起开始实施的绝密电子监听计划。该计划的正式名号为“US-984XN”。 PRISM计划能够对即时通信和既存资料进行深度的监听。许可的监听对象包括任何在美国以外地区使用参与计划公司服务的客户，或是任何与国外人士通信的美国公民。</p>\n<h2 id=\"“高考最牛钉子户”粮实第15次赴考\"><a href=\"#“高考最牛钉子户”粮实第15次赴考\" class=\"headerlink\" title=\"“高考最牛钉子户”粮实第15次赴考\"></a>“高考最牛钉子户”粮实第15次赴考</h2><p>粮实烧香为自己的高考祈祷2011年6月7日，成都，“专职”考生“兼职”生意人——44岁的梁实又要上考场了。这是他第十五次参加高考。有人说他是“中国第一铁脑壳”、“高考最牛钉子户”、甚至说他是“现代范进”。俗话说，凡事重复的次数多了，或许会消磨了激情、或许最终厌倦。从自己还是青春少年考试考到和儿子同时步入考场，梁实为何要独树一帜、一意孤行呢?“我在反复添柴，烧一壶很久不开的水”。梁实的回答和他的名字一样，实在。1983年，高考预考名落孙山后，他连续5年报名参加高考，遗憾的是，都没有考上。上世纪90年代，他辗转在内江、乐山和成都打零工，修过机械、砍过木材、做过服装生意，卖过电视机。唯一不变的就是一边打工一边复习，每年准时到当地招办报名参加考试。1995年前后，看到建材市场前景较好，就借了些钱投进去，没想到收成颇丰，有了一两百号员工跟着他干。生活走上顺道后，梁实复习的时间也多了，继续报名参加考试，圆自己那个“固执”的高考梦。以前进考场，他数次被当成老师或者家长被拦截，成绩始终在300分—400分上下盘旋。梁实的愿望是考上四川大学数学系，2002年他的数学考了70多分，2006年考了50多分，去年考了60多分。今年如何呢?梁实坦承：没有复习得太好，但尽最大努力发挥吧。为什么你要这么执着的考呢?难道不能走成人高考?他回答：“上个世纪80年代的高考梦就好像烙印一样打在我们这代人的身上，现在的年轻人可能不能理解。既然就业是为了挣到钱、做自己想做的事情，我为什么不能在有经济能力的时候，也做自己想做的事情呢?另外，我认为成人高考不能代表高考。”有人说你是想作秀?他回答：“可能是年龄大了，习惯了吧。作秀?你应该了解我的，一年都在复习，我相信脑袋长在自己身上、嘴长在别人身上，我管不了他，他也管不了我。” 在这个城市，很多人沉迷于麻将、商场征战、魔兽游戏的时候，这个中年人却选择了一种回归。365天很多时候都在茶馆看书复习，有时候觉得他是固执、有的时候却又觉得他是天真。不知道说一个带着点络腮胡的男人天真，是否合适。但在茶馆里能安心看书，也不可不由衷佩服。就像他自己说的“脑壳长在自己身上”，别人在麻将中娱乐、别人在商场上觥筹交错、没有人去指责，你又何必去怀疑、指责一个只是想考试的人呢?说梁实天真，也觉得他是幸福的。幸福，就从他的哈哈大笑中传递出来。粮实喜欢在夜幕降临的时候到公园里散步看书，借以放松一下</p>\n<h2 id=\"谢万丁捐赠黄继光牺牲后遗照\"><a href=\"#谢万丁捐赠黄继光牺牲后遗照\" class=\"headerlink\" title=\"谢万丁捐赠黄继光牺牲后遗照\"></a>谢万丁捐赠黄继光牺牲后遗照</h2><p>图：谢万丁捐赠黄继光牺牲后遗照 2007年6月6日，黄继光的战友、上甘岭战役45师前线指挥所秘书—年届八旬的湖北省作家谢万丁风尘仆仆赶赴北京，亲手将自己保存了55年的一组黄继光遗照孤品无偿捐赠给军事博物馆，弥补了黄继光无照片传世的缺憾。军事博物馆专家对照片的真实性和历史价值进行了认定，并现场为谢万丁颁发了文物捐赠证书。</p>\n<h2 id=\"中国第2架运8AEW预警机-试飞时坠毁40人遇难\"><a href=\"#中国第2架运8AEW预警机-试飞时坠毁40人遇难\" class=\"headerlink\" title=\"中国第2架运8AEW预警机 试飞时坠毁40人遇难\"></a>中国第2架运8AEW预警机 试飞时坠毁40人遇难</h2><p> 图：装备英国霸王机载雷达的中国运八AEW预警机 运-8AEW预警机 在发展＂战略型＂预警机的同时，中国高度重视发展＂中等作战半径＂的预警机。于是，中国重新开始寻找西方＂两种用途＂的技术工艺。1996年8月，中国从英国雷卡电子公司采购了8部＂空中霸王＂机载雷达(该雷达为雷卡电子公司水面搜索雷达的一种改进型号)，其协议总价值为6600万美元。 尺寸较小的＂空中霸王＂机载雷达可以安装在运-8军用运输机(苏联生产的安-12军用运输机)上。从外形上看，在运-8军用运输机基础上研制的预警机的机头，很像英国空军的＂猎迷-AEW＂的机头。中国将该机命名为运-8J或运-8AEW。从1998年试飞的结果证明，中国军队运-8AEW空中预警指挥机完全可以协助水面舰艇编队对敌水面目标实施攻击，并为反舰导弹提供目标指示。此外，运-8AEW可以通过哈尔滨直升机制造厂生产的直-9空中中继直升机，向中国海军956现代级驱逐舰＂白蛉＂反舰导弹传递敌目标坐标情报信息。运-8AEW空中预警指挥机可以对台湾海峡空中和海面实施侦察和监视。 2006年6月6日，中国自行研制第二家运8AEW预警机在安徽坠毁，5名机组人员35名科研人员殉职。</p>\n<h2 id=\"全国农村税费改革试点工作会议\"><a href=\"#全国农村税费改革试点工作会议\" class=\"headerlink\" title=\"全国农村税费改革试点工作会议\"></a>全国农村税费改革试点工作会议</h2><p> 2005年6月6日至7日，全国农村税费改革试点工作会议在北京举行。温家宝在会上强调，农村税费改革将进入新的阶段，巩固农村税费改革成果，积极稳妥推进以乡镇机构、农村义务教育和县乡财政体制为主要内容的综合改革试点。</p>\n<h2 id=\"全国爱眼日\"><a href=\"#全国爱眼日\" class=\"headerlink\" title=\"全国爱眼日\"></a>全国爱眼日</h2><p> 1992年，天津医科大学眼科教授王延华与流行病学教授耿贯一首次向全国倡议设立爱眼日，倡议得到响应并将每年的5月5日定为“全国爱眼日”。1996年，卫生部、教育部、团中央、中国残联等12个部委联合发出通知，将爱眼日活动列为国家节日之一，并重新确定每年的6月6日为“全国爱眼日”。2014年6月6日是第十九届“全国“爱眼日”，主题为“关注眼健康，预防糖尿病致盲”。</p>\n<h2 id=\"西北航空公司一客机失事-160人遇难\"><a href=\"#西北航空公司一客机失事-160人遇难\" class=\"headerlink\" title=\"西北航空公司一客机失事 160人遇难\"></a>西北航空公司一客机失事 160人遇难</h2><p>1994年6月6日，中国西北航空公司2303号航班在执行西安至广州飞行任务时，于8时23分在距离西安东南30公里处坠毁。飞机上146名乘客、14名机组人员共160人全部遇难，据介绍，在遇难的146名乘客中，国内乘客133人，外国乘客9人，香港乘客3人，台湾乘客1人。</p>\n<h2 id=\"苏联用一枚火箭一次成功发射八颗卫星\"><a href=\"#苏联用一枚火箭一次成功发射八颗卫星\" class=\"headerlink\" title=\"苏联用一枚火箭一次成功发射八颗卫星\"></a>苏联用一枚火箭一次成功发射八颗卫星</h2><p> 1986年6月6日，苏联用一枚火箭一次成功发射八颗卫星，所有卫星均沿轨道正常运行。</p>\n<h2 id=\"香港海外信托银行宣布停业\"><a href=\"#香港海外信托银行宣布停业\" class=\"headerlink\" title=\"香港海外信托银行宣布停业\"></a>香港海外信托银行宣布停业</h2><p> 1985年6月6日，香港海外信托银行宣布停业。</p>\n<h2 id=\"模特张筱雨出生\"><a href=\"#模特张筱雨出生\" class=\"headerlink\" title=\"模特张筱雨出生\"></a>模特张筱雨出生</h2><p>张筱雨张筱雨，1985年6月6日(农历四月十八)出生于中国东北的黑龙江，2007年7月毕业于吉林北华大学。她在中国大陆为欧美人体摄影网站MET-ART推出尺度接近色情的“人体艺术”写真，2007年开始在网络上一度引起人们的关注。张筱雨的照片到底是艺术还是低俗?“挺雨派”的网友说，张筱雨的写真照片代表着纯洁无瑕，她“展示了人体的艺术和美，凸显了人体器官和结构的和谐，冲破了世俗的樊篱，一尘不染地表达了少女的柔美和纯洁”，“最重要的是人民美术出版社已经出版过”。</p>\n<h2 id=\"同盟国首脑纪念诺曼底登陆\"><a href=\"#同盟国首脑纪念诺曼底登陆\" class=\"headerlink\" title=\"同盟国首脑纪念诺曼底登陆\"></a>同盟国首脑纪念诺曼底登陆</h2><p>里根夫妇在奥马哈海滩1984年6月，7个工业国家的首脑们云集伦敦纪念第二次世界大战中诺曼底反攻日40周年（1944年6月6日），并发表了一份500字的《民主价值宣言》。 在经济会谈中，来自法国、日本、美国、加拿大、意大利、西德和英国等国家的首脑们就《宣言》达成了一致意见。《宣言》强调恪守“自由选举，自由发表意见，并对各方面的变化做出反应和适应的能力”。 美国官员们不得不对同盟国对其预算赤字的忧虑做出答复。西欧国家的与会者们说欠债是利率过高和经济回升缓慢造成的。他们要求美国关注这一问题。美国财政部长唐纳德-里甘要求这些首脑们拿出证据，说明借债与高利率的联系。由于在这一问题上各成员国之间的意见分歧愈来愈大，因而转入第三世界国家债务日益加剧的危机的会谈。各代表团保证寻求使贫穷国家比较容易偿还债务的方法。 与此同时，在会外–这次会议是在伦敦的兰开斯特宫召开的–大约15万人集会抗议核武器的增长。集会者举着标语牌，谴责美国所奉行的政策。他们认为美国的这些政策加速了军备竞赛。这次集会没有发生暴乱，但有170名抗议群众因堵塞交通而被捕。</p>\n<h2 id=\"作家郭敬明出生\"><a href=\"#作家郭敬明出生\" class=\"headerlink\" title=\"作家郭敬明出生\"></a>作家郭敬明出生</h2><p> 郭敬明，1983年6月6日出生于四川省自贡市，中国作家、上海最世文化发展有限公司董事长、《最小说》等杂志主编。 高中时期以“第四维”为笔名在网站榕树下发表文章。 2002年出版第一部作品《爱与痛的边缘》。2003年，因玄幻小说《幻城》而被人们熟知和关注。2004年，郭敬明成立“岛”工作室，开始主编《岛》系列杂志。2005年，郭敬明出版了小说《1995——2005夏至未至》。2007年，郭敬明出版了小说《悲伤逆流成河》。2008年至2012年陆续出版《小时代》“三部曲”。 2013年6月27日，由郭敬明自编自导的同名电影《小时代》问世，并因此获得第16届上海国际电影节中国新片“最佳新人导演”奖。2013年12月，郭敬明出版散文集《愿风裁尘》，并在腾讯文学首发。 2014年7月17日，郭敬明执导的电影《小时代3：刺金时代》上映。12月，郭敬明的书房曝光，所谓屋如其主，从书房也可以看出作家本身的气质了。</p>\n<h2 id=\"中国轮滑日\"><a href=\"#中国轮滑日\" class=\"headerlink\" title=\"中国轮滑日\"></a>中国轮滑日</h2><p> 我国的轮滑运动从1982年开始起步，发展至今已经成为推动全民健身的一个普及性体育项目。中国轮滑协会秘书长黄强说，“中国轮滑日”主要是取“六六”的谐音“溜溜”，在今后每年的6月6日都会举办一些以轮滑为主题的活动。</p>\n<h2 id=\"以色列对黎巴嫩发动全面入侵-第五次中东战争爆发\"><a href=\"#以色列对黎巴嫩发动全面入侵-第五次中东战争爆发\" class=\"headerlink\" title=\"以色列对黎巴嫩发动全面入侵 第五次中东战争爆发\"></a>以色列对黎巴嫩发动全面入侵 第五次中东战争爆发</h2><p>约9万兵力的以军入侵部队在战斗中推进到贝鲁特1982年6月6日，以色列以其驻英大使遇刺为借口，大规模入侵黎巴嫩。1982年6月3日傍晚，以驻英大使被恐怖分子暗杀，4日，以色列空军即袭击设在黎巴嫩境内的巴解游击队基地。6日，按照预定计划，以军分三路侵入黎巴嫩。至13日，占领黎四分之一领土，攻占了巴解组织的大部分基地。6月9日开始，以军与在黎的叙利亚军队交战，摧毁了叙利亚部署在贝卡谷地的导弹基地。从6月14日起，以军包围巴解组织总部所在地贝鲁特西区，1万2千名巴勒斯坦战士被迫于8月21日至9月1日先后撤离。叙利亚部队也于8月30日起分批从贝鲁特西区撤走。9月18日，以军配合黎巴嫩基督教民兵对夏蒂拉和萨布拉两个巴勒斯坦难民营内的1千多名无辜平民进行血腥屠杀。9月19日，以军被迫撤出贝鲁特西区。翌年9月，以军撤出黎中部阿莱山区和舒夫山地，但继续占领黎南部2千2百平方公里土地。 1984年11月以色列同意在联合国主持与黎巴嫩重开撤军谈判，并被迫放弃要求叙利亚同时撤军的先决条件。1985年1月14日，以色列内阁通过于1985年9月15日前分三阶段单独撤军计划，把以军撤回边境线内。实际上，以色列仍控制黎南部边境约800平方公里的土地，作为所谓“安全区”。约9万兵力的以军入侵部队在战斗中推进到贝鲁特阿拉法特</p>\n<h2 id=\"袁隆平荣获我国第一个特等发明奖\"><a href=\"#袁隆平荣获我国第一个特等发明奖\" class=\"headerlink\" title=\"袁隆平荣获我国第一个特等发明奖\"></a>袁隆平荣获我国第一个特等发明奖</h2><p>在授奖大会上，袁隆平（左）代表全体从事杂交水稻研究的科技人员领奖1981年6月6日，我国水稻育种专家袁隆平荣获中国第一个特等发明奖。袁隆平1953年毕业于西南农学院农学系，历任湖南农科院研究员、西南农学院教授和湖南杂交水稻研究中心主任，还当选为第六届全国政协常委。袁教授从60年代开始，就潜心研究杂交水稻育种，先后育成南优2号等优良杂交水稻新品种，经大面积推广，增产20％左右，是我国水稻育种史上继矮化育种之后又一次重大突破。从1976年开始至1987年的10年间，全国累计种植由袁隆平培育出的杂交水稻面积达10.5亿亩，为我国水稻增产增收做出了非常大的贡献。为此，1981年袁隆平荣获了我国第一个特等发明奖。1987年又获得联合国教科文组织科学奖，在国内外享有“杂交水稻之父”的称号。</p>\n<h2 id=\"国务院正式承认基诺族为我国单一的少数民族\"><a href=\"#国务院正式承认基诺族为我国单一的少数民族\" class=\"headerlink\" title=\"国务院正式承认基诺族为我国单一的少数民族\"></a>国务院正式承认基诺族为我国单一的少数民族</h2><p>云南省西双版纳傣族自治州内的原始森林中，生活着一个鲜为人知的民族——基诺族。1979年6月6日，新华社报道，国务院批准基诺族为我国第55个少数民族。基诺洛克，是基诺族同胞世代居住的地方。这里气候温和，雨量充沛，盛产香蕉、木瓜等水果。基诺山是出产普洱茶的六大茶山之一。在古木参天的原始森林里，生活着大象、犀鸟、飞猴等珍禽异兽。传说基诺人的先辈是三国时期随孔明南征而来的一支人马，因为行军途中贪睡而被丢落，诸葛亮为严明军纪，不再收留这些落伍者，但为其生计，赐给他们茶、棉的种子。从此，这些人就在当地居住下来，以种茶棉为生，他们用当地的竹、木、茅草盖竹楼，把楼顶建成孔明帽子的式样。这个传说反映了古代基诺人同汉族的亲密关系。1949年以前，由于交通闭塞，道路崎岖，基诺族终年过着与世隔绝、刀耕火种、刻木记事的游耕原始生活。党的十一届三中全会以前，基诺族由于毁林垦荒，破坏了生态平衡，生产力水平低下，广种薄收，长期处于吃粮靠返销，花钱靠救济，生产靠贷款的困境。改革开放改变了基诺山的面貌。这里建成了科技培训中心、中学、小学、商店、乡政府等一幢幢新式建筑。全乡44个寨子，90%以上通了公路；大多数的地方通了电和自来水。收录机、电视机、录像机、照相机、摩托车等高档消费品都进入了基诺族的普通人家。基诺族人民由原始社会直接进入社会主义初级阶段，他们深深懂得长期处于落后状态的根本是文化落后。因此，基诺族人十分重视发展教育。目前基本实现了寨有初小，村有高小，乡有中学的教育网络。基诺山有着得天独厚的自然条件，很适合茶叶、水果、橡树等经济作物生长，过去由于世代沿袭着砍树、烧荒、种旱谷的生产习惯，日子越过越穷。1980年以后，在科技人员的帮助下，基诺人变“以粮为纲，单一经营”为“以林为主、因地制宜、多种经营、综合发展”，大力发展经济作物的种植，使生产结构发生了根本变化，他们在发展经济作物的同时，靠科学技术提高单产，做到了粮食自给有余。教育和科技为基诺族插上了腾飞的翅膀，现在，真正享受了民族平等和当家作主权利的基诺人，正和其他兄弟民族一道，向着进步、繁荣的明天前进。</p>\n<h2 id=\"石油大王保罗·盖蒂去世\"><a href=\"#石油大王保罗·盖蒂去世\" class=\"headerlink\" title=\"石油大王保罗·盖蒂去世\"></a>石油大王保罗·盖蒂去世</h2><p>保罗-盖蒂1976年6月6日，保罗-盖蒂，是石油财富和权力的象征，在伦敦附近他自己的别墅里去世了，享年83岁。他是明尼阿波利斯市一个石油商的儿子。60年前他在石油买卖中初次赚了100万美元，他最果敢的行动是向沙特国王支付950万美元现金，并每年支付100万美元，从而取得沙特阿拉伯附近的石油开采权。这笔投机生意1953年才开始收益。 21岁时就成为百万富翁的盖蒂，在石油和约200项其他有关投资中积累了估计20亿到40亿美元的巨额财产。过着近乎隐居生活的盖蒂曾结婚5次。在生命的最后25年中，他一直旅居国外。 1976年，保罗-盖蒂去世，留下巨额遗产，按照他的遗嘱，将其中13亿美元交“保罗-盖蒂基金会”。保罗-盖蒂在家中盖蒂生前，每年圣诞节都要在自己的寓所为孤儿举行晚会保罗-盖蒂</p>\n<h2 id=\"非洲、加勒比和太平洋地区国家集团\"><a href=\"#非洲、加勒比和太平洋地区国家集团\" class=\"headerlink\" title=\"非洲、加勒比和太平洋地区国家集团\"></a>非洲、加勒比和太平洋地区国家集团</h2><p>1975年6月5～6日在圭亚那首都乔治敦举行的非洲、加勒比和太平洋地区发展中国家部长级会议上决定建立的经济联合组织。至1993年成员国有69个。宗旨是：保证实现《洛美协定》的目标；在成员国之间以及全体发展中国家之间促进贸易、经济等联系，加强经济合作，推动新的国际经济秩序的建立。主要机构是部长理事会和大使委员会，秘书处协助上述机构进行工作。各国部长授权大使委员会研订计划，以加强成员国之间在贸易、工业、运输、电讯等方面的合作。</p>\n<h2 id=\"越南南方共和临时革命政府成立\"><a href=\"#越南南方共和临时革命政府成立\" class=\"headerlink\" title=\"越南南方共和临时革命政府成立\"></a>越南南方共和临时革命政府成立</h2><p>1969年6月6-8日，越南南方民族解放阵线、民族、民主及和平力量联盟与越南南方的其它爱国力量一起，在解放区召开越南南方国民代表大会，决定建立越南南方共和制度，宣布成立越南南方共和临时革命政府和政府顾问委员会。 政府主席为黄晋发，顾问委员会主席为阮友寿。该政府指导和解决越南南方共和的一切对内、对外事务，统一领导各级人民革命委员会，把越南南方的抗美救国斗争推向一个新阶段。在国际上获得广泛同情，并得到近30个国家的承认。</p>\n<h2 id=\"无人宇宙飞船拍下月球表面照片\"><a href=\"#无人宇宙飞船拍下月球表面照片\" class=\"headerlink\" title=\"无人宇宙飞船拍下月球表面照片\"></a>无人宇宙飞船拍下月球表面照片</h2><p>卫星的防护舱没能与双子星座9号对接1966年6月6日，美国宇航计划遭到了一个小小的失败，但同时却取得了一个很大的成功。宇航员尤金-赛尔南和托马斯-斯塔福德没能把双子星座9号与卫星对接，但赛尔南却真正在太空中飘行了两小时，今天他们在海上安全溅落。 同时，探测者1号于2日安全在月球上着陆并发回照片，显示出月球表面布满碎石，但很平坦。这一着陆对于美国在1970年前人类登上月球的计划来说是重要的一步。探测者在月球着陆后几个小时，发回地球的144张照片，显示月球表面是平坦的，而且强度足够支撑一个载人登陆飞船。 探测者1号的成功对于设计并建造这个宇宙飞船的科学家来说，简直是一种额外奖励。他们曾经说过，要进行三四次飞行才能达到今天所取得的成绩。国家航空和宇宙航行局的罗伯特-F-加巴林说：“就我看来，这使探测者计划的完成至少提前一年。” 探测者运用雷达、一架电子计算机和四个火箭发动机，用它的三条腿支撑轻轻落下。它从太阳能电池的大平板上获取电能，预计每天发回数百张照片。</p>\n<h2 id=\"梅雷迪斯在人权游行中遭枪击\"><a href=\"#梅雷迪斯在人权游行中遭枪击\" class=\"headerlink\" title=\"梅雷迪斯在人权游行中遭枪击\"></a>梅雷迪斯在人权游行中遭枪击</h2><p>梅雷迪斯在路旁受到护理提起黑人在六七十年代所进行的反歧视斗争，人们想到最多的是马丁-路德-金这位最著名的领袖，但是一个浩大的运动决不只是领袖的个人活动成就，许多人都为此做出了重要的贡献，为推动事业的发展作出了英勇斗争，他们的名字也许不会被记下来，但他们才是使运动得以成功的中坚力量。正是由于有这样一批把实现种族平等作为自己的理想，并愿为这理想牺牲的黑人，反歧视斗争才取得了今日的成效。 1966年6月6日，美国密西西比大学第一位黑人大学毕业生詹姆斯-梅雷迪斯为了唤醒黑人民众行使自己的投票权利，打消黑人在生活和旅行中的恐怖心理，从田纳西州的孟菲斯出发，不带武器，进行一次返回家乡密西西比的杰克逊市的长途跋涉。 这次远走，要经过密西西比州中的最为偏僻、种族歧视最严重的一些地区，行程共计220英里。一个闷热的下午，当他走在51号公路上时，突然一声枪响，路边丛林中有人叫喊“我只要詹姆斯-梅雷迪斯！”随之梅雷迪斯身上连中数枚短枪子弹，这位第一个被实行种族隔离政策的大学接纳的黑人躺在美国51号公路的血泊中。他的同事们急忙把他送进附近的一家医院。在那里，外科医生从他的颈肩背中取出弹片。 枪击发生后，警察立即逮捕了一个嫌疑者–一个40来岁的白人男子。他承认进行了伏击，但没能解释这样做的动机。在他被送进医院后，包括美国黑人领袖马丁-路德-金在内的18000人最后完成了这次进军。25日，梅雷迪斯痊愈后，又参加了游行队伍，走在杰克逊附近。他们继续为结束种族歧视而斗争。梅雷迪斯中第一枪的情景詹姆斯痛苦地爬向路边</p>\n<h2 id=\"霍梅尼在伊朗暴乱中被捕\"><a href=\"#霍梅尼在伊朗暴乱中被捕\" class=\"headerlink\" title=\"霍梅尼在伊朗暴乱中被捕\"></a>霍梅尼在伊朗暴乱中被捕</h2><p>1963年6月6日，当暴乱从德黑兰向其它城市蔓延时，30多名穆斯林宗教领导人在伊朗被捕，其中之一有阿亚图拉-霍梅尼。 伊朗保守官员说，霍梅尼与其他人正企图颠覆穆罕默德-礼萨-巴列维国王的政权。德黑兰的战事越来越激烈。国王与他的家属逃到萨阿达巴德的夏宫。据称什叶派的民众已被宗教领导人招募入伍，并进行收买。但是宗教领导人反对国王的土地改革和给妇女的新权利。3个没有带面纱的妇女被一暴徒残杀。</p>\n<h2 id=\"精神病学先驱卡尔·吉斯塔夫·荣格去世\"><a href=\"#精神病学先驱卡尔·吉斯塔夫·荣格去世\" class=\"headerlink\" title=\"精神病学先驱卡尔·吉斯塔夫·荣格去世\"></a>精神病学先驱卡尔·吉斯塔夫·荣格去世</h2><p>1961年6月6日，最杰出的现代分析精神病学先驱者之一，卡尔·古斯塔夫·荣格在瑞士去世，终年85岁。在接受西格蒙·弗洛伊德的培训之后，荣格建立了自己的理论体系。弗洛伊德坚持认为大部分精神方面的问题起源于婴幼儿时期的性冲突，而且认为宗教在这里并不起主要作用。荣格的理论则坚持强调人对宗教的天赋冲动的重要性，每个人都可能吸收整个人类共同的感受。这些感受存在于潜意识之中。这一理论促使荣格研究民间传说和部落宗教仪式，以此作为打开人类思维和潜意识过程秘密的钥匙。</p>\n<h2 id=\"中共中央发出《关于加紧进行整风的指示》\"><a href=\"#中共中央发出《关于加紧进行整风的指示》\" class=\"headerlink\" title=\"中共中央发出《关于加紧进行整风的指示》\"></a>中共中央发出《关于加紧进行整风的指示》</h2><p>1957年6月6日，中共中央发出《关于加紧进行整风的指示》。这个指示是由毛泽东亲自起草的，其主要内容是：一、大放大鸣的方法的整风，应立即加紧进行。二、大字报是一种好形式。三、可以锻炼党团员及中间派群众。四、要动员各民主党派及社会人士大放大鸣，使建设性的批评与牛鬼蛇神都放出来。</p>\n<h2 id=\"毛泽东提出“不要四面出击”方针\"><a href=\"#毛泽东提出“不要四面出击”方针\" class=\"headerlink\" title=\"毛泽东提出“不要四面出击”方针\"></a>毛泽东提出“不要四面出击”方针</h2><p>1950年6月6日，毛泽东在中国共产党七届三中全会上讲话时，明确提出了“不要四面出击”这一在国民经济恢复时期，党为实现国家财政经济状况基本好转，在政治方面应采取的战略策略方针。毛泽东指出：在成立了中华人民共和国这一伟大胜利的形势下，我们面前还有很复杂的斗争，还有许多困难。在土地改革中，我们的敌人是够大够多的。第一，帝国主义反对我们。第二，台湾、西藏的反对派反对我们。第三，国民党残余、特务、土匪反对我们。第四，地主阶级反对我们。第五，帝国主义在我国设立的教会学校和宗教界中的反对势力，反对我们。这场斗争是很激烈的，是历史上没有过的。革命的胜利引起了社会经济改组，以及战争带来的某些破坏，使我们的阶级关系紧张，失业工人、知识分子、小手工业者及农民对我们有不满或不同意见。针对这个情况，毛泽东提出“不要四面出击”，我们当前总的方针就是肃清国民党残余、特务、土匪，推翻地主阶级，解放台湾、西藏，跟帝国主义斗争到底。为了孤立和打击当前的敌人，就要把人民中间不满意我们的人变成拥护我们。为此，毛泽东提出六条具体措施：（一）合理地调整工商业，调整税收，以改善同民族资产阶级的关系。（二）使工厂开工，解决失业问题，并拿出20亿斤粮食解决失业工人的吃饭问题，使失业工人拥护我们。（三）实行减租减息，剿匪反霸、土地改革，使广大农民拥护我们。（四）给小手工者找出路，维持他们的生活。（五）对知识分子，要办各种训红班，办军政大学、革命大学，要使用他们，同时对他们进行教育和改造。（六）团结少数民族，在少数民族区，社会改革不能急躁，条件不成熟不能改革。改革必须由少数民族自己来解决。毛泽东强调指出：“我们不要四面出击。四面出击，全国紧张，很不好。我们绝不可树敌太多，必须在一个方面有所让步，有所缓和，集中力量向另一个方面进攻。我们一定要做好工作，使工厂、农民、小手工业者都有所作为，使民族资产阶级和知识分子中的绝大多数人不反对我们。这样一来，国民党残余、特务、土匪就孤立了，地主阶级就孤立了，台湾、西藏的反对派就孤立了。帝国主义在我国人民中间孤立了。我们的政策就是这样，我们的战略策略方针就是这样，三中全会的路线就是这样。”</p>\n<h2 id=\"邓小平要求克服西南区党内的不良倾向\"><a href=\"#邓小平要求克服西南区党内的不良倾向\" class=\"headerlink\" title=\"邓小平要求克服西南区党内的不良倾向\"></a>邓小平要求克服西南区党内的不良倾向</h2><p>邓小平在西南军政委员会第一次全体会议上讲话1950年6月6日，邓小平在中共重庆市第二次代表会议上作报告。在报告中，邓小平结合布置即将开始的全面整风工作，分析了西南地区党内存在的各种不良倾向及其原因，并提出了克服措施。关于整风的目的，邓小平说，这次整风主要是查思想、查作风，看我们的同志对党的革命事业抱什么态度，在各种运动中是否执行了党的政策，是否联系了群众，工作是否做得那样好，是否合乎毛泽东思想，目的是经过整风，克服思想上政策上的混乱现象，达到思想上的统一，政策上的统一，使工作在已有的基础上前进一步。对于西南地区党内的不良倾向，邓小平指出，目前我们党内的主要错误倾向是官僚主义、命令主义，其中更主要的是命令主义。在西南来说，这个问题比之其他地区有过之而无不及。在具体例举了西南工作中存在的官僚主义、命令主义典型事例之后，邓小平说，有的同志一遇到困难就怪新参加工作的干部，这是不应该的，由军队和老区来的3万名干部，到新区做地方工作，都是新干部，你怎么教，他就怎么学，而且学会之后很难改变。西南工作的根扎得正不正，就看这3万人的作风正不正。如果作风不正，根扎歪了，就会贻害无穷。所以，这次整风是非常必要的，整风的对象也主要放在这3万人身上，最主要的是克服严重的存在的官僚主义、命令主义，特别是命令主义。我们提倡的正确的作风，就是毛主席指出的理论与实际结合的作风，联系群众的作风，自我批评的作风。官僚主义、命令主义与毛主席的教导恰恰相反。沾染这种作风的人，不可能实行理论与实际的结合，不可能联系群众，不可能进行自我批评，也不可能完成任务，其结果一定是损害党的工作，损害党的信誉。邓小平指出，西南还有两个错误倾向，一个是统一战线中的关门主义，一个是正在发展的蜕化、腐朽思想，这也是要在整风中加以克服的。关于克服不良倾向的方法，邓小平指出：（一）认真开展整风，同时要在这次整风中避免过去的缺点，着重启发诱导，通过检查半年来的工作，认真开展批评与自我批评。（二）根据“惩前毖后，治病救人”的方针，帮助犯错误的同志着重从思想上解决问题。（三）在整风的基础上把党公开，让群众来监督批评。（四）严格党的支部生活，建立和加强党的纪律检查委员会和政府的监察委员会。（五）搞好学习，认真建立学习制度，加强对学习的领导。邓小平在西南军政委员会主席、副主席会议上</p>\n<h2 id=\"日本赤色整肃开始\"><a href=\"#日本赤色整肃开始\" class=\"headerlink\" title=\"日本赤色整肃开始\"></a>日本赤色整肃开始</h2><p>1950年6月6日，美国占领当局下令镇压日本共产党员及其同情者，史称赤色整肃。 美国为推行“冷战”政策，使日本成为反共堡垒，秘密制定整肃赤色分子的计划。1949年实行“道奇路线”，整顿行政和企业人员，重点清洗共产党员及其同情者。 1950年5月3日麦克阿瑟发表暗示共产党为非法的声明，6月6日和7日又先后指令吉田茂政府剥夺24名日本共产党中央委员和《赤旗》报27人的公职，并出动警察包围日共总部。6月26日命令《赤旗》报停刊30天。7月28日又在报刊、广播电台等机构推行整肃，随后扩大到政府机关和民间企业。 被裁减的日共党员及同情者达2万1千多人。日共被迫转入地下进行斗争。</p>\n<h2 id=\"司徒雷登与中共再次接触\"><a href=\"#司徒雷登与中共再次接触\" class=\"headerlink\" title=\"司徒雷登与中共再次接触\"></a>司徒雷登与中共再次接触</h2><p>1949年6月6日，中共代表黄华与美方代表司徒雷登举行第二次晤谈，黄华重申中共愿意和美国及其他国家建立外交关系，但外国政府特别是美国必须断绝同国民党政权的关系。司徒雷登不肯表示将停止援蒋，但宣称中共应意识到外国大使馆继续留驻南京是一种意味深长的发展。 与此同时，司徒雷登请民主党派陈铭枢与中共联系，转达美方的五点意见和四个文件。五点意见为：（1）美国人相信，不同意识形态的国家可以和平共存（2）美国对即将由中共控制的政府，有两点特别关切：①是真正尊重人权，还是搞成极权或警察国家？②是否从事暴力式的世界革命？（3）凡是希望美国与中国保持友好关系的人，都对中共外交政策的迹象感到不安（4）在经济关系方面，中共官员言论似乎不鼓励和美国通商；（5）美国的立场是等着瞧，但中共应该重视司徒雷登大使及其他国家使团首长留在南京的事实。四个文件在于说明和美国保持关系对中共是何等有利与重要。11日，陈铭枢赴北平，向中共领导人转达了这些意见和文件。23日，他转告司徒雷登，已跟毛泽东、周恩来顺利接触，谈话令人完全满意。 6月中旬，司徒雷登向黄华提出想去北平出席燕大毕业典礼。28日，黄华正式通知司徒雷登，毛泽东、周恩来真诚欢迎他前往北平。翌日，司徒雷登即向美国国务院请示，并详陈北平之行的好处：可以当面向毛、周解释美国的政策，表明美对国际共运的担心和对中国前途的希望，可以把中共领导人的意向带回华盛顿，为未来中美关系产生有利影响：另一方面，他分析了不利因素：此行可能引起美国国内的强烈批评，致使国务院处境困难，盟国将以为美国要背弃朋友，率先承认中共政权。但去北平利大于弊。三天之后，美国总统杜鲁门否决了司徒雷登的北行之议。</p>\n<h2 id=\"NBA前身BAA正式成立\"><a href=\"#NBA前身BAA正式成立\" class=\"headerlink\" title=\"NBA前身BAA正式成立\"></a>NBA前身BAA正式成立</h2><p>1891年，加拿大人詹姆斯·奈史密斯博士，为了给学生们找一个冬季体育锻炼的方式，在1891年用2只破筐和一个破足球创造了篮球运动，这才有了今天的NBA。NBA成立于1946年6月6日。成立时叫BAA(Basketball Association of America)，即全美篮球协会，是由十一家冰球馆和体育馆的老板为了让体育馆在冰球比赛以外的时间，不至于闲置而共同发起成立的。1896年，美国第一个篮球组织“全国篮球联盟”成立，但由于当时篮球规则还不完善，组织机构也不健全， 经过几个赛季后，该组织就名存实亡了1946年4月6日，由美国波士顿花园老板沃尔特·阿·布朗发起成立了“美国篮球协会(英文简称BAA)”，BAA成立时共11支球队。布朗首次提出了高薪制和合同制，高薪制是指职业篮球必须有雄厚的财政支援，这样才能使比赛保持在高水平上。合同制是指一名选手只能与一家俱乐部签订合同，并设立选手储备制，以防球员突然离队时受到损失。11月1日，BAA的比赛正式开始。对阵双方是多伦多爱斯基摩人队和纽约尼克斯队，比分是66 ：68，尼克斯获胜。1947年，费城勇士队在队中头号球星，也是联盟中首位得分王乔·福尔克斯(场均23.2分)的率领下，以4 ：1战胜芝加哥牡鹿队，成为第一支总冠军。1949年，在布朗的努力下，美国两大篮球组织BAA和NBL合并为“NBA”。NBA拥有17支球队，分成三个赛区比赛，来自NBL的明尼阿波利斯湖人队依靠身高2.09米的美国第一中锋乔治·迈肯的帮助获得NBA第一个赛季的冠军。1950年11月22日，明尼阿波利斯湖人队和韦恩堡活塞队的比赛中，创下了NBA历史最低比分，19 ：18。1951年3月2日，凯尔特人队总裁布朗免费提供波士顿花园体育馆，举办了首届全明星赛。最终比分为111 ：94，东部明星队获胜。1952年，首次设立最佳优秀奖，首位获奖球员为韦恩堡活塞队唐·梅尼克。从1954，NBA开始实行24秒制。在战胜国民队后湖人队成为第一支三连冠的球队。当时NBA只有纽约尼克斯队、波士顿凯尔特人队、费城勇士队、韦恩堡活塞队、明尼阿波利斯湖人队、罗彻斯特皇家队、锡拉丘兹国民队、三城黑鹰8支球队。1961年，芝加哥包装工队加入。1966年，凯尔特人完成了绝无仅有的八连冠。芝加哥公牛队加入NBA，成为第10支球队。1967年，一个新的篮球组织BAA(美国篮球协会)宣告成立，乔治·迈肯任第一位主席。圣迭戈火箭队(休斯顿火箭队)和西雅图超音速队加入，球队总数上升至12支。1968年，密尔沃基雄鹿队和菲尼克斯太阳队加入。1970年，新加入的3支球队分别是，克里夫兰骑士队、波特兰开拓者队、布法罗勇敢者队NBA联盟正式分为东西二区。1973年，美国哥伦比亚广播公司以2700万美元买下NBA比赛3年播映权，从而使NBA比赛首次走上电视，但由于当时还不具备实况转播的条件，所以只能播放录像。1974年，新奥尔良爵士队(犹他爵士队)加入。球队总数达到18支。1976年，但由于经营不善，BAA被美国NBA吞并，原BAA球队丹佛掘金队、印第安纳步行者队、纽约网队和圣安东尼奥马刺队并入NBA。球队增加到22支。从此，NBA形成对美国篮球业的垄断。1979年，NBA开始实行3分远投制。为避免各队的实力悬殊，NBA建立了每年一度的“NBA新秀选拨制度”，将当年毕业的大学生选手按水平高低排出名次，然后由各俱乐部按当年联赛的最后排名以及最后的抽签依次挑选， 排名靠后者先选，每轮各队只能选择一名，这样就保证了实力最弱的球队能得到水平最高的新秀。为避免财大气粗的球队用高薪垄断明星球员，NBA规定了每支球队的工资总额限制。 如果说“高薪制”和“合同制”是NBA两大基石，那“新秀选拨制”和“薪金限额制”则确保了NBA比赛的激烈和精彩，比赛的不可预测性将众多的美国球迷吸引到篮球场。NBA联赛还实行转会制度，NBA球员转会不得买卖，只能以人换人。从赛季开始到第16个星期四晚9时止，球队可自由交换球员。此后一直到常规赛季结束，各队人员 全部“冻结”。NBA转会是连人带合同一起交换。1980年，达拉斯小牛队加入NBA。1984年，乔丹、巴克利等84年钻石一代进入联盟。1988年，夏洛特黄蜂队和迈阿密热火队加入NBA。1989年，奥兰多魔术队和明尼苏达森林狼队加入NBA。1995年，两支加拿大球队加入NBA，多伦多猛龙队和温哥华灰熊队，使NBA的球队达到29支。1996年，艾弗森、科比、纳什、雷.阿伦等统治联盟近15年之久的黄金一代进入联盟。2002年，姚明进军NBA，成为了史上第一个中国籍的状元。2003年，韦德、詹姆斯、安东尼、波什等03白金一代进入联盟。2004年，夏洛特山猫队加入，球队达到30支。2008年，西雅图超音速队更名为俄克拉荷马城雷霆队。2008年，波士顿凯尔特人队通过交易得到雷-阿伦和加内特，从全联盟最差升到全联盟最佳，并夺得冠军骄人战绩。2010年夏季，詹姆斯、波什加盟迈阿密热火队，与韦德一起组成超豪华三巨头，此举将会对未来几年NBA的格局产生至关重要的影响。2010年12月新奥尔良黄蜂队被联盟官方收购，这也是联盟史上第一个被官方收购的球队!</p>\n<h2 id=\"盟军在诺曼底登陆\"><a href=\"#盟军在诺曼底登陆\" class=\"headerlink\" title=\"盟军在诺曼底登陆\"></a>盟军在诺曼底登陆</h2><p>盟军占领滩头阵地后，登陆大军如潮水般蜂拥而至1944年3月，距实施两栖登陆作战尚有3个月时，艾森豪威尔命令放弃对德国本土的轰炸，而把全部炸弹倾泻于集结在法国西部的德军。与此同时，盟军展开了一系列欺敌行动，其目的在于使德军产生错觉，把主要兵力和注意力放在加莱方向上。早在1943年制定“霸王作战计划”时，盟军就面临着两种选择：或在加莱地区登陆，或在诺曼底地区登陆。加莱港距敦刻尔克港很近，濒临英吉利海峡的最窄处，从海峡英国一侧的多佛尔到加莱仅仅30几公里，从英国多佛尔港地区出发的盟军，可以在最短的距离内以最快的速度到达加莱登陆区，但这里却是德军守备力量最强的地区，相比之下，从英国海岸横渡海峡抵达诺曼底地区，虽航程在100公里以上，但滩头的地理环境对于登陆比较理想，而且德军在这一地区的守备力量相对薄弱，因此盟军最终把登陆方向定在了诺曼底地区。盟军面临两种选择，德军也面临两种判断：加莱？或者诺曼底，而他们先入为主地认为，加莱方向更危险，毕竟，几千年前英国和法国是陆地相连的，连接地点就是英国的多佛尔和法国的加莱，后来海水淹没了陆桥才断开，但所形成沟堑却是海峡的最窄处。在德国人那机械的脑子里，很难想象还有人会舍近求远，从海峡的宽阔处渡海。为了加强德军的错觉，盟军空军每向诺曼底投掷一吨炸弹，就向加莱投掷两吨炸弹；每向诺曼底派出一架侦察机，就向加莱派出两架。加莱正对着英国多佛尔地区。盟军在多佛尔展开了忙忙碌碌的建设，军营、仓库、铁路支线、输油管压力站都纷纷开工，动作认真而夸张，仿佛真要以多佛尔为发起阵地，向加莱进攻。巴顿被派到多佛尔，指挥一个名义上的军团，这位隆美尔的老对头，每天从多佛尔对着海峡彼岸的加莱比比划划，好像真的要在那里与隆美尔再见个高低上下。盟军统帅部通过电台不断地给加莱方向假设的地下组织发布命令，提出策应盟军登陆的种种要求。德国人善于勤奋地搜集资料，并有一种卡片索引式的思维，盟军制造的假情报无一遗露地被他们记录在案。终于，德军西线司令部小心翼翼地上了钩，伦斯德和隆美尔都坚信盟军将在加莱登陆。而战后缴获的文件表明，希特勒倒还没有完全上钩，出于外人无法理喻的直觉，他反复叫嚷，要注意诺曼底！登陆作战需要无风的天气和有利的潮汐。德军气象部门预测，1944年盟军发动进攻的最好时机是5月，进入6月后，气候恶劣。但在整个5月，盟军没有动静，到5月底时，西线司令部大大地松了口气。实上，就是在5月底，分散在英伦三岛的盟军官兵和作战物资开始向待命出发的港口集中。为此，在几天之内，每一条道路都通往港口，屯集了两年的作战物资现在要连夜运出。军实行了严格的保密措施：外国使节一律禁止出入英国各港口；未经检查的信件不得寄出；无关人员不得涉足海岸线10英里范围。诺曼底登陆前夕的盟军最高级指挥会议工 6月1日，英国的港口被塞满了。它们是3000艘战舰，上面搭载着2000艘小型登陆艇、1500辆坦克、5000辆装甲车、10000辆吉普车和推土机，以及第一批登陆的25万名官兵。人员集中了，但海峡上空也逐渐集中了积雨云，它们夹带着强大的低气压逐渐逼近。仰望着天空，丘吉尔忧郁地说：“这回可真正是听天由命了。天公不作美，暴风雨来了。停泊在港口的战舰上，人仰马翻，还没待出发，就有大量人晕船。盟军统帅部原定6月5日为D日，这一天盟军要在法国西海岸与德军打响，而盟军登陆部队与德军守备部队的接火，则是第二战场开辟的标志，但D日不得不推迟了。根据原定计划，在6月4日这天，盟军船舰队己驶出港湾。海峡白浪滔天，动荡不安，海面上狂风怒号，舰队走了一半路程又被水上飞机召回。D日推迟一天，6月5日，据气象部门报告，风暴将在6月6日早上暂时停止。艾森豪威尔淡撇撇地说：“OK，我们上路吧，”舰队第二次驶入波涛汹涌的海峡。云层密布低悬，天海茫茫的彼岸，那片薄雾低垂的地方，就是期待既久的“第二战场”。诺曼底是法国北部一片包含数省的地区，盟军登陆地点仅仅是突入于海峡的塞纳湾的一小段海岸线。在登陆部队抵达之前，6月6日凌晨1时到3时，分乘925架飞机的13000名伞兵在德军阵地后面空降，他们分属两个美国空降师和一个英国空降师，任务分别是牵制德军，阻止德军向滩头增援，以及抢占要地，建立桥头堡。他们揭开了霸王行动的序幕。但霸王行动的主角是由登陆部队而不是由伞兵担任的，当盟军伞兵在敌后与德军交火时，登陆大军仍漂浮在海峡中。由于天气恶劣，德军巡逻艇没有出海，所以纳粹竟丝毫没有察觉，一支历史上最为庞大的运输舰队正向自己驶来。6月6日拂晓之后，2500架盟军轰炸机开始轰炸德军据守的80公里长的海滩，对“大西洋堡垒”的打击开始了。在舰炮猛烈大炮火的掩护下，盟军在诺曼底海岸登陆，由于风浪太大，最初的登陆行动很混乱。专为这次登陆行动设计制造的水陆两栖坦克，有很多入水后即遭灭顶之灾。盟军的登陆行动展开后，德军西线司令部仍然坚持认为，在如此恶劣的天气里，不可能有任何象样的大规模进攻。盟军的轰炸，空降，登陆都还只是佯攻，真正的攻击地点将在加莱。隆美尔在哪儿呢，和那次阿拉曼战役一样，当D日到来的时候，他不在军中，而在家里。但他在“大西洋堡垒”下的功夫得到了回报。经过如此猛烈的轰炸和炮击之后，竟然有80％的工事保存了下来，并能有效地向盟军滩头部队开火，这不能不说是滩头部队的灾难。最不走运的是奥马哈海滩，根据事先的情报，这里的守军为一个营，但美军冲上滩头才发现，他们所面对的是一个装备精良的德国师，美军在这个滩头上死伤惨重。美军上校泰勒留在这个滩头上的话后来却被广为传播：“这个滩头上只有两种人：已经死了的人和正等着死的人。还是跟着我闯出这个地狱吧！”参加登陆的英军第2军团，官方定名为“英国解放军”，而英国老百姓更愿意称它为“雪耻军”，如果是在加莱方向登陆，它们便几乎是顺着当年敦刻尔克撤退的路线原路打回去。如今是在诺曼底登陆，他们也要表现出英格兰民族精神的复活。长达80公里的海岸并非全部是海滩，加拿大军队的登陆地段便是陡峭的峭壁。由于风浪太大，登陆船只靠不了岸。德军抢先攀上峭壁，居高临下射击，加拿大军队只能被动地在山岩间与德军周旋，后来，这片高出其他海滩的地方，却被称为诺曼底的“陷阱”。6月6日黄昏的时候，艾森豪威尔与蒙哥马利碰了碰头，战况不尽如人意，规定D日应达到的目标，还一个都未达到。但在整个D日，盟军全部阵亡人数还不到2500人。6月7日，在英国分体浇铸的混凝土人工港口被运到诺曼底海滩，它由混凝土沉箱和浮动码头两部分组成，又被称为“马尔伯里人造港”。它泊在沿海的水深处，小型运输船只和登陆艇能直接靠泊，作战物资通过一条8公里长的由浮桥组成的道路直接运抵岸上。一场半个世纪未曾有过的六月风暴席卷而来。数十艘船舶被抛上海滩，数十艘则葬身海底。人工码头没有能经受住风暴的考验，在海浪中解体了，数百万美元的武器落入水中，在海中停泊的大舰船，虽然没有被风浪打翻，所载的补给品无法运抵岸上。二战中规模最大的两栖登陆作战暴风雨来得突然，去得也突然。天晴了，道路却泥泞不堪，盟军行进困难。而在风暴大作的那几天，补给又没能运上来，部分盟军现在已动弹不得。老天爷赐给了德军一个难得的反扑机会。战后，西方的二战专家一致认为，隆美尔当时没能抓住这个战机。但不管怎么说，德军已俘虏了不少盟军士兵。在少数地区，由于盟军的轰炸使法国平民失去了房屋、谷仓、财产，有些人把怒火倾泻在盟军俘虏身上。但在更大范围内，在法国的西部，数不清的地下组织从地下冒了出来，配合盟军作战。诺曼底登陆作战渐渐被推向高潮，它的最后一幕是夺取科坦登半岛上的古老要塞和重要商港–瑟堡，盟军在法国西部作战，不能总依靠海滩和人工港装卸补给，而是必须要有一个现成的、说得过去的港口。诺曼第地区的瑟堡成了首选目标。希特勒给瑟堡守军下了一道死命令：不准撤退！不准投降！他要瑟堡守军进行一场自杀性的战斗。但这里的守军多是雇佣来的，德军士兵并不多，东欧和巴尔干雇佣军无心恋战。瑟堡是一个只有几万人的小城，美军的3个师一举跃入科坦登半岛，把这个40公里宽的半岛截为两半。仅此一下，瑟堡守军就支持不住了，瑟堡城防司令被俘后，认为自己没打好，主要原因是部队成分太杂。他说：“你不可能指望，一个东欧人或巴尔干人，在法国人的土地上，为了德国人的利益，而与美国人和英国人拼命，”他的话很快得到了证实。6月26日，瑟堡只剩一个据点了，那是个海军军械库。那里有的是武器弹药，还有8英尺厚的混凝土工事。如果守方愿意坚持，实在是能坚持一阵。但美军派了个心理战小组，用麦克风向军械库的守军喊了阵话。不大会儿，军械库的指挥官出来谈判。他说：“我们可以向大炮投降，总不能向那个麦克风投降。给点面子，关上那个麦克风，再打几炮过来。”他回去后，美军履行了这个手续，又放了几炮。即刻，400名守军集体列队出来投降了。6月27日，D日之后的整整三个星期，盟军占领了瑟堡，它被认为是诺曼第登陆战役最重要的成就。尽管这个海港已被德国人破坏到无法使用的地步，但盟军的专家仅用19天就修复了这个海港，并迎来第一艘船。</p>\n<h2 id=\"诺曼底登陆纪念图片集-一\"><a href=\"#诺曼底登陆纪念图片集-一\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(一)\"></a>诺曼底登陆纪念图片集(一)</h2><p>1943年12月7日，艾森豪威尔被任命为盟军司令，统一指挥盟军在西欧的登陆作战罗斯福给斯大林的信。信上告知欧洲盟军司令是艾森豪威尔艾森豪威尔视察盟军空军英国成为世界上最大的武器库大量的武器装备运入英伦三岛希特勒与德军将领研究法国西海岸防务“大西洋壁垒”局部法国北部重重布雷和设置障碍的海滩正逢退潮时分的景象被用来保护盟国舰队的防空气球</p>\n<h2 id=\"诺曼底登陆纪念图片集-三\"><a href=\"#诺曼底登陆纪念图片集-三\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(三)\"></a>诺曼底登陆纪念图片集(三)</h2><p>人工港登陆开始美军在奥马哈海滩登陆人员和补给品源源运至奥马哈滩头支援盟军柯登丁半岛的攻击行动在诺曼底登陆的美军向盟军投降的德军诺曼底战役中一名筋疲力尽的德国装甲部队士兵盟军从诺曼底海滩向纵深发展进攻D日后第三天的诺曼底海滩</p>\n<h2 id=\"诺曼底登陆纪念图片集-二\"><a href=\"#诺曼底登陆纪念图片集-二\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(二)\"></a>诺曼底登陆纪念图片集(二)</h2><p>1944年6月6日是“霸王行动”的D日艾森豪威尔下达进攻命令登陆前，盟军航空兵实施了1.5小时的火力准备在登陆前4至5小时，盟军的三个空降师在德军防御纵深实施空降空前巨大的登陆舰队驶向海峡对岸涂黑面部作夜间伪装的美军第101空运师伞兵，待拂晓前降落在德军后方美国士兵正全副武装，缓慢地通过登陆舰狭窄的入口登陆部队未遇德军强大反击一辆盟军的水陆两栖车装载着重炮炮弹，准备在诺曼底登陆蒙哥马利在前线指挥战斗</p>\n<h2 id=\"伪满公布《国民储蓄法令》\"><a href=\"#伪满公布《国民储蓄法令》\" class=\"headerlink\" title=\"伪满公布《国民储蓄法令》\"></a>伪满公布《国民储蓄法令》</h2><p> 伪满储蓄债券 1942年6月6日 伪满公布《国民储蓄法令》，强力推行储蓄义务制，且不得支取。1941年12月8日，日本帝国主义发动了太平洋战争。伪满政权秉承其主子日本之意，以溥仪的名义发布所谓“时局诏书”，要求伪满“举国人而尽奉公之诚，举国力而援盟邦之战。”为了达到伪满成为日本进行太平洋战争基地的目的，伪满洲国的一切措施都集中到战时紧急物质的生产和对日扩大支援上，战时经济所需资金成倍增长。伪满政府为了进一步搜刮民财，支援日本的侵略战争，除了扩大的公债的发行，增加税金外，又于同年12年10日，开始了“岁末之国民储蓄实践旬”活动，把所谓的国民储蓄运动推向进一步发展阶段。伪兴业银行在伪经济部的委托下，“为达成全国民实践储蓄报国运动，而实行有奖储蓄”发行了“第九回有奖满洲储蓄债券。” 1942年6月6日，伪满又公布了《国民储蓄法令》，强力推行储蓄义务制，且不得支取。 点评：要找日本鬼子报仇</p>\n<h2 id=\"日军攻占汕头\"><a href=\"#日军攻占汕头\" class=\"headerlink\" title=\"日军攻占汕头\"></a>日军攻占汕头</h2><p>日军攻占汕头1939年6月6日，日军大本营下令攻占汕头。21日凌晨2时，日军飞机20余架、战舰汽艇40余艘，掩护第一0四师团之第一三七旅团及海军陆战队共约万余人，在汕头海岸新津港、浮州附近登陆。第四战区独立第九旅旅长兼汕头警备司令华振中只以地方团队进行抵抗，该旅则撤出防线，22日，日军攻占了汕头。同日，国民政府军事委员会发言人在重庆对记者发表谈话说：敌军攻占汕头，就军事上之意义而言已无价值。日军占汕头之主要目的，为“侵夺各国在太平洋沿岸之权益，驱逐欧美在中国之势力”。</p>\n<h2 id=\"张国焘取消“第二中央”\"><a href=\"#张国焘取消“第二中央”\" class=\"headerlink\" title=\"张国焘取消“第二中央”\"></a>张国焘取消“第二中央”</h2><p>张国焘给毛泽东、彭德怀发的电文1936年6月6日，张国焘被迫取消“第二中央”。红二、红六军团同红四方面军会师后，朱德、任弼时、刘伯承、贺龙、关向应同张国焘分裂党、反对党中央的错误进行了斗争。6月10日，张国焘复电中央，表示同意6月底北上，但准备向夏河、兆河西北行动，企图在青海、甘肃、新疆边远地区另创一个局面。</p>\n<h2 id=\"苏区作出扩大红军百万决议\"><a href=\"#苏区作出扩大红军百万决议\" class=\"headerlink\" title=\"苏区作出扩大红军百万决议\"></a>苏区作出扩大红军百万决议</h2><p>红四方面军在川北举行扩大运动周纪念大会1933年6月6日，中共苏区中央局作出《关于扩大红军的决议》，强调必须执行中央局2月8日紧急决议中提出的“创造一百万铁的红军，来同帝国主义国民党军队作战”和“动员所有模范营模范赤少队整营整团加入红军”的号召，提出要通过“彻底解决土地问题”、“彻底实行优待红军条例”、“加紧政治动员”、”采用突击方式以扩大红军”、“有计划的领导和动员赤少模范队整个组织加入红军”等措施，完成“创造一百万铁的红军”的任务。</p>\n<h2 id=\"各界呼吁国共停止内战\"><a href=\"#各界呼吁国共停止内战\" class=\"headerlink\" title=\"各界呼吁国共停止内战\"></a>各界呼吁国共停止内战</h2><p>1932年6月6日，《国闻周报》载文介绍废止内战大同盟。文章说：废止内战，本全国人民一致之公意，酝酿已久，最近动机由于吴达诠氏本月十七日晚应上海地方维持会之邀，为一度沉痛之讲演，认为对外长久抵抗，非从政治、军事、教育、经济、各种建设入手不可，但唯一之障碍，为国内战争，苟内战不能废止，一切均无从说起。认为国内民生状况，已朝不保夕，若再有内战促其崩溃，必回演历史上之惨剧。赤眉、黄巢、张献忠、李自成往事，不难再出现于全国，必致失国际间维护者之同情，遂侵略者之欲望。津市段芝泉谈话云，年来四民失业，生产萧条，直接之因，固缘内政不修，间接之困，实缘内战环起暴发而不可止。今日中国非修明内政，无以图存，人人能知之，能言之，然欲内政修明，非先废止内战不可。外患孔亟，夫何待言，内政克修，外交方可着手。张伯苓谈话云，废止内战为全国人民之公意，饱尝内战苦痛之中国人，在此一致对外之时，良心上可判定无一人不表示赞成。所怀疑者为此项运动之效力若何，但可断定只要人人加入，效力立见，无所用其怀疑。京、平、汉、济及新加坡各商会，同业公会，银行公会，教育机关各法团名流，莫不纷纷响应。</p>\n<h2 id=\"陈独秀次子陈乔年遇害\"><a href=\"#陈独秀次子陈乔年遇害\" class=\"headerlink\" title=\"陈独秀次子陈乔年遇害\"></a>陈独秀次子陈乔年遇害</h2><p>陈乔年1928年6月6日，中共江苏省委组织部长陈乔年被国民党杀害于上海龙华。陈乔年，安徽怀宁人，陈独秀次子。1919年赴法国勤工俭学。1922年加入法国共产党，后经中共中央正式承认为中共党员，是中共旅欧支部成员之一。曾任中共北京地委组织部长，中共北方区委组织部长。1927年5月在中共第五次全国代表大会上当选为中央委员。后任中共中央组织部副部长，中共湖北省委组织部长。1927年秋调上海，任江苏省委组织部长。1928年2月16日，由于叛徒告密被捕。</p>\n<h2 id=\"克莱斯勒建立汽车公司\"><a href=\"#克莱斯勒建立汽车公司\" class=\"headerlink\" title=\"克莱斯勒建立汽车公司\"></a>克莱斯勒建立汽车公司</h2><p>克莱斯勒1925年6月6日，沃尔特-克莱斯勒建立了克莱斯勒汽车公司。这是必然要发生的事。他几乎在美国所有主要制造公司都大发横财，积蓄了大量的钱。克莱斯勒是位技工，出生于堪萨斯州。1916年他曾任别克汽车公司的总经理，这个汽车公司当时是汽车总公司的一个分公司。1921年，他加入马克斯韦尔汽车公司，在该公司能够赢利后，他买下了该公司，并以自己的名字给该公司重新命名。这天他介绍他的第一批小轿车，这种车备有一个新型的高压引擎和作用于4个轮子的刹车装置。它并不便宜，要价为1500美元。</p>\n<h2 id=\"袁世凯病死\"><a href=\"#袁世凯病死\" class=\"headerlink\" title=\"袁世凯病死\"></a>袁世凯病死</h2><p>一代枭雄袁世凯1916年6月6日，北洋军阀头子袁世凯病死。袁世凯，字慰亭，又作慰庭，别号容庵。河南项城人。1859年（清咸丰九年）生。早年应童子试不弟，投淮军将领吴长庆。1882年（光绪八年）随吴入朝鲜，1894年回国。其间首任驻朝“总理交涉通商事宜”代表，并得授浙江温处道。1895年在天津小站编练“新建陆军”。1898年戊戌变法期间出卖维新派，取得慈槽太后的宠信。次年升山东巡抚，残酷镇压义和团。1900年八国联军侵华时，参加帝国主义策划的“东南互保”。次年继李鸿章为直隶总督兼北洋大臣，后又兼练兵处会办大臣等。借清廷筹办“新政”之机，扩编北洋军为六镇，建成了北洋军阀集团的基本武装力量。1907年调军机大臣、外务部尚书。1909年初被摄政王载沣罢免。1911年辛亥革命爆发，复起为内阁总理大臣。凭借北洋势力和帝国主义支持，一面胁迫革命党让权，一面挟制清帝退位，窃得中华民国临时大总统职位，建立起地主买办联合专政的北洋军阀政权。在北京就任中华民国第二届临时大总统的袁世凯1913年派人刺杀宋教仁，并在取得“善后大借款”后发动内战，以武力夺占由革命党人控制的地区。后又解散国会，篡改约法，实行独裁。1915年5月接受日本提出的企图灭亡中国的《二十一条》。12月宣布改次年为洪宪元年，准备称帝。因蔡锷等在云南发动护国战争，并得到广泛响应，1916年3月22日被迫取消帝制。旋在全国人民声讨中忧惧而死。袁世凯的葬礼上殡仪队伍在去北京火车站的路上袁世凯死后，产生以黎元洪为总统、冯国璋为副总统，段祺瑞为国务总理的北京政权。图为段祺瑞的内阁成员：（右起）曹汝霖、刘冠雄陆征祥、段祺瑞、钱能训、段芝贵、朱深、傅增湘北洋政府为袁世凯在河南项城修建了奢华的陵墓1916年6月6日，袁世凯在内外交困、众叛亲离中死去。护国运动胜利结束</p>\n<h2 id=\"《礼拜六》周刊创刊\"><a href=\"#《礼拜六》周刊创刊\" class=\"headerlink\" title=\"《礼拜六》周刊创刊\"></a>《礼拜六》周刊创刊</h2><p>1914年6月6日《礼拜六》周刊在上海创刊。以该刊主要撰稿人而得名的礼拜六派又称鸳鸯蝴蝶派。是发端于20世纪初叶的上海“十里洋场”的一个文学流派。主要创作倾向是描写才子佳人的言情小说，以迎合有闲阶级和小市民的庸俗口味为目的。它曾受到新文学阵营的批判和抵制，1916年停刊。1921年3月复刊，断断续续一直延续到30年代。</p>\n<h2 id=\"大连海事大学建校\"><a href=\"#大连海事大学建校\" class=\"headerlink\" title=\"大连海事大学建校\"></a>大连海事大学建校</h2><p> 1909年6月6日，大连海事大学建校。 1909年，中国内忧外患，列强入侵、政府昏聩、国势岌岌可危，中华民族处于前程晦暗之中，“废科举、兴学堂、变革为新、防患御侮”的呼声上下迭起，“求强思变”成为时代强音；值此西学东渐、新旧教育制度更迭的时局下，1909年6月6日晚清邮传部上海高等事业学堂正式设立船政科(大连海事大学前身)，勇开中国高等航海教育之先河。 评论：历史悠久的大学，国际海事组织(IMO)认定的世界上少数几所“享有国际盛誉”的海事院校之一</p>\n<h2 id=\"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\"><a href=\"#为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\" class=\"headerlink\" title=\"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\"></a>为镇压朝鲜东学党起义，清政府派淮军在牙山登陆</h2><p>1894年6月6日，为镇压朝鲜东学党起义，清朝政府应朝鲜国王请求，派叶志超、聂士成率淮军2400人在牙山登陆。 日本明治维新以后，就开设了推行[大路政策]，他的首要目标是侵略朝鲜和中国。1876年，日本迫使朝鲜李氏王朝签订《江华条约》。从此，朝鲜逐渐沦为殖民地。朝鲜人民不甘心做奴隶，1894年终于爆发了大规模的东学党农民起义。 东学党的创始人叫崔济愚，以宗教的形式宣传平等思想，反对封建统治和外国侵略势力。1893年朝鲜发生灾荒。1894年1月，东学党领导人权俸准领导农民起义，攻占古埠郡衙，活捉郡守。起义军攻占郡城后建立革命政权执纲所，提出灭尽权贵，逐灭委意得口号。3月，农民军击溃前来镇压的反动军队，并乘胜前进。4月底，一举攻占南方重镇全州，革命浪潮席卷全国。 面对迅猛的革命风暴，李氏王朝惊恐万状。一面假意同意农民军提出的平分土地等十二条要求，一面又请求中国清朝政府派兵协助镇压。日本则阴险地怂恿中国出兵，以便为自己出兵朝鲜制造借口。清政府于6月出兵朝鲜。日本马上跟着派兵在朝鲜登陆，并很快挑起中日甲午战争。在这种复杂的形势下，起义军内部分裂了。以全俸准为首的一派主张直捣汉城，推翻李氏王朝，驱逐日寇，以崔时亨为首的一派则宣扬儒道，提倡仁爱。 10月，全俸准毅然率领部队向汉城进军。11月，起义军受到严重挫折。12月，全俸准被俘，随后壮烈牺牲。起义被镇压。东学党起义是朝鲜近代史上规模做大的武装起义，虽被日本侵略者和朝鲜反动当局镇压下去了，但充分显示了朝鲜人民不甘屈服的顽强革命精神。 叶志超像 点评：中日近代战争拉开了序幕</p>\n<h2 id=\"德国作家托马斯·曼诞辰\"><a href=\"#德国作家托马斯·曼诞辰\" class=\"headerlink\" title=\"德国作家托马斯·曼诞辰\"></a>德国作家托马斯·曼诞辰</h2><p>托马斯·曼的父母德国作家托马斯·曼，1875年6月6日生于北部吕贝克市，是亨利希·曼的弟弟，创作以小说为主，长篇中短篇都有杰出的成就。一生曾获多种文学奖金，1929年获诺贝尔文学奖金。《布登勃隆克一家》（1901）是作者的成名作，也被公认为当代文学中经典作品之一。小说的副标题《一个家庭的没落》概括了全书的内容。小说围绕两个资产阶级家庭的竞争，展开了广阔的社会画面。长篇小说《魔山》（1924）、中篇小说《马里奥和魔术师》（1930）、《特里斯坦》（1903）、《托尼奥·克勒格尔》（1903）、《威尼斯之死》（1912）都享有盛誉。作家从不同角度描写了资本主义社会中形形色色的人们，尤其是知识分子的精神危机。30年代以后，以历史人物和《圣经》故事为题材，成功地进行了创作实践，其中长篇小说《约瑟夫和他的兄弟们》（1925）、《洛蒂在魏玛》（1939）和《浮士德博士》（1947）都各有千秋，作者以似乎不合时宜的题材触及了现实生活中许多重大社会问题。《骗子菲利克斯·克鲁尔的自白》（1954）是托马斯·曼未完成的长篇小说，描写艺术家及其生活，蕴含自我嘲讽意味，明显地表露出作者认为资本主义社会必然覆灭的观点。希特勒上台后被迫流亡瑞士、捷克，后至美国。1952年因反对麦卡锡主义，再度迁居瑞士，直至1955年逝世。托马斯与父亲亨利希尤莉娅与孩子们（右二为托马斯·曼）与托马斯·曼结婚前的卡佳托马斯夫妇和孩子们卡佳（中）与孩子们在一起。从左到右为伊丽莎白、戈罗、芙尼卡、克劳斯、麦克尔和埃里卡托马斯50岁生日时与家人合影</p>\n<h2 id=\"英国海军军官和极地探险家斯科特出生\"><a href=\"#英国海军军官和极地探险家斯科特出生\" class=\"headerlink\" title=\"英国海军军官和极地探险家斯科特出生\"></a>英国海军军官和极地探险家斯科特出生</h2><p> 1868年6月6日，英国海军军官和极地探险家罗伯特·福尔肯·斯科特出生于英国德文波特，斯科特1881年加入英国海军，1891年升为上尉。 1900年开始进行第一次到南极洲的探险，其目标是罗斯海。他发现并命名了爱德华七世半岛。1904年他回到英国。1908年9月2日他与凯斯琳·布鲁斯结婚，两人有一个儿子彼得，世界自然基金会的其中一位创办人。1912年3月29日斯科特逝世于南极洲。 1910年，斯科特从英国出发，重返南极，他这次的目标是要到达南地极。但他发现这次他有一个竞争者：罗阿尔德·阿蒙森。斯科特的五人探险队于1912年1月17日到达南极，但发现阿蒙森比他们早到了一个月。在返回南极洲边缘的路途上，他们遭遇极强的寒冷低温（自1960年代在南极洲大陆内部有气温记录以来，只有一次气温降到过斯科特曾遇到的程度），五人先后遇难。斯科特及另外两人死时，距离最近的补给站仅有20公里，尸体连同日记在六个月后才被发现，他们死时还带着十多公斤的岩石标本。他被英国国王追封为骑士。今天位于南极地区的阿蒙森—斯科特站是以他和他的竞争者命名的。 1911年11月1日，斯科特的一队人马离开自己的宿营基地，前往南极。暴风雪使旅行十分艰难。因此，1912年1月3日，斯科特决定只带4位同伴前行，他们是爱德华·威尔逊、亨利·鲍尔斯和埃德加·埃文斯、劳伦斯·奥茨。 1912年1月17日，斯科特一行到达南极。但是，阿蒙森的挪威国旗已经在那里飘扬。他们深感失望，踏上了归途。埃文斯因神经失常死去；奥茨因患严重的冻伤，不愿连累别人，主动要求出去走一圈，在这种环境下，出去只会走向死亡。剩下的3个人不得不扎营，以躲避恶劣的天气。但1912年3月29日这天，斯科特等3人都死在离开他们的宿营基地200多千米处。 人们知晓斯科特最后一次旅行的详情，因为他的日记记到了最后一天。1912年11月，一支搜寻队发现了这本日记，以及斯科特等3人的尸体。与斯科特同行的还有爱德华·威尔逊、亨利·鲍尔斯、埃德加·埃文斯和劳伦斯·奥茨。他们全部遇难。死去的斯科特还像亲兄弟似的搂着威尔逊。3人的尸体被就地掩埋，如今于南极冰下的深处。奥茨的尸体始终未被找到。</p>\n<h2 id=\"俄国诗人普希金诞辰\"><a href=\"#俄国诗人普希金诞辰\" class=\"headerlink\" title=\"俄国诗人普希金诞辰\"></a>俄国诗人普希金诞辰</h2><p>1799年6月6日，俄国诗人、现实主义奠基人普希金诞生在莫斯科的一个贵族世家。 普希金自幼聪慧，喜爱文学，七、八岁时便学着写诗了。12岁时，普希金进了彼得堡的皇村学校。15岁时，他作为一个中学生，写了一篇题为《致友人》的诗稿，寄给由著名诗人茹科夫斯基主编的《欧罗巴导报》。这首诗才气横溢，茹科夫斯基极为赞赏，立即予以发表，并亲自到皇村学校访问这位“少年才子”。访问回来后，茹科夫斯基满怀激情地立即给诗友维亚赛姆斯基写信，信中说：“这是我们诗坛的希望。我们必须联合起来，共同帮助这位未来的天才成长。他将来一定会超过我们所有的人的。”1820年，普希金21岁，他的第一长篇叙事诗《鲁斯兰·柳德米拉》发表，立即震动俄国文坛。茹科夫斯基十分喜悦地送给他一张照片。照片上写道：“赠给胜利了的学生。失败的老师赠。” 茹科夫斯基堪称伯乐，普希金确实是位文学天才。他只活了38岁，在短短的一生，他给人类留下了极其丰富的文学遗产。其中浪漫主义叙事诗《茨冈》、诗体小说《叶甫盖尼·奥涅金》、短篇小说《驿站长》、中篇历史小说《上尉的女儿》及大量的抒情短诗，早已为世界各国人民所熟悉。革命导师马克思对《叶甫盖尼·奥涅金》很感兴趣，拿它作为自己学习俄语的教材。</p>\n<h2 id=\"清朝八旗军在睿亲王多尔衮的统领下到达北京\"><a href=\"#清朝八旗军在睿亲王多尔衮的统领下到达北京\" class=\"headerlink\" title=\"清朝八旗军在睿亲王多尔衮的统领下到达北京\"></a>清朝八旗军在睿亲王多尔衮的统领下到达北京</h2><p>李自成山海关兵败后，退至北京。1644年6月3日，李自成在武英殿登极称帝。6月4日，李自成下令焚毁紫禁城宫殿和各门城楼，率领大顺农民军撤出北京。6月5日，清朝八旗军在睿亲王多尔衮的统领下到达北京东面的通州城。6月6日（明崇侦十七年五月初二日），八旗军进朝阳门，人紫禁城。原明朝的文武百官出城5里外跪迎多尔衮。接着，多尔衮命兵部传檄天下：剃发降顺者，地方官各升一级；故明诸王归顺者，不夺其爵；各衙门官员等具照旧录用。6月8日，清廷命官民等为明崇祯帝服丧。后造陵墓，行葬礼，是为思陵。6月11日，福王朱由崧在南京即位。1644年10月，清世祖爱新觉罗·福临在北京告祭天地宗社，即皇帝位，“号曰大清，定鼎燕京，纪元顺治”。</p>\n<h2 id=\"西班牙画家蒂埃哥·委拉士开兹出生\"><a href=\"#西班牙画家蒂埃哥·委拉士开兹出生\" class=\"headerlink\" title=\"西班牙画家蒂埃哥·委拉士开兹出生\"></a>西班牙画家蒂埃哥·委拉士开兹出生</h2><p>蒂埃哥·委拉士开兹(Diego Velázquez，1599年6月6日–1660年8月6日)是文艺复兴后期西班牙最伟大的画家，对后来的画家影响很大，生于西班牙西南部的塞维利亚，是一位现实主义的画家，弗朗西斯哥·戈雅认为他是自己的“伟大教师之一”。委拉士开兹的全名为蒂埃哥·罗德里开兹·德·西勒瓦·伊·委拉士开兹(Diego Rodríguez de Silva y Velázquez)，出生于西班牙西南部的塞维利亚，父亲胡安·罗德里开兹·德·西勒瓦是祖籍葡萄牙的小贵族、律师，母亲罗里玛·委拉士开兹是塞维利亚的贵族世家，依据当地习惯，姓随父母中家世身份高的人，因此他随母姓。委拉士开兹的作品原来大部分收藏在马德里的博物馆中默默无闻，在1811年法国入侵西班牙的战争中，被外界所了解，但基于想让公众欣赏，并没有被占领军破坏和盗走。委拉士开兹是一位现实主义的画家，一般情况下他只画他所见到的事物，他画的人物看起来几乎能走出画面，虽然他也画过一些宗教画，但其中的神像像人间的一样充满紧张和痛苦的表情，他画的马和狗充满活力。经过鉴定家克蒂斯的鉴定，委拉士开兹有274幅作品存世，其中有121幅在英国、13幅在法国、12幅在奥地利、7幅在俄罗斯、7幅在德国，但勃鲁特认为在英国的作品只有14幅是他的真迹。委拉士开兹的作品《宫娥》委拉士开兹其他的大部分作品都收藏在西班牙马德里的普拉多博物馆，大约展出有60多幅。但遗憾的是在他的家乡，西班牙的文学艺术中心，当时和新大陆的主要贸易中心塞维利亚却没有收藏他的作品。委拉士开兹的一生平稳，幼年受过良好的教育，很早就表现出绘画的才能，在当时塞维利亚最有名的画家赫列拉门下学习，赫列拉不赞成当时塞维利亚画坛追随意大利的风尚，是一位大胆有想象力的画家，但脾气很坏，他的学生多半半途就离开了他，委拉士开兹也是同样，只随他学习了一年，但这一年对他一生都有影响，委拉士开兹从他那儿学到了如何使用长头画笔。因此委拉士开兹的画中颜色好像被轻轻地画上，漂浮在画面上，令後来人望尘莫及。委拉士开兹後来跟随巴契科学习了5年，巴契科没有太大的才华，但喜欢钻研理论，有些好的作品也是模仿拉斐尔的画风。在巴契科这里，委拉士开兹学习了构图和透视，熟悉了塞维利亚的文学和艺术圈子。他坚持了素描写生的训练，画一切事物-陶罐、鸟、鱼、水果、花和农村的普通人，他雇佣了一个农村的孩子做他的仆人和模特，让他作出各种表情-哭、笑等，画了大量的头像。学习了巴契科的许多藏书，最後和巴契科的女儿结了婚。他在塞维利亚已经有了一定的名望，他的妻子生了两个女儿，小女儿夭折了，大女儿嫁了一位画家，在这个时期他创作了一些静物画和风俗画，《煎鸡蛋的妇人》、《提水人》(画的是他的妻子)、《早餐》、《水贩》和一些宗教画《基督和艾玛的朝圣》、《沙漠中的圣约翰》等，在这个时期，他大量地使用暖色调，表现的都是日常生活，圣约翰如同一个年轻的农民。在1622年他23岁时，开始去马德里寻找工作，带着给当时的大臣丰西卡的一封介绍信，但没受到重视，只和丰西卡的仆人们一起混了几个月，不过可能他已经受到注意，在第二年，国王腓力四世的首相就用50金币把他招回，这次他的岳父陪同他去马德里，据说他为大臣画了一幅肖像，受到国王的赞赏，1924年，腓力四世给他500金币的安家费，将全家接到马德里，开始在宫廷供职，直到去世。腓力四世平庸懒惰，可是爱好艺术，他很快就发现了委拉士开兹的才华，宣布今後不再允许其他画家画自己的肖像，每月付给委拉士开兹20金币的工资，另加医疗费，提供免费住房，对他画的每一幅画另外付费。在他此後馀生的36年中，始终是委拉士开兹的保护人和朋友。委拉士开兹这一时期为国王画了许多肖像，但流传下来的不多。在普拉多博物馆中还存有两幅国王的肖像，这个时期委拉士开兹的画风有所改变，更为精细。1628年鲁本斯以尼德兰外交使节的身份来到马德里，停留了9个月，委拉士开兹被国王任命接待他并作为他参观西班牙艺术珍宝的向导，鲁本斯当时的声名已经如日中天，他的艺术见解肯定使委拉士开兹受益匪浅，但没有能从根本改变委拉士开兹的西班牙风格，他非常欣赏委拉士开兹的才华，极力劝说委拉士开兹去意大利观摩那些伟大画家的作品。1627年国王搞了一次西班牙画家的绘画竞赛，委拉士开兹获胜，获胜的奖品是被任命为贵族侍招，每天增加12个银币的工资(相当宫廷理发师的工资)，一年90金币的服装费(相当宫廷小丑的服装费)。1926年他画的作品《酒神巴库斯》也获得了100金币的奖赏，这幅画的西班牙名称也叫《醉汉们》，实际描画的是典型的西班牙农村风情。1629年腓力四世批准委拉士开兹到意大利游历，工资照发，另外给了他400金币，首相又给了他200金币，他从巴塞罗那乘船，由斯宾诺拉侯爵陪同，斯宾诺拉侯爵去米兰指挥他的军队，斯宾诺拉侯爵是荷兰勃列达的征服者，後来委拉士开兹画了《勃列达投降》。委拉士开兹的作品《教皇英诺森十世像》委拉士开兹先後访问了威尼斯、罗马、佛罗伦萨等地，当时意大利处于西班牙控制之下，委拉士开兹在各地受到优待，临摹了不少大师们的作品，在佛罗伦萨住在美第奇别墅，创作了一些风景画，在罗马住了一年，创作了《火神的锻造厂》。1631年回国，国王准备了一把通往他画室的钥匙，每天都要在他那儿“站上几个钟头”，他画了大量的肖像画，并陪着国王在国内到处旅行。现存的国王肖像大约有40多幅，还为王後、王子、公主们画了许多肖像。1648年他第二次访问意大利，奉命到处为国王收购艺术品，1650年在罗马住了一年，和法国画家普桑、克罗德·劳兰以及一些意大利著名画家结为好友。他受到教皇的款待，为了答谢，他为教皇英诺森十世画了一幅肖像，据说一位主教从悬挂这幅画的门旁走过，回头小声对同伴说：“讲话声音小点，教皇在这儿了。”其逼真程度受到普遍赞扬。委拉士开兹被接纳为罗马画院 - 圣路加公会的外籍成员。美术史学家将委拉士开兹的作品分为三个时期，第一次访问意大利之前为第一时期，第二次访问意大利之後为第三时期，但委拉士开兹的作品很少注明日期，只能从绘画风格上分。1651年委拉士开兹回国，立即被提升为“宫廷总管”，他创作了《镜前的维纳斯》，这是宗教严厉的西班牙第一幅裸体像，也是西班牙历史上仅有的两幅裸体作品之一(另一幅是戈雅的《裸体的玛哈》)。1656年他创作了两幅最著名的作品《宫娥》和《纺纱女》，《纺纱女》的构图和光色明暗的对比曾极大地影响了印象派的画家克劳德·莫奈等人。委拉士开兹的作品《镜前的维纳斯》以後他忙于宫廷琐事，再也没能有大幅的创作，1660年，他为西班牙公主和法国国王路易十四世的婚礼在法西交界的河中小岛上筹备，在一个荒岛上组织建立一个豪华的婚礼大厅，并筹备王室成员的全部旅途迎往送来事宜，在马德里人们已经谣传他被累死了。当他虽然在家人的惊喜中疲惫地回来了，但仍然还得伺候国王的7月31日祭宴，回家後即不能起床，8月6日与世长辞，是累死的。他埋葬在圣胡安教堂，8天之後，他的妻子就被安葬在他身旁。但这个教堂毁于1811年法国入侵的战火， 现在已经无处找寻其墓地。委拉士开兹从没有创立过画派，他去世後西班牙王国很快就没落了，直到200年後才重新被人们发现他的伟大。煎鸡蛋的妇人</p>\n<h2 id=\"南宋文天祥诞生\"><a href=\"#南宋文天祥诞生\" class=\"headerlink\" title=\"南宋文天祥诞生\"></a>南宋文天祥诞生</h2><p> 文天祥(1236年6月6日-1283年1月9日，距今已{sys:(year(now)-1236)}年)，小名云孙，字天祥；后以字为名，改字履善；后又改字宋瑞，号文山。吉州庐陵(今江西吉安)人。南宋末大臣。宝四年(1256年)进士。宋度宗咸淳九年(1273年)，任湖南提点刑狱，次年调任知赣州，得元军渡江的消息，立刻组织万人起兵勤王。德二年(1276年)正月，谢太后向元军投递降表，文天祥被派往元营谈判，被扣留，押解北上，后设法逃脱，再组织民兵抗元。景炎二年(1277年)，文天祥收复兴国等县，包围赣州，军势颇盛。不过，文天祥组织起来的民兵，战斗力不强，很快就被元军击溃，文天祥的妻子也被元军俘掳。他只好收拾残兵奔循州，驻南岭。后在广东的潮州、惠州继续抗元。祥兴元年(1278年)，宋廷封文天祥为少保、信国公。十二月，元军从海陆大举进攻，文天祥撤出潮阳，转移海丰。因叛徒的出卖，他在五坡岭再次被元军俘掳。次年正月，被移上海船，经珠江口零丁洋时，写下〈过零丁洋〉一诗。诗中以“人生自古谁无死，留取丹心照汗青”，以明宁死不屈之志。南宋灭亡后，文天祥被押北上，于至元十六年(1279年)十月初一抵达大都(今北京)。前宋丞相留梦炎、受元朝封为瀛国公的宋恭帝，先后向他劝降，都被拒绝。他身在狱中，但诗句墨迹传遍京城，被视同珍宝。又在狱中写下千古传颂的〈正气歌〉，历数各代不畏强权、不怕牺牲的人物，以明自己准备随时为国捐躯的决心。至元十九年十二月九日(1283年1月9日)，在柴市(今北京东四北大街府学胡同，一说在宣武门外菜市口)就义，年四十七。文天祥的遗著有《文山先生全集》。他与张世杰、陆秀夫被称为“宋亡三杰”。</p>\n<h2 id=\"宋仁宗建大名府为北京\"><a href=\"#宋仁宗建大名府为北京\" class=\"headerlink\" title=\"宋仁宗建大名府为北京\"></a>宋仁宗建大名府为北京</h2><p>大名府，位于河北省东南部，冀、鲁、豫三省交界处，是冀、鲁、豫三省经济、文化交流的枢纽地带，全县面积1052平方公里，耕地110万亩。全县辖6个镇，14个乡，651个行政村，人口73万。大名县属黄河冲积平原，黑龙港流域，温带大陆性季风气候，境内有漳河、卫河、马夹河三条河流横贯全境，全县地势平坦，土地肥沃，资源丰富，适合花生、小麦、玉米、大豆等多种农作物和各类干鲜果品的种植。大名府人杰地灵，在历史上曾为府、路、州、道、郡治所在地。春秋时代属卫国，名“五鹿”，是历史上著名的“五鹿城”；战国时期属魏国；秦朝为东郡；汉朝为冀州魏郡；唐德宗建中3年(公元782)改称大名府；宋仁宗庆历二年(公元1024)建陪都，史称“北京”，元、明、清为路、府、道所在地；清代曾为直隶省第一省会。解放后，曾建大名市。大名县文化灿烂，人文荟萃，历史上曾几度繁荣昌盛，益满中国古今大地。境内现有五礼记碑、狄仁杰祠堂碑、马文操神道碑、朱熹写经碑、万堤古墓群等省级重点保护文物和宋代大名府遗址、直隶七师校址等，为发展大名经济创造了良好的文化环境。三国魏阳平郡，北周魏州，唐为天雄军治，五代唐曰兴唐付，晋曰广晋府，又为天雄军，汉改为大名府，周因之，宋仍为大名府，建为北京，金曰大名府路，元曰大名路，明仍为大名府，清因之，属直隶省，民国废，故治即今河北大名县。 大名府香油是大名的经济特产!</p>\n<h2 id=\"官渡之战\"><a href=\"#官渡之战\" class=\"headerlink\" title=\"官渡之战\"></a>官渡之战</h2><p>建安四年(199年)六月(具体日期不详，暂存此处)，袁绍起兵十万，战马万匹，企图南下进攻许昌，官渡之战序幕由此拉开。袁绍举兵南下的消息传道到许昌，曹军诸将认为难以战胜袁绍，曹操却说：“吾知绍之为人，志大而智小，色厉而胆薄，忌克而少威，兵多而分画不明，将骄而政令不一，土地虽广，粮食虽丰，适足以为吾奉也。”遂决定起兵两万迎敌。八月，曹操率军进据黄河北岸重镇黎阳，派臧霸率精兵入青州一带，巩固右翼，防止袁军从东面袭击许昌。留于禁率步骑两千屯守黄河南岸的重要渡口延津，令东郡太守刘延守白马，以防止袁军渡河南下，此为第一道防线。九月，曹操还许昌，置主力在官渡筑垒固守，为第二道防线。官渡为袁绍进攻许昌的咽喉之地。12月，曹操复还官渡，亲自坐镇，严阵以待袁军来犯。正当曹操全力以赴布置对袁作战时，刘备起兵反叛曹操，杀曹徐州刺史车胄，占据下邳，屯兵沛县，并积极与袁绍联络，欲合力夹攻曹操。曹操分析了眼前的形势，认为“夫刘备，人杰也，今不击，必为后患。袁绍虽有大志，而见事迟，必不动也”。遂于建安五年(200年)年正月，率精兵东征刘备，一举占领沛县，收复徐州，转攻下邳，并迫降了关羽。刘备全军溃败，仅带少数兵马逃往河北投奔袁绍去了。曹操获胜后，还军官渡，以迎战袁绍。建安五年(200年)二月，袁绍亲率大军进军黎阳，派遣郭图、淳于琼、颜良进攻东郡太守刘延驻守的白马，刘延兵势微弱，被颜良军围困，情况紧急。四月，曹操决定率兵救刘延。他采纳谋士荀攸的建议，先自引兵到延津，佯装渡河袭击袁绍的后方，袁绍当即分兵西应。曹操却乘机率一支精兵向东奔袭白马，颜良措手不及，被关羽斩杀，白马之围遂被解出。袁绍又派大将文丑与刘备率五六千骑步兵渡河追击曹军。曹军当时只有骑兵五百余骑，危急之中，曹操令众骑兵解鞍放马，又将辎重丢弃在袁军来的路上。不久，文丑兵到，见到曹军丢弃的马匹、辎重后，你争我抢，乱作一团。曹操见此，命其500多骑兵立即上马，向袁军冲杀，袁军顿时溃败，大将文丑被斩首。此番曹军连斩颜良、文丑两员河北名将，袁军大为震动。袁绍下令煺军阳武。曹操也还军官渡固守。八月，袁绍兵临官渡，依沙堆立营，东西数十里。曹操也分营与袁军对峙。九月，曹军出击，但战斗不顺。当时曹操兵不满一万，且十有二叁为伤兵，只好煺回营垒坚守。袁军见此，便堆起土山，筑高橹，用箭俯射曹营，使曹军士兵只能蒙盾而行。为了扭转这种被动局面，曹操命工匠连夜赶造霹雳车，向袁军还以飞石，摧毁了袁军的橹楼。袁绍又命士卒挖地道袭击曹营，曹军也针锋相对，在营内掘地壕以对抗。曹操又闻袁绍的几千车军粮即将运至官渡大营，他立刻派大将徐晃、史涣截击，将袁军粮草全部烧毁。双方相峙月余，曹军粮草将尽，士卒疲乏，于是曹操寻机与袁绍决战。建安五年(200年)十月，袁绍又派车运粮，命淳于琼等五人率兵万余人护卫，将粮屯积在袁军大营以北四十里的乌巢。谋臣许攸建议袁绍派轻骑趁夜突袭许昌，袁绍不予采纳。恰这时许攸家中有人犯法，被其政敌审配扣押。许攸一怒之下，投奔曹操，并献计曹操奇袭乌巢。许攸之计正合曹操寻找战机，出奇制胜的心意。于是曹操当机立断，留曹洪、荀攸守官渡大营，自己亲率步骑五千人，连夜出发，一路扮着袁军，骗过袁军哨卡。到达乌巢后，即围住粮屯放火，及至天明。淳于琼才见曹军兵少，于是出垒迎战。曹操挥军冲杀，袁军抵挡不住，被迫推回营垒坚守。这时，袁绍一面派骑兵救乌巢，一面命张合阝、高览攻打曹军官渡大营，企图使曹操煺无所归。当增援的袁军骑兵逼近乌巢时，左右报请曹操分兵抵挡，曹操大怒说：“敌兵到了我背后才再告诉我!”于是士卒皆殊死拼杀，大破乌巢守军，擒杀袁将淳于琼。攻打曹军大营的张合阝、高览二将闻淳于琼兵败，又闻袁绍对他们二人起疑心，遂于阵前投降曹操。曹操乘势挥军掩杀，袁军大溃，袁绍及其儿子袁谭只带了八百余骑，仓惶逃往河北。官渡之战，经过一年多的对峙，至此以曹操的全面胜利而告结束。曹操以两万左右的兵力，出奇制胜，击败袁军十万。这个战例成为中国历史上以弱胜强，以少胜多的典型战例。曹操以其非凡的才智和勇气，写下了他军事生涯最辉煌的一页。建安七年(202年)，袁绍因兵败忧郁而死，曹操乘机彻底击灭了袁氏军事集团，建安十二年(207)年，曹操又征服乌桓，至此，战乱多时的北方实现了统一。</p>\n<h2 id=\"晋楚鄢陵之战\"><a href=\"#晋楚鄢陵之战\" class=\"headerlink\" title=\"晋楚鄢陵之战\"></a>晋楚鄢陵之战</h2><p>周简王十一年(鲁成公十六年六月甲午晦，公元前575年6月6日)，长期争霸的晋、楚两国，在鄢陵(今河南鄢陵西北)展开的一次大战。晋国经鞍之战而制服大国齐，与楚国势均力敌。周简王七年，在宋大夫华元调停下，晋、楚弭兵议和，实则蓄积力量，等待时机，以利新的争霸决战。晋国乘楚背弃秦国之机，击败秦国于麻隧(今陕西泾阳北)，暂时解除侧背威胁；又以会盟方式巩固与吴国的联盟，形成南北策应以对楚之势。楚国亦置弭兵之盟于不顾，于周简王十年出兵进攻郑、卫，对郑软硬兼施，迫其叛晋附楚。次年春，郑发兵攻宋，全歼抗郑之宋军于勺陵(今河南宁陵南)。由是，保宋图郑或保郑图宋，便成为晋、楚争夺中原霸权的焦点。此时，晋国虽有内部不睦之忧，仍排除晋卿士燮留外患以警内忧的主张，决定不失争霸良机，兴师伐郑以救宋，进而与楚决战，重振晋国霸业。当年四月，晋厉公为防止郑军阻遏晋军渡河水(黄河)，急令与晋结盟的卫国派兵先趋鸣雁(今河南杞县北)，威胁郑军侧背，使其不敢北进。又分遣新军主将郤犨、大夫栾(嬮下女变为黑)联络齐、鲁、卫等国出兵会集郑地鄢陵。随即令下军副将荀罃留守国内，晋厉公亲自统领大军南下，按上、中、下、新四军编成：栾书为中军元帅，指挥全军，士燮为副将；郤锜为上军主将；荀偃为副将；韩厥为下军主将；郤至为新军副将；厉公率公族亲兵居中军。楚共王得知晋军攻郑，亦亲率楚军及夷兵救郑，按左、中、右三军编成：司马子反为中军将，指挥三军；令尹子重为左军将；右尹子辛为右军将；楚王率左、右两“广”(每“广”30乘)亲兵戎车居中军。楚军由申邑(今河南南阳北)出方城(起自今河南叶县西南，沿东南走向至泌阳东北的一条长城)，向北疾进，迅速与郑成公所率郑军会合，企图在齐、鲁、卫三国之军到达鄢陵之前与晋展开决战，以优势兵力制胜。五月，晋军渡过河水，虽然士燮力主退兵，晋厉公及栾书等多数军将仍坚持既定决心，催军前进，于六月进抵鄢陵。是时，齐、鲁、卫二国之军尚在途中，而楚军及夷、郑之兵已迎头赶至战地。六月二十九日，楚军不顾兵忌晦日作战，利用晨雾掩护，先机迫近晋军营垒布阵，造成有利于己的战场态势。晋军统帅栾书自知兵力单薄，且受楚军之逼，主张先避其锋，固营坚守，待诸侯援军到达，以优势兵力转取攻势，乘楚军后退而击破之。郤至则认为楚军将帅不和，郑军阵势不整，夷兵不能成阵，且部伍混杂，纪律松懈，彼此观望后顾，没有战斗意志，力主不待援军而速决取胜。晋厉公鉴于固守待援尚需时日，则战场情势难以逆料，而乘楚军之隙迅速展开决战，虽兵力不及楚军，亦可获胜，乃弃栾书之谋而从郤至之见。又采纳士燮之子士匄之谋，在营内填井平灶，扩大空间，就地列阵，既可摆脱不能出营布阵的困境，又能隐蔽自己的部署调整。当楚共王登巢车(了望车)观察晋军情况时，陪伴于侧的晋旧臣伯州犂仅告知晋军动向而不设谋。楚旧臣苗贲皇伴晋厉公观察楚军阵势，针对楚军精锐集于中军，建议分晋中军之锐加强两翼，先击破楚左、右军，尔后合力围歼其中军。晋厉公及栾书即决定以上军及中军之一部攻楚实力较强的左军，以下军、新军及中军之另一部攻楚实力较弱的右军及郑兵，以护卫厉公的栾(栾书)、范(士燮)二卿族之家兵引诱楚军。晋军先发制人，开营攻击，绕开营前泥沼，沿两侧而进。楚共王见晋厉公所在中军兵力薄弱，且晋厉公乘车陷于泥沼，乃率王族亲兵戎车攻厉公。栾书欲救厉公于危急，为其子栾鍼制止，仍保持全军指挥不乱。晋公族大夫魏锜以箭射中楚王左目，迫其后退，晋军恢复攻势。楚军得知共王负伤，军心动摇，锐气大减。楚右军及郑兵在晋重兵攻击下，力不能支，迅即溃退。楚中军及左军受此影响，亦向后退却。楚军在败退中阵势大乱，晋军乘胜全线追击。郤至率新军追楚“王卒”，三遇楚王而趋避，又协同韩厥所率下军追郑军，恪守不辱伤国君之礼，纵郑成公撤旗逃遁。楚右军及郑军已溃不成军，而楚左军仍边退边战，直至天黑见星犹鼓勇不止。晋军在追击中俘楚公子茷，至日幕时进迫楚军于颍水北岸。楚共王以精锐之“王卒”奋力抵御，精于射艺的养由基连发两箭均射中晋卒，叔山冉抓晋卒以投而折车轼，晋军为之震慑，兼因天色已晚，乃停止进攻。双方激战整日，楚军虽失利，主力尚未大伤。是夜，楚军修缮兵器，补充兵卒，拟于明日再战。晋军更不示弱，故纵楚俘，将晋加紧备战，次日决胜的消息宣告于楚军。楚共王欲召子反商议应敌之策，及见子反醉酒不能议事，自料再战难于取胜；又恐援晋诸侯军于次日到达，楚以劣势之兵必受惨重损失，若吴国乘其敝而袭楚，则更有社稷之危，乃趁夜率军南撤。晋军于次日进入楚营，休整三日，尔后旋师。至战斗结束，仅齐军到达战场。楚军退至瑕，子反愧于失职而自杀。此役，楚在不利的战略形势下与晋展开决战已是失策，在有利的战场态势下未能抓住战机出击又是败着。唯楚共王“知难而退”，趁夜撤军，保全楚军主力，为明智之举。晋军根据楚军阵势及地形特点，当机决策，及时改变部署，灵活使用兵力，以典型的两翼攻击战法制胜，反映出春秋中期野战进攻战术的长足发展。而晋将战中修“礼”，未对楚军作彻底打击，固属春秋时代观念的局限，不足为训。</p>\n","more":"<h2 id=\"苏宁收购国际米兰俱乐部70-股份-成为最大股东\"><a href=\"#苏宁收购国际米兰俱乐部70-股份-成为最大股东\" class=\"headerlink\" title=\"苏宁收购国际米兰俱乐部70%股份 成为最大股东\"></a>苏宁收购国际米兰俱乐部70%股份 成为最大股东</h2><p>苏宁收购国际米兰俱乐部 据中国日报网报道，2016年6月6日，苏宁在南京召开“苏宁并购国际米兰新闻通报会”，宣布旗下苏宁体育产业集团以约2.7亿欧元的总对价，通过认购新股及收购老股的方式，获得国际米兰俱乐部约70%的股份。交易完成后，ISC仍持有约30%的股份。 此前，中国足协主席蔡振华5日就曾对外透露，苏宁与意大利国际米兰俱乐部将召开联合发布会，宣布苏宁收购国际米兰的事宜。 此次苏宁入主国际米兰，让被传数月的收购案终于尘埃落定，也预示着苏宁将成为第一个掌控意甲豪门的中国企业，同时也会成为国际米兰的最大控股股东。据悉，此次收购仅仅只用了4个月。 此外，有媒体报道称，国际米兰的同城死敌AC米兰也即将成为中国资本的囊中物。据《米兰新闻网》6月5日透露，来自中国的贵州茅台集团意欲收购AC米兰，在消息曝出后没多久，贵州茅台集团董事长袁仁国予以否认，他辟谣说：“根本没想过。” 然而，得到AC米兰俱乐部确认的是买家另有其人，有媒体报道称，其与刚刚涉足足球产业不久的华夏幸福有关。</p>\n<h2 id=\"美国“棱镜门”事件\"><a href=\"#美国“棱镜门”事件\" class=\"headerlink\" title=\"美国“棱镜门”事件\"></a>美国“棱镜门”事件</h2><p>英国《卫报》和美国《华盛顿邮报》2013年6月6日报道，美国国家安全局和联邦调查局于2007年启动了一个代号为“棱镜”的秘密监控项目，直接进入美国网际网路公司的中心服务器里挖掘数据、收集情报，包括微软、雅虎、谷歌、苹果等在内的9家国际网络巨头皆参与其中。 2013年(癸巳年)6月，前中情局(CIA)职员爱德华·斯诺登将两份绝密资料交给英国《卫报》和美国《华盛顿邮报》，并告之媒体何时发表。按照设定的计划，2013年6月5日，英国《卫报》先扔出了第一颗舆论炸弹：美国国家安全局有一项代号为”棱镜”的秘密项目，要求电信巨头威瑞森公司必须每天上交数百万用户的通话记录。6月6日，美国《华盛顿邮报》披露称，过去6年间，美国国家安全局和联邦调查局通过进入微软、谷歌、苹果、雅虎等九大网络巨头的服务器，监控美国公民的电子邮件、聊天记录、视频及照片等秘密资料。美国舆论随之哗然。 美国决策者意识到，互联网在越来越多的国际事件上可以成为达到美国政治目的、塑造美国全球领导力的有效工具。2011年，以“脸谱网”和“推特”为代表的新媒体，贯穿埃及危机从酝酿、爆发、升级到转折的全过程，成为事件发展的“催化剂”及反对派力量的“放大器”。同样，类似的事件也在突尼斯和伊朗等国都上演过。如今，以谷歌为首的美国IT巨头一方面标榜网络自由，反对其他国家的政府监管本国的互联网；另一方面又与美国政府负责监听的机构结盟，这无形之中就把自己献到祭坛上去了。 这项代号为“棱镜”(PRISM)的高度机密行动此前从未对外公开。《华盛顿邮报》获得的文件显示，美国总统的日常简报内容部分来源于此项目，该工具被称作是获得此类信息的最全面方式。一份文件指出，“国家安全局的报告越来越依赖‘棱镜’项目。该项目是其原始材料的主要来源。报道刊出后外界哗然。保护公民隐私组织予以强烈谴责，表示不管奥巴马政府如何以反恐之名进行申辩，不管多少国会议员或政府部门支持监视民众，这些项目都侵犯了公民基本权利。 这是一起美国有史以来最大的监控事件，其侵犯的人群之广、程度之深让人咋舌。 爆料者爱德华·斯诺登为什么这样做？ 斯诺登：我叫爱德华·斯诺登，29岁，我曾经在美国中央情报局担任过技术助理职位。 泄密者在秘密披露五天之后(6月10日)主动公布自己的身份，这需要勇气和谋略。视频里，戴着半框眼镜、面容消瘦的斯诺登，神情略微有点不自然，但几秒钟后，他便恢复了常态。他说，过去四年，他一直为美国国家安全局的军事承包商工作，因此有机会接触到安全局的秘密项目。他将两份绝密资料交给英国《卫报》和美国《华盛顿邮报》，并告之媒体何时发表。 斯诺登收入稳定，生活富足。他为什么要曝光美国国家安全局的秘密项目，把自己置于危险境地呢? 斯诺登：你什么错都没有，但你却可能成为被怀疑的对象，也许只是因为一次拨错了的电话。他们就可以用这个项目仔细调查你过去的所有决定，审查所有跟你交谈过的朋友。一旦你连上网络，就能验证你的机器。无论采用什么样的措施，你都不可能安全。 斯诺登称，他是出于对隐私权的担心才采取报料行为的。他对英国卫报称：“我不想生活在一个做那些事情的社会里，我不想生活在一言一行都被记录的世界里。” 美国“棱镜门”事件回顾 棱镜门是指因该计划被曝光而引起的国际舆论对美国的谴责等一系列问题。 曝光(2013年6月6日)： 美联社2013年6月6日曝出，美国当局对民众日常的所有通讯都在进行监听及私查。 披露(2013年6月9日)： 斯诺登主动将美国国家安全局关于PRISM监听项目的秘密文档披露给了《卫报》和《华盛顿邮报》。 现身(2013年6月10日)： 斯诺登在秘密披露五天之后主动公布自己的身份，接受英国《卫报》视频采访，三周前他据称带着秘密情报影印件从夏威夷潜逃香港。 消失： 事实上，2013年6月10日起斯诺登就已经离开酒店，像空气一样消失。美国《商业周刊》称，香港移民部门目前尚未出现斯诺登离开香港的记录。有消息称，他计划下一步前往冰岛或类似国家避难。 起诉：2013年6月21日，美方透露，联邦检方已对斯诺登提出刑事诉讼，指控他刺探、偷盗和转移政府财产。已要求香港对斯诺登进行逮捕。抵达莫斯科：23日，“棱镜门”事件泄密者爱德华·斯诺登自行循合法和正常途径，离开香港前往莫斯科。庇护：7月5日，委内瑞拉总统、尼加拉瓜总统先后表示，决定给斯诺登提供“人道主义庇护”。 棱镜计划 棱镜计划(PRISM)是一项由美国国家安全局(NSA)自2007年起开始实施的绝密电子监听计划。该计划的正式名号为“US-984XN”。 PRISM计划能够对即时通信和既存资料进行深度的监听。许可的监听对象包括任何在美国以外地区使用参与计划公司服务的客户，或是任何与国外人士通信的美国公民。</p>\n<h2 id=\"“高考最牛钉子户”粮实第15次赴考\"><a href=\"#“高考最牛钉子户”粮实第15次赴考\" class=\"headerlink\" title=\"“高考最牛钉子户”粮实第15次赴考\"></a>“高考最牛钉子户”粮实第15次赴考</h2><p>粮实烧香为自己的高考祈祷2011年6月7日，成都，“专职”考生“兼职”生意人——44岁的梁实又要上考场了。这是他第十五次参加高考。有人说他是“中国第一铁脑壳”、“高考最牛钉子户”、甚至说他是“现代范进”。俗话说，凡事重复的次数多了，或许会消磨了激情、或许最终厌倦。从自己还是青春少年考试考到和儿子同时步入考场，梁实为何要独树一帜、一意孤行呢?“我在反复添柴，烧一壶很久不开的水”。梁实的回答和他的名字一样，实在。1983年，高考预考名落孙山后，他连续5年报名参加高考，遗憾的是，都没有考上。上世纪90年代，他辗转在内江、乐山和成都打零工，修过机械、砍过木材、做过服装生意，卖过电视机。唯一不变的就是一边打工一边复习，每年准时到当地招办报名参加考试。1995年前后，看到建材市场前景较好，就借了些钱投进去，没想到收成颇丰，有了一两百号员工跟着他干。生活走上顺道后，梁实复习的时间也多了，继续报名参加考试，圆自己那个“固执”的高考梦。以前进考场，他数次被当成老师或者家长被拦截，成绩始终在300分—400分上下盘旋。梁实的愿望是考上四川大学数学系，2002年他的数学考了70多分，2006年考了50多分，去年考了60多分。今年如何呢?梁实坦承：没有复习得太好，但尽最大努力发挥吧。为什么你要这么执着的考呢?难道不能走成人高考?他回答：“上个世纪80年代的高考梦就好像烙印一样打在我们这代人的身上，现在的年轻人可能不能理解。既然就业是为了挣到钱、做自己想做的事情，我为什么不能在有经济能力的时候，也做自己想做的事情呢?另外，我认为成人高考不能代表高考。”有人说你是想作秀?他回答：“可能是年龄大了，习惯了吧。作秀?你应该了解我的，一年都在复习，我相信脑袋长在自己身上、嘴长在别人身上，我管不了他，他也管不了我。” 在这个城市，很多人沉迷于麻将、商场征战、魔兽游戏的时候，这个中年人却选择了一种回归。365天很多时候都在茶馆看书复习，有时候觉得他是固执、有的时候却又觉得他是天真。不知道说一个带着点络腮胡的男人天真，是否合适。但在茶馆里能安心看书，也不可不由衷佩服。就像他自己说的“脑壳长在自己身上”，别人在麻将中娱乐、别人在商场上觥筹交错、没有人去指责，你又何必去怀疑、指责一个只是想考试的人呢?说梁实天真，也觉得他是幸福的。幸福，就从他的哈哈大笑中传递出来。粮实喜欢在夜幕降临的时候到公园里散步看书，借以放松一下</p>\n<h2 id=\"谢万丁捐赠黄继光牺牲后遗照\"><a href=\"#谢万丁捐赠黄继光牺牲后遗照\" class=\"headerlink\" title=\"谢万丁捐赠黄继光牺牲后遗照\"></a>谢万丁捐赠黄继光牺牲后遗照</h2><p>图：谢万丁捐赠黄继光牺牲后遗照 2007年6月6日，黄继光的战友、上甘岭战役45师前线指挥所秘书—年届八旬的湖北省作家谢万丁风尘仆仆赶赴北京，亲手将自己保存了55年的一组黄继光遗照孤品无偿捐赠给军事博物馆，弥补了黄继光无照片传世的缺憾。军事博物馆专家对照片的真实性和历史价值进行了认定，并现场为谢万丁颁发了文物捐赠证书。</p>\n<h2 id=\"中国第2架运8AEW预警机-试飞时坠毁40人遇难\"><a href=\"#中国第2架运8AEW预警机-试飞时坠毁40人遇难\" class=\"headerlink\" title=\"中国第2架运8AEW预警机 试飞时坠毁40人遇难\"></a>中国第2架运8AEW预警机 试飞时坠毁40人遇难</h2><p> 图：装备英国霸王机载雷达的中国运八AEW预警机 运-8AEW预警机 在发展＂战略型＂预警机的同时，中国高度重视发展＂中等作战半径＂的预警机。于是，中国重新开始寻找西方＂两种用途＂的技术工艺。1996年8月，中国从英国雷卡电子公司采购了8部＂空中霸王＂机载雷达(该雷达为雷卡电子公司水面搜索雷达的一种改进型号)，其协议总价值为6600万美元。 尺寸较小的＂空中霸王＂机载雷达可以安装在运-8军用运输机(苏联生产的安-12军用运输机)上。从外形上看，在运-8军用运输机基础上研制的预警机的机头，很像英国空军的＂猎迷-AEW＂的机头。中国将该机命名为运-8J或运-8AEW。从1998年试飞的结果证明，中国军队运-8AEW空中预警指挥机完全可以协助水面舰艇编队对敌水面目标实施攻击，并为反舰导弹提供目标指示。此外，运-8AEW可以通过哈尔滨直升机制造厂生产的直-9空中中继直升机，向中国海军956现代级驱逐舰＂白蛉＂反舰导弹传递敌目标坐标情报信息。运-8AEW空中预警指挥机可以对台湾海峡空中和海面实施侦察和监视。 2006年6月6日，中国自行研制第二家运8AEW预警机在安徽坠毁，5名机组人员35名科研人员殉职。</p>\n<h2 id=\"全国农村税费改革试点工作会议\"><a href=\"#全国农村税费改革试点工作会议\" class=\"headerlink\" title=\"全国农村税费改革试点工作会议\"></a>全国农村税费改革试点工作会议</h2><p> 2005年6月6日至7日，全国农村税费改革试点工作会议在北京举行。温家宝在会上强调，农村税费改革将进入新的阶段，巩固农村税费改革成果，积极稳妥推进以乡镇机构、农村义务教育和县乡财政体制为主要内容的综合改革试点。</p>\n<h2 id=\"全国爱眼日\"><a href=\"#全国爱眼日\" class=\"headerlink\" title=\"全国爱眼日\"></a>全国爱眼日</h2><p> 1992年，天津医科大学眼科教授王延华与流行病学教授耿贯一首次向全国倡议设立爱眼日，倡议得到响应并将每年的5月5日定为“全国爱眼日”。1996年，卫生部、教育部、团中央、中国残联等12个部委联合发出通知，将爱眼日活动列为国家节日之一，并重新确定每年的6月6日为“全国爱眼日”。2014年6月6日是第十九届“全国“爱眼日”，主题为“关注眼健康，预防糖尿病致盲”。</p>\n<h2 id=\"西北航空公司一客机失事-160人遇难\"><a href=\"#西北航空公司一客机失事-160人遇难\" class=\"headerlink\" title=\"西北航空公司一客机失事 160人遇难\"></a>西北航空公司一客机失事 160人遇难</h2><p>1994年6月6日，中国西北航空公司2303号航班在执行西安至广州飞行任务时，于8时23分在距离西安东南30公里处坠毁。飞机上146名乘客、14名机组人员共160人全部遇难，据介绍，在遇难的146名乘客中，国内乘客133人，外国乘客9人，香港乘客3人，台湾乘客1人。</p>\n<h2 id=\"苏联用一枚火箭一次成功发射八颗卫星\"><a href=\"#苏联用一枚火箭一次成功发射八颗卫星\" class=\"headerlink\" title=\"苏联用一枚火箭一次成功发射八颗卫星\"></a>苏联用一枚火箭一次成功发射八颗卫星</h2><p> 1986年6月6日，苏联用一枚火箭一次成功发射八颗卫星，所有卫星均沿轨道正常运行。</p>\n<h2 id=\"香港海外信托银行宣布停业\"><a href=\"#香港海外信托银行宣布停业\" class=\"headerlink\" title=\"香港海外信托银行宣布停业\"></a>香港海外信托银行宣布停业</h2><p> 1985年6月6日，香港海外信托银行宣布停业。</p>\n<h2 id=\"模特张筱雨出生\"><a href=\"#模特张筱雨出生\" class=\"headerlink\" title=\"模特张筱雨出生\"></a>模特张筱雨出生</h2><p>张筱雨张筱雨，1985年6月6日(农历四月十八)出生于中国东北的黑龙江，2007年7月毕业于吉林北华大学。她在中国大陆为欧美人体摄影网站MET-ART推出尺度接近色情的“人体艺术”写真，2007年开始在网络上一度引起人们的关注。张筱雨的照片到底是艺术还是低俗?“挺雨派”的网友说，张筱雨的写真照片代表着纯洁无瑕，她“展示了人体的艺术和美，凸显了人体器官和结构的和谐，冲破了世俗的樊篱，一尘不染地表达了少女的柔美和纯洁”，“最重要的是人民美术出版社已经出版过”。</p>\n<h2 id=\"同盟国首脑纪念诺曼底登陆\"><a href=\"#同盟国首脑纪念诺曼底登陆\" class=\"headerlink\" title=\"同盟国首脑纪念诺曼底登陆\"></a>同盟国首脑纪念诺曼底登陆</h2><p>里根夫妇在奥马哈海滩1984年6月，7个工业国家的首脑们云集伦敦纪念第二次世界大战中诺曼底反攻日40周年（1944年6月6日），并发表了一份500字的《民主价值宣言》。 在经济会谈中，来自法国、日本、美国、加拿大、意大利、西德和英国等国家的首脑们就《宣言》达成了一致意见。《宣言》强调恪守“自由选举，自由发表意见，并对各方面的变化做出反应和适应的能力”。 美国官员们不得不对同盟国对其预算赤字的忧虑做出答复。西欧国家的与会者们说欠债是利率过高和经济回升缓慢造成的。他们要求美国关注这一问题。美国财政部长唐纳德-里甘要求这些首脑们拿出证据，说明借债与高利率的联系。由于在这一问题上各成员国之间的意见分歧愈来愈大，因而转入第三世界国家债务日益加剧的危机的会谈。各代表团保证寻求使贫穷国家比较容易偿还债务的方法。 与此同时，在会外–这次会议是在伦敦的兰开斯特宫召开的–大约15万人集会抗议核武器的增长。集会者举着标语牌，谴责美国所奉行的政策。他们认为美国的这些政策加速了军备竞赛。这次集会没有发生暴乱，但有170名抗议群众因堵塞交通而被捕。</p>\n<h2 id=\"作家郭敬明出生\"><a href=\"#作家郭敬明出生\" class=\"headerlink\" title=\"作家郭敬明出生\"></a>作家郭敬明出生</h2><p> 郭敬明，1983年6月6日出生于四川省自贡市，中国作家、上海最世文化发展有限公司董事长、《最小说》等杂志主编。 高中时期以“第四维”为笔名在网站榕树下发表文章。 2002年出版第一部作品《爱与痛的边缘》。2003年，因玄幻小说《幻城》而被人们熟知和关注。2004年，郭敬明成立“岛”工作室，开始主编《岛》系列杂志。2005年，郭敬明出版了小说《1995——2005夏至未至》。2007年，郭敬明出版了小说《悲伤逆流成河》。2008年至2012年陆续出版《小时代》“三部曲”。 2013年6月27日，由郭敬明自编自导的同名电影《小时代》问世，并因此获得第16届上海国际电影节中国新片“最佳新人导演”奖。2013年12月，郭敬明出版散文集《愿风裁尘》，并在腾讯文学首发。 2014年7月17日，郭敬明执导的电影《小时代3：刺金时代》上映。12月，郭敬明的书房曝光，所谓屋如其主，从书房也可以看出作家本身的气质了。</p>\n<h2 id=\"中国轮滑日\"><a href=\"#中国轮滑日\" class=\"headerlink\" title=\"中国轮滑日\"></a>中国轮滑日</h2><p> 我国的轮滑运动从1982年开始起步，发展至今已经成为推动全民健身的一个普及性体育项目。中国轮滑协会秘书长黄强说，“中国轮滑日”主要是取“六六”的谐音“溜溜”，在今后每年的6月6日都会举办一些以轮滑为主题的活动。</p>\n<h2 id=\"以色列对黎巴嫩发动全面入侵-第五次中东战争爆发\"><a href=\"#以色列对黎巴嫩发动全面入侵-第五次中东战争爆发\" class=\"headerlink\" title=\"以色列对黎巴嫩发动全面入侵 第五次中东战争爆发\"></a>以色列对黎巴嫩发动全面入侵 第五次中东战争爆发</h2><p>约9万兵力的以军入侵部队在战斗中推进到贝鲁特1982年6月6日，以色列以其驻英大使遇刺为借口，大规模入侵黎巴嫩。1982年6月3日傍晚，以驻英大使被恐怖分子暗杀，4日，以色列空军即袭击设在黎巴嫩境内的巴解游击队基地。6日，按照预定计划，以军分三路侵入黎巴嫩。至13日，占领黎四分之一领土，攻占了巴解组织的大部分基地。6月9日开始，以军与在黎的叙利亚军队交战，摧毁了叙利亚部署在贝卡谷地的导弹基地。从6月14日起，以军包围巴解组织总部所在地贝鲁特西区，1万2千名巴勒斯坦战士被迫于8月21日至9月1日先后撤离。叙利亚部队也于8月30日起分批从贝鲁特西区撤走。9月18日，以军配合黎巴嫩基督教民兵对夏蒂拉和萨布拉两个巴勒斯坦难民营内的1千多名无辜平民进行血腥屠杀。9月19日，以军被迫撤出贝鲁特西区。翌年9月，以军撤出黎中部阿莱山区和舒夫山地，但继续占领黎南部2千2百平方公里土地。 1984年11月以色列同意在联合国主持与黎巴嫩重开撤军谈判，并被迫放弃要求叙利亚同时撤军的先决条件。1985年1月14日，以色列内阁通过于1985年9月15日前分三阶段单独撤军计划，把以军撤回边境线内。实际上，以色列仍控制黎南部边境约800平方公里的土地，作为所谓“安全区”。约9万兵力的以军入侵部队在战斗中推进到贝鲁特阿拉法特</p>\n<h2 id=\"袁隆平荣获我国第一个特等发明奖\"><a href=\"#袁隆平荣获我国第一个特等发明奖\" class=\"headerlink\" title=\"袁隆平荣获我国第一个特等发明奖\"></a>袁隆平荣获我国第一个特等发明奖</h2><p>在授奖大会上，袁隆平（左）代表全体从事杂交水稻研究的科技人员领奖1981年6月6日，我国水稻育种专家袁隆平荣获中国第一个特等发明奖。袁隆平1953年毕业于西南农学院农学系，历任湖南农科院研究员、西南农学院教授和湖南杂交水稻研究中心主任，还当选为第六届全国政协常委。袁教授从60年代开始，就潜心研究杂交水稻育种，先后育成南优2号等优良杂交水稻新品种，经大面积推广，增产20％左右，是我国水稻育种史上继矮化育种之后又一次重大突破。从1976年开始至1987年的10年间，全国累计种植由袁隆平培育出的杂交水稻面积达10.5亿亩，为我国水稻增产增收做出了非常大的贡献。为此，1981年袁隆平荣获了我国第一个特等发明奖。1987年又获得联合国教科文组织科学奖，在国内外享有“杂交水稻之父”的称号。</p>\n<h2 id=\"国务院正式承认基诺族为我国单一的少数民族\"><a href=\"#国务院正式承认基诺族为我国单一的少数民族\" class=\"headerlink\" title=\"国务院正式承认基诺族为我国单一的少数民族\"></a>国务院正式承认基诺族为我国单一的少数民族</h2><p>云南省西双版纳傣族自治州内的原始森林中，生活着一个鲜为人知的民族——基诺族。1979年6月6日，新华社报道，国务院批准基诺族为我国第55个少数民族。基诺洛克，是基诺族同胞世代居住的地方。这里气候温和，雨量充沛，盛产香蕉、木瓜等水果。基诺山是出产普洱茶的六大茶山之一。在古木参天的原始森林里，生活着大象、犀鸟、飞猴等珍禽异兽。传说基诺人的先辈是三国时期随孔明南征而来的一支人马，因为行军途中贪睡而被丢落，诸葛亮为严明军纪，不再收留这些落伍者，但为其生计，赐给他们茶、棉的种子。从此，这些人就在当地居住下来，以种茶棉为生，他们用当地的竹、木、茅草盖竹楼，把楼顶建成孔明帽子的式样。这个传说反映了古代基诺人同汉族的亲密关系。1949年以前，由于交通闭塞，道路崎岖，基诺族终年过着与世隔绝、刀耕火种、刻木记事的游耕原始生活。党的十一届三中全会以前，基诺族由于毁林垦荒，破坏了生态平衡，生产力水平低下，广种薄收，长期处于吃粮靠返销，花钱靠救济，生产靠贷款的困境。改革开放改变了基诺山的面貌。这里建成了科技培训中心、中学、小学、商店、乡政府等一幢幢新式建筑。全乡44个寨子，90%以上通了公路；大多数的地方通了电和自来水。收录机、电视机、录像机、照相机、摩托车等高档消费品都进入了基诺族的普通人家。基诺族人民由原始社会直接进入社会主义初级阶段，他们深深懂得长期处于落后状态的根本是文化落后。因此，基诺族人十分重视发展教育。目前基本实现了寨有初小，村有高小，乡有中学的教育网络。基诺山有着得天独厚的自然条件，很适合茶叶、水果、橡树等经济作物生长，过去由于世代沿袭着砍树、烧荒、种旱谷的生产习惯，日子越过越穷。1980年以后，在科技人员的帮助下，基诺人变“以粮为纲，单一经营”为“以林为主、因地制宜、多种经营、综合发展”，大力发展经济作物的种植，使生产结构发生了根本变化，他们在发展经济作物的同时，靠科学技术提高单产，做到了粮食自给有余。教育和科技为基诺族插上了腾飞的翅膀，现在，真正享受了民族平等和当家作主权利的基诺人，正和其他兄弟民族一道，向着进步、繁荣的明天前进。</p>\n<h2 id=\"石油大王保罗·盖蒂去世\"><a href=\"#石油大王保罗·盖蒂去世\" class=\"headerlink\" title=\"石油大王保罗·盖蒂去世\"></a>石油大王保罗·盖蒂去世</h2><p>保罗-盖蒂1976年6月6日，保罗-盖蒂，是石油财富和权力的象征，在伦敦附近他自己的别墅里去世了，享年83岁。他是明尼阿波利斯市一个石油商的儿子。60年前他在石油买卖中初次赚了100万美元，他最果敢的行动是向沙特国王支付950万美元现金，并每年支付100万美元，从而取得沙特阿拉伯附近的石油开采权。这笔投机生意1953年才开始收益。 21岁时就成为百万富翁的盖蒂，在石油和约200项其他有关投资中积累了估计20亿到40亿美元的巨额财产。过着近乎隐居生活的盖蒂曾结婚5次。在生命的最后25年中，他一直旅居国外。 1976年，保罗-盖蒂去世，留下巨额遗产，按照他的遗嘱，将其中13亿美元交“保罗-盖蒂基金会”。保罗-盖蒂在家中盖蒂生前，每年圣诞节都要在自己的寓所为孤儿举行晚会保罗-盖蒂</p>\n<h2 id=\"非洲、加勒比和太平洋地区国家集团\"><a href=\"#非洲、加勒比和太平洋地区国家集团\" class=\"headerlink\" title=\"非洲、加勒比和太平洋地区国家集团\"></a>非洲、加勒比和太平洋地区国家集团</h2><p>1975年6月5～6日在圭亚那首都乔治敦举行的非洲、加勒比和太平洋地区发展中国家部长级会议上决定建立的经济联合组织。至1993年成员国有69个。宗旨是：保证实现《洛美协定》的目标；在成员国之间以及全体发展中国家之间促进贸易、经济等联系，加强经济合作，推动新的国际经济秩序的建立。主要机构是部长理事会和大使委员会，秘书处协助上述机构进行工作。各国部长授权大使委员会研订计划，以加强成员国之间在贸易、工业、运输、电讯等方面的合作。</p>\n<h2 id=\"越南南方共和临时革命政府成立\"><a href=\"#越南南方共和临时革命政府成立\" class=\"headerlink\" title=\"越南南方共和临时革命政府成立\"></a>越南南方共和临时革命政府成立</h2><p>1969年6月6-8日，越南南方民族解放阵线、民族、民主及和平力量联盟与越南南方的其它爱国力量一起，在解放区召开越南南方国民代表大会，决定建立越南南方共和制度，宣布成立越南南方共和临时革命政府和政府顾问委员会。 政府主席为黄晋发，顾问委员会主席为阮友寿。该政府指导和解决越南南方共和的一切对内、对外事务，统一领导各级人民革命委员会，把越南南方的抗美救国斗争推向一个新阶段。在国际上获得广泛同情，并得到近30个国家的承认。</p>\n<h2 id=\"无人宇宙飞船拍下月球表面照片\"><a href=\"#无人宇宙飞船拍下月球表面照片\" class=\"headerlink\" title=\"无人宇宙飞船拍下月球表面照片\"></a>无人宇宙飞船拍下月球表面照片</h2><p>卫星的防护舱没能与双子星座9号对接1966年6月6日，美国宇航计划遭到了一个小小的失败，但同时却取得了一个很大的成功。宇航员尤金-赛尔南和托马斯-斯塔福德没能把双子星座9号与卫星对接，但赛尔南却真正在太空中飘行了两小时，今天他们在海上安全溅落。 同时，探测者1号于2日安全在月球上着陆并发回照片，显示出月球表面布满碎石，但很平坦。这一着陆对于美国在1970年前人类登上月球的计划来说是重要的一步。探测者在月球着陆后几个小时，发回地球的144张照片，显示月球表面是平坦的，而且强度足够支撑一个载人登陆飞船。 探测者1号的成功对于设计并建造这个宇宙飞船的科学家来说，简直是一种额外奖励。他们曾经说过，要进行三四次飞行才能达到今天所取得的成绩。国家航空和宇宙航行局的罗伯特-F-加巴林说：“就我看来，这使探测者计划的完成至少提前一年。” 探测者运用雷达、一架电子计算机和四个火箭发动机，用它的三条腿支撑轻轻落下。它从太阳能电池的大平板上获取电能，预计每天发回数百张照片。</p>\n<h2 id=\"梅雷迪斯在人权游行中遭枪击\"><a href=\"#梅雷迪斯在人权游行中遭枪击\" class=\"headerlink\" title=\"梅雷迪斯在人权游行中遭枪击\"></a>梅雷迪斯在人权游行中遭枪击</h2><p>梅雷迪斯在路旁受到护理提起黑人在六七十年代所进行的反歧视斗争，人们想到最多的是马丁-路德-金这位最著名的领袖，但是一个浩大的运动决不只是领袖的个人活动成就，许多人都为此做出了重要的贡献，为推动事业的发展作出了英勇斗争，他们的名字也许不会被记下来，但他们才是使运动得以成功的中坚力量。正是由于有这样一批把实现种族平等作为自己的理想，并愿为这理想牺牲的黑人，反歧视斗争才取得了今日的成效。 1966年6月6日，美国密西西比大学第一位黑人大学毕业生詹姆斯-梅雷迪斯为了唤醒黑人民众行使自己的投票权利，打消黑人在生活和旅行中的恐怖心理，从田纳西州的孟菲斯出发，不带武器，进行一次返回家乡密西西比的杰克逊市的长途跋涉。 这次远走，要经过密西西比州中的最为偏僻、种族歧视最严重的一些地区，行程共计220英里。一个闷热的下午，当他走在51号公路上时，突然一声枪响，路边丛林中有人叫喊“我只要詹姆斯-梅雷迪斯！”随之梅雷迪斯身上连中数枚短枪子弹，这位第一个被实行种族隔离政策的大学接纳的黑人躺在美国51号公路的血泊中。他的同事们急忙把他送进附近的一家医院。在那里，外科医生从他的颈肩背中取出弹片。 枪击发生后，警察立即逮捕了一个嫌疑者–一个40来岁的白人男子。他承认进行了伏击，但没能解释这样做的动机。在他被送进医院后，包括美国黑人领袖马丁-路德-金在内的18000人最后完成了这次进军。25日，梅雷迪斯痊愈后，又参加了游行队伍，走在杰克逊附近。他们继续为结束种族歧视而斗争。梅雷迪斯中第一枪的情景詹姆斯痛苦地爬向路边</p>\n<h2 id=\"霍梅尼在伊朗暴乱中被捕\"><a href=\"#霍梅尼在伊朗暴乱中被捕\" class=\"headerlink\" title=\"霍梅尼在伊朗暴乱中被捕\"></a>霍梅尼在伊朗暴乱中被捕</h2><p>1963年6月6日，当暴乱从德黑兰向其它城市蔓延时，30多名穆斯林宗教领导人在伊朗被捕，其中之一有阿亚图拉-霍梅尼。 伊朗保守官员说，霍梅尼与其他人正企图颠覆穆罕默德-礼萨-巴列维国王的政权。德黑兰的战事越来越激烈。国王与他的家属逃到萨阿达巴德的夏宫。据称什叶派的民众已被宗教领导人招募入伍，并进行收买。但是宗教领导人反对国王的土地改革和给妇女的新权利。3个没有带面纱的妇女被一暴徒残杀。</p>\n<h2 id=\"精神病学先驱卡尔·吉斯塔夫·荣格去世\"><a href=\"#精神病学先驱卡尔·吉斯塔夫·荣格去世\" class=\"headerlink\" title=\"精神病学先驱卡尔·吉斯塔夫·荣格去世\"></a>精神病学先驱卡尔·吉斯塔夫·荣格去世</h2><p>1961年6月6日，最杰出的现代分析精神病学先驱者之一，卡尔·古斯塔夫·荣格在瑞士去世，终年85岁。在接受西格蒙·弗洛伊德的培训之后，荣格建立了自己的理论体系。弗洛伊德坚持认为大部分精神方面的问题起源于婴幼儿时期的性冲突，而且认为宗教在这里并不起主要作用。荣格的理论则坚持强调人对宗教的天赋冲动的重要性，每个人都可能吸收整个人类共同的感受。这些感受存在于潜意识之中。这一理论促使荣格研究民间传说和部落宗教仪式，以此作为打开人类思维和潜意识过程秘密的钥匙。</p>\n<h2 id=\"中共中央发出《关于加紧进行整风的指示》\"><a href=\"#中共中央发出《关于加紧进行整风的指示》\" class=\"headerlink\" title=\"中共中央发出《关于加紧进行整风的指示》\"></a>中共中央发出《关于加紧进行整风的指示》</h2><p>1957年6月6日，中共中央发出《关于加紧进行整风的指示》。这个指示是由毛泽东亲自起草的，其主要内容是：一、大放大鸣的方法的整风，应立即加紧进行。二、大字报是一种好形式。三、可以锻炼党团员及中间派群众。四、要动员各民主党派及社会人士大放大鸣，使建设性的批评与牛鬼蛇神都放出来。</p>\n<h2 id=\"毛泽东提出“不要四面出击”方针\"><a href=\"#毛泽东提出“不要四面出击”方针\" class=\"headerlink\" title=\"毛泽东提出“不要四面出击”方针\"></a>毛泽东提出“不要四面出击”方针</h2><p>1950年6月6日，毛泽东在中国共产党七届三中全会上讲话时，明确提出了“不要四面出击”这一在国民经济恢复时期，党为实现国家财政经济状况基本好转，在政治方面应采取的战略策略方针。毛泽东指出：在成立了中华人民共和国这一伟大胜利的形势下，我们面前还有很复杂的斗争，还有许多困难。在土地改革中，我们的敌人是够大够多的。第一，帝国主义反对我们。第二，台湾、西藏的反对派反对我们。第三，国民党残余、特务、土匪反对我们。第四，地主阶级反对我们。第五，帝国主义在我国设立的教会学校和宗教界中的反对势力，反对我们。这场斗争是很激烈的，是历史上没有过的。革命的胜利引起了社会经济改组，以及战争带来的某些破坏，使我们的阶级关系紧张，失业工人、知识分子、小手工业者及农民对我们有不满或不同意见。针对这个情况，毛泽东提出“不要四面出击”，我们当前总的方针就是肃清国民党残余、特务、土匪，推翻地主阶级，解放台湾、西藏，跟帝国主义斗争到底。为了孤立和打击当前的敌人，就要把人民中间不满意我们的人变成拥护我们。为此，毛泽东提出六条具体措施：（一）合理地调整工商业，调整税收，以改善同民族资产阶级的关系。（二）使工厂开工，解决失业问题，并拿出20亿斤粮食解决失业工人的吃饭问题，使失业工人拥护我们。（三）实行减租减息，剿匪反霸、土地改革，使广大农民拥护我们。（四）给小手工者找出路，维持他们的生活。（五）对知识分子，要办各种训红班，办军政大学、革命大学，要使用他们，同时对他们进行教育和改造。（六）团结少数民族，在少数民族区，社会改革不能急躁，条件不成熟不能改革。改革必须由少数民族自己来解决。毛泽东强调指出：“我们不要四面出击。四面出击，全国紧张，很不好。我们绝不可树敌太多，必须在一个方面有所让步，有所缓和，集中力量向另一个方面进攻。我们一定要做好工作，使工厂、农民、小手工业者都有所作为，使民族资产阶级和知识分子中的绝大多数人不反对我们。这样一来，国民党残余、特务、土匪就孤立了，地主阶级就孤立了，台湾、西藏的反对派就孤立了。帝国主义在我国人民中间孤立了。我们的政策就是这样，我们的战略策略方针就是这样，三中全会的路线就是这样。”</p>\n<h2 id=\"邓小平要求克服西南区党内的不良倾向\"><a href=\"#邓小平要求克服西南区党内的不良倾向\" class=\"headerlink\" title=\"邓小平要求克服西南区党内的不良倾向\"></a>邓小平要求克服西南区党内的不良倾向</h2><p>邓小平在西南军政委员会第一次全体会议上讲话1950年6月6日，邓小平在中共重庆市第二次代表会议上作报告。在报告中，邓小平结合布置即将开始的全面整风工作，分析了西南地区党内存在的各种不良倾向及其原因，并提出了克服措施。关于整风的目的，邓小平说，这次整风主要是查思想、查作风，看我们的同志对党的革命事业抱什么态度，在各种运动中是否执行了党的政策，是否联系了群众，工作是否做得那样好，是否合乎毛泽东思想，目的是经过整风，克服思想上政策上的混乱现象，达到思想上的统一，政策上的统一，使工作在已有的基础上前进一步。对于西南地区党内的不良倾向，邓小平指出，目前我们党内的主要错误倾向是官僚主义、命令主义，其中更主要的是命令主义。在西南来说，这个问题比之其他地区有过之而无不及。在具体例举了西南工作中存在的官僚主义、命令主义典型事例之后，邓小平说，有的同志一遇到困难就怪新参加工作的干部，这是不应该的，由军队和老区来的3万名干部，到新区做地方工作，都是新干部，你怎么教，他就怎么学，而且学会之后很难改变。西南工作的根扎得正不正，就看这3万人的作风正不正。如果作风不正，根扎歪了，就会贻害无穷。所以，这次整风是非常必要的，整风的对象也主要放在这3万人身上，最主要的是克服严重的存在的官僚主义、命令主义，特别是命令主义。我们提倡的正确的作风，就是毛主席指出的理论与实际结合的作风，联系群众的作风，自我批评的作风。官僚主义、命令主义与毛主席的教导恰恰相反。沾染这种作风的人，不可能实行理论与实际的结合，不可能联系群众，不可能进行自我批评，也不可能完成任务，其结果一定是损害党的工作，损害党的信誉。邓小平指出，西南还有两个错误倾向，一个是统一战线中的关门主义，一个是正在发展的蜕化、腐朽思想，这也是要在整风中加以克服的。关于克服不良倾向的方法，邓小平指出：（一）认真开展整风，同时要在这次整风中避免过去的缺点，着重启发诱导，通过检查半年来的工作，认真开展批评与自我批评。（二）根据“惩前毖后，治病救人”的方针，帮助犯错误的同志着重从思想上解决问题。（三）在整风的基础上把党公开，让群众来监督批评。（四）严格党的支部生活，建立和加强党的纪律检查委员会和政府的监察委员会。（五）搞好学习，认真建立学习制度，加强对学习的领导。邓小平在西南军政委员会主席、副主席会议上</p>\n<h2 id=\"日本赤色整肃开始\"><a href=\"#日本赤色整肃开始\" class=\"headerlink\" title=\"日本赤色整肃开始\"></a>日本赤色整肃开始</h2><p>1950年6月6日，美国占领当局下令镇压日本共产党员及其同情者，史称赤色整肃。 美国为推行“冷战”政策，使日本成为反共堡垒，秘密制定整肃赤色分子的计划。1949年实行“道奇路线”，整顿行政和企业人员，重点清洗共产党员及其同情者。 1950年5月3日麦克阿瑟发表暗示共产党为非法的声明，6月6日和7日又先后指令吉田茂政府剥夺24名日本共产党中央委员和《赤旗》报27人的公职，并出动警察包围日共总部。6月26日命令《赤旗》报停刊30天。7月28日又在报刊、广播电台等机构推行整肃，随后扩大到政府机关和民间企业。 被裁减的日共党员及同情者达2万1千多人。日共被迫转入地下进行斗争。</p>\n<h2 id=\"司徒雷登与中共再次接触\"><a href=\"#司徒雷登与中共再次接触\" class=\"headerlink\" title=\"司徒雷登与中共再次接触\"></a>司徒雷登与中共再次接触</h2><p>1949年6月6日，中共代表黄华与美方代表司徒雷登举行第二次晤谈，黄华重申中共愿意和美国及其他国家建立外交关系，但外国政府特别是美国必须断绝同国民党政权的关系。司徒雷登不肯表示将停止援蒋，但宣称中共应意识到外国大使馆继续留驻南京是一种意味深长的发展。 与此同时，司徒雷登请民主党派陈铭枢与中共联系，转达美方的五点意见和四个文件。五点意见为：（1）美国人相信，不同意识形态的国家可以和平共存（2）美国对即将由中共控制的政府，有两点特别关切：①是真正尊重人权，还是搞成极权或警察国家？②是否从事暴力式的世界革命？（3）凡是希望美国与中国保持友好关系的人，都对中共外交政策的迹象感到不安（4）在经济关系方面，中共官员言论似乎不鼓励和美国通商；（5）美国的立场是等着瞧，但中共应该重视司徒雷登大使及其他国家使团首长留在南京的事实。四个文件在于说明和美国保持关系对中共是何等有利与重要。11日，陈铭枢赴北平，向中共领导人转达了这些意见和文件。23日，他转告司徒雷登，已跟毛泽东、周恩来顺利接触，谈话令人完全满意。 6月中旬，司徒雷登向黄华提出想去北平出席燕大毕业典礼。28日，黄华正式通知司徒雷登，毛泽东、周恩来真诚欢迎他前往北平。翌日，司徒雷登即向美国国务院请示，并详陈北平之行的好处：可以当面向毛、周解释美国的政策，表明美对国际共运的担心和对中国前途的希望，可以把中共领导人的意向带回华盛顿，为未来中美关系产生有利影响：另一方面，他分析了不利因素：此行可能引起美国国内的强烈批评，致使国务院处境困难，盟国将以为美国要背弃朋友，率先承认中共政权。但去北平利大于弊。三天之后，美国总统杜鲁门否决了司徒雷登的北行之议。</p>\n<h2 id=\"NBA前身BAA正式成立\"><a href=\"#NBA前身BAA正式成立\" class=\"headerlink\" title=\"NBA前身BAA正式成立\"></a>NBA前身BAA正式成立</h2><p>1891年，加拿大人詹姆斯·奈史密斯博士，为了给学生们找一个冬季体育锻炼的方式，在1891年用2只破筐和一个破足球创造了篮球运动，这才有了今天的NBA。NBA成立于1946年6月6日。成立时叫BAA(Basketball Association of America)，即全美篮球协会，是由十一家冰球馆和体育馆的老板为了让体育馆在冰球比赛以外的时间，不至于闲置而共同发起成立的。1896年，美国第一个篮球组织“全国篮球联盟”成立，但由于当时篮球规则还不完善，组织机构也不健全， 经过几个赛季后，该组织就名存实亡了1946年4月6日，由美国波士顿花园老板沃尔特·阿·布朗发起成立了“美国篮球协会(英文简称BAA)”，BAA成立时共11支球队。布朗首次提出了高薪制和合同制，高薪制是指职业篮球必须有雄厚的财政支援，这样才能使比赛保持在高水平上。合同制是指一名选手只能与一家俱乐部签订合同，并设立选手储备制，以防球员突然离队时受到损失。11月1日，BAA的比赛正式开始。对阵双方是多伦多爱斯基摩人队和纽约尼克斯队，比分是66 ：68，尼克斯获胜。1947年，费城勇士队在队中头号球星，也是联盟中首位得分王乔·福尔克斯(场均23.2分)的率领下，以4 ：1战胜芝加哥牡鹿队，成为第一支总冠军。1949年，在布朗的努力下，美国两大篮球组织BAA和NBL合并为“NBA”。NBA拥有17支球队，分成三个赛区比赛，来自NBL的明尼阿波利斯湖人队依靠身高2.09米的美国第一中锋乔治·迈肯的帮助获得NBA第一个赛季的冠军。1950年11月22日，明尼阿波利斯湖人队和韦恩堡活塞队的比赛中，创下了NBA历史最低比分，19 ：18。1951年3月2日，凯尔特人队总裁布朗免费提供波士顿花园体育馆，举办了首届全明星赛。最终比分为111 ：94，东部明星队获胜。1952年，首次设立最佳优秀奖，首位获奖球员为韦恩堡活塞队唐·梅尼克。从1954，NBA开始实行24秒制。在战胜国民队后湖人队成为第一支三连冠的球队。当时NBA只有纽约尼克斯队、波士顿凯尔特人队、费城勇士队、韦恩堡活塞队、明尼阿波利斯湖人队、罗彻斯特皇家队、锡拉丘兹国民队、三城黑鹰8支球队。1961年，芝加哥包装工队加入。1966年，凯尔特人完成了绝无仅有的八连冠。芝加哥公牛队加入NBA，成为第10支球队。1967年，一个新的篮球组织BAA(美国篮球协会)宣告成立，乔治·迈肯任第一位主席。圣迭戈火箭队(休斯顿火箭队)和西雅图超音速队加入，球队总数上升至12支。1968年，密尔沃基雄鹿队和菲尼克斯太阳队加入。1970年，新加入的3支球队分别是，克里夫兰骑士队、波特兰开拓者队、布法罗勇敢者队NBA联盟正式分为东西二区。1973年，美国哥伦比亚广播公司以2700万美元买下NBA比赛3年播映权，从而使NBA比赛首次走上电视，但由于当时还不具备实况转播的条件，所以只能播放录像。1974年，新奥尔良爵士队(犹他爵士队)加入。球队总数达到18支。1976年，但由于经营不善，BAA被美国NBA吞并，原BAA球队丹佛掘金队、印第安纳步行者队、纽约网队和圣安东尼奥马刺队并入NBA。球队增加到22支。从此，NBA形成对美国篮球业的垄断。1979年，NBA开始实行3分远投制。为避免各队的实力悬殊，NBA建立了每年一度的“NBA新秀选拨制度”，将当年毕业的大学生选手按水平高低排出名次，然后由各俱乐部按当年联赛的最后排名以及最后的抽签依次挑选， 排名靠后者先选，每轮各队只能选择一名，这样就保证了实力最弱的球队能得到水平最高的新秀。为避免财大气粗的球队用高薪垄断明星球员，NBA规定了每支球队的工资总额限制。 如果说“高薪制”和“合同制”是NBA两大基石，那“新秀选拨制”和“薪金限额制”则确保了NBA比赛的激烈和精彩，比赛的不可预测性将众多的美国球迷吸引到篮球场。NBA联赛还实行转会制度，NBA球员转会不得买卖，只能以人换人。从赛季开始到第16个星期四晚9时止，球队可自由交换球员。此后一直到常规赛季结束，各队人员 全部“冻结”。NBA转会是连人带合同一起交换。1980年，达拉斯小牛队加入NBA。1984年，乔丹、巴克利等84年钻石一代进入联盟。1988年，夏洛特黄蜂队和迈阿密热火队加入NBA。1989年，奥兰多魔术队和明尼苏达森林狼队加入NBA。1995年，两支加拿大球队加入NBA，多伦多猛龙队和温哥华灰熊队，使NBA的球队达到29支。1996年，艾弗森、科比、纳什、雷.阿伦等统治联盟近15年之久的黄金一代进入联盟。2002年，姚明进军NBA，成为了史上第一个中国籍的状元。2003年，韦德、詹姆斯、安东尼、波什等03白金一代进入联盟。2004年，夏洛特山猫队加入，球队达到30支。2008年，西雅图超音速队更名为俄克拉荷马城雷霆队。2008年，波士顿凯尔特人队通过交易得到雷-阿伦和加内特，从全联盟最差升到全联盟最佳，并夺得冠军骄人战绩。2010年夏季，詹姆斯、波什加盟迈阿密热火队，与韦德一起组成超豪华三巨头，此举将会对未来几年NBA的格局产生至关重要的影响。2010年12月新奥尔良黄蜂队被联盟官方收购，这也是联盟史上第一个被官方收购的球队!</p>\n<h2 id=\"盟军在诺曼底登陆\"><a href=\"#盟军在诺曼底登陆\" class=\"headerlink\" title=\"盟军在诺曼底登陆\"></a>盟军在诺曼底登陆</h2><p>盟军占领滩头阵地后，登陆大军如潮水般蜂拥而至1944年3月，距实施两栖登陆作战尚有3个月时，艾森豪威尔命令放弃对德国本土的轰炸，而把全部炸弹倾泻于集结在法国西部的德军。与此同时，盟军展开了一系列欺敌行动，其目的在于使德军产生错觉，把主要兵力和注意力放在加莱方向上。早在1943年制定“霸王作战计划”时，盟军就面临着两种选择：或在加莱地区登陆，或在诺曼底地区登陆。加莱港距敦刻尔克港很近，濒临英吉利海峡的最窄处，从海峡英国一侧的多佛尔到加莱仅仅30几公里，从英国多佛尔港地区出发的盟军，可以在最短的距离内以最快的速度到达加莱登陆区，但这里却是德军守备力量最强的地区，相比之下，从英国海岸横渡海峡抵达诺曼底地区，虽航程在100公里以上，但滩头的地理环境对于登陆比较理想，而且德军在这一地区的守备力量相对薄弱，因此盟军最终把登陆方向定在了诺曼底地区。盟军面临两种选择，德军也面临两种判断：加莱？或者诺曼底，而他们先入为主地认为，加莱方向更危险，毕竟，几千年前英国和法国是陆地相连的，连接地点就是英国的多佛尔和法国的加莱，后来海水淹没了陆桥才断开，但所形成沟堑却是海峡的最窄处。在德国人那机械的脑子里，很难想象还有人会舍近求远，从海峡的宽阔处渡海。为了加强德军的错觉，盟军空军每向诺曼底投掷一吨炸弹，就向加莱投掷两吨炸弹；每向诺曼底派出一架侦察机，就向加莱派出两架。加莱正对着英国多佛尔地区。盟军在多佛尔展开了忙忙碌碌的建设，军营、仓库、铁路支线、输油管压力站都纷纷开工，动作认真而夸张，仿佛真要以多佛尔为发起阵地，向加莱进攻。巴顿被派到多佛尔，指挥一个名义上的军团，这位隆美尔的老对头，每天从多佛尔对着海峡彼岸的加莱比比划划，好像真的要在那里与隆美尔再见个高低上下。盟军统帅部通过电台不断地给加莱方向假设的地下组织发布命令，提出策应盟军登陆的种种要求。德国人善于勤奋地搜集资料，并有一种卡片索引式的思维，盟军制造的假情报无一遗露地被他们记录在案。终于，德军西线司令部小心翼翼地上了钩，伦斯德和隆美尔都坚信盟军将在加莱登陆。而战后缴获的文件表明，希特勒倒还没有完全上钩，出于外人无法理喻的直觉，他反复叫嚷，要注意诺曼底！登陆作战需要无风的天气和有利的潮汐。德军气象部门预测，1944年盟军发动进攻的最好时机是5月，进入6月后，气候恶劣。但在整个5月，盟军没有动静，到5月底时，西线司令部大大地松了口气。实上，就是在5月底，分散在英伦三岛的盟军官兵和作战物资开始向待命出发的港口集中。为此，在几天之内，每一条道路都通往港口，屯集了两年的作战物资现在要连夜运出。军实行了严格的保密措施：外国使节一律禁止出入英国各港口；未经检查的信件不得寄出；无关人员不得涉足海岸线10英里范围。诺曼底登陆前夕的盟军最高级指挥会议工 6月1日，英国的港口被塞满了。它们是3000艘战舰，上面搭载着2000艘小型登陆艇、1500辆坦克、5000辆装甲车、10000辆吉普车和推土机，以及第一批登陆的25万名官兵。人员集中了，但海峡上空也逐渐集中了积雨云，它们夹带着强大的低气压逐渐逼近。仰望着天空，丘吉尔忧郁地说：“这回可真正是听天由命了。天公不作美，暴风雨来了。停泊在港口的战舰上，人仰马翻，还没待出发，就有大量人晕船。盟军统帅部原定6月5日为D日，这一天盟军要在法国西海岸与德军打响，而盟军登陆部队与德军守备部队的接火，则是第二战场开辟的标志，但D日不得不推迟了。根据原定计划，在6月4日这天，盟军船舰队己驶出港湾。海峡白浪滔天，动荡不安，海面上狂风怒号，舰队走了一半路程又被水上飞机召回。D日推迟一天，6月5日，据气象部门报告，风暴将在6月6日早上暂时停止。艾森豪威尔淡撇撇地说：“OK，我们上路吧，”舰队第二次驶入波涛汹涌的海峡。云层密布低悬，天海茫茫的彼岸，那片薄雾低垂的地方，就是期待既久的“第二战场”。诺曼底是法国北部一片包含数省的地区，盟军登陆地点仅仅是突入于海峡的塞纳湾的一小段海岸线。在登陆部队抵达之前，6月6日凌晨1时到3时，分乘925架飞机的13000名伞兵在德军阵地后面空降，他们分属两个美国空降师和一个英国空降师，任务分别是牵制德军，阻止德军向滩头增援，以及抢占要地，建立桥头堡。他们揭开了霸王行动的序幕。但霸王行动的主角是由登陆部队而不是由伞兵担任的，当盟军伞兵在敌后与德军交火时，登陆大军仍漂浮在海峡中。由于天气恶劣，德军巡逻艇没有出海，所以纳粹竟丝毫没有察觉，一支历史上最为庞大的运输舰队正向自己驶来。6月6日拂晓之后，2500架盟军轰炸机开始轰炸德军据守的80公里长的海滩，对“大西洋堡垒”的打击开始了。在舰炮猛烈大炮火的掩护下，盟军在诺曼底海岸登陆，由于风浪太大，最初的登陆行动很混乱。专为这次登陆行动设计制造的水陆两栖坦克，有很多入水后即遭灭顶之灾。盟军的登陆行动展开后，德军西线司令部仍然坚持认为，在如此恶劣的天气里，不可能有任何象样的大规模进攻。盟军的轰炸，空降，登陆都还只是佯攻，真正的攻击地点将在加莱。隆美尔在哪儿呢，和那次阿拉曼战役一样，当D日到来的时候，他不在军中，而在家里。但他在“大西洋堡垒”下的功夫得到了回报。经过如此猛烈的轰炸和炮击之后，竟然有80％的工事保存了下来，并能有效地向盟军滩头部队开火，这不能不说是滩头部队的灾难。最不走运的是奥马哈海滩，根据事先的情报，这里的守军为一个营，但美军冲上滩头才发现，他们所面对的是一个装备精良的德国师，美军在这个滩头上死伤惨重。美军上校泰勒留在这个滩头上的话后来却被广为传播：“这个滩头上只有两种人：已经死了的人和正等着死的人。还是跟着我闯出这个地狱吧！”参加登陆的英军第2军团，官方定名为“英国解放军”，而英国老百姓更愿意称它为“雪耻军”，如果是在加莱方向登陆，它们便几乎是顺着当年敦刻尔克撤退的路线原路打回去。如今是在诺曼底登陆，他们也要表现出英格兰民族精神的复活。长达80公里的海岸并非全部是海滩，加拿大军队的登陆地段便是陡峭的峭壁。由于风浪太大，登陆船只靠不了岸。德军抢先攀上峭壁，居高临下射击，加拿大军队只能被动地在山岩间与德军周旋，后来，这片高出其他海滩的地方，却被称为诺曼底的“陷阱”。6月6日黄昏的时候，艾森豪威尔与蒙哥马利碰了碰头，战况不尽如人意，规定D日应达到的目标，还一个都未达到。但在整个D日，盟军全部阵亡人数还不到2500人。6月7日，在英国分体浇铸的混凝土人工港口被运到诺曼底海滩，它由混凝土沉箱和浮动码头两部分组成，又被称为“马尔伯里人造港”。它泊在沿海的水深处，小型运输船只和登陆艇能直接靠泊，作战物资通过一条8公里长的由浮桥组成的道路直接运抵岸上。一场半个世纪未曾有过的六月风暴席卷而来。数十艘船舶被抛上海滩，数十艘则葬身海底。人工码头没有能经受住风暴的考验，在海浪中解体了，数百万美元的武器落入水中，在海中停泊的大舰船，虽然没有被风浪打翻，所载的补给品无法运抵岸上。二战中规模最大的两栖登陆作战暴风雨来得突然，去得也突然。天晴了，道路却泥泞不堪，盟军行进困难。而在风暴大作的那几天，补给又没能运上来，部分盟军现在已动弹不得。老天爷赐给了德军一个难得的反扑机会。战后，西方的二战专家一致认为，隆美尔当时没能抓住这个战机。但不管怎么说，德军已俘虏了不少盟军士兵。在少数地区，由于盟军的轰炸使法国平民失去了房屋、谷仓、财产，有些人把怒火倾泻在盟军俘虏身上。但在更大范围内，在法国的西部，数不清的地下组织从地下冒了出来，配合盟军作战。诺曼底登陆作战渐渐被推向高潮，它的最后一幕是夺取科坦登半岛上的古老要塞和重要商港–瑟堡，盟军在法国西部作战，不能总依靠海滩和人工港装卸补给，而是必须要有一个现成的、说得过去的港口。诺曼第地区的瑟堡成了首选目标。希特勒给瑟堡守军下了一道死命令：不准撤退！不准投降！他要瑟堡守军进行一场自杀性的战斗。但这里的守军多是雇佣来的，德军士兵并不多，东欧和巴尔干雇佣军无心恋战。瑟堡是一个只有几万人的小城，美军的3个师一举跃入科坦登半岛，把这个40公里宽的半岛截为两半。仅此一下，瑟堡守军就支持不住了，瑟堡城防司令被俘后，认为自己没打好，主要原因是部队成分太杂。他说：“你不可能指望，一个东欧人或巴尔干人，在法国人的土地上，为了德国人的利益，而与美国人和英国人拼命，”他的话很快得到了证实。6月26日，瑟堡只剩一个据点了，那是个海军军械库。那里有的是武器弹药，还有8英尺厚的混凝土工事。如果守方愿意坚持，实在是能坚持一阵。但美军派了个心理战小组，用麦克风向军械库的守军喊了阵话。不大会儿，军械库的指挥官出来谈判。他说：“我们可以向大炮投降，总不能向那个麦克风投降。给点面子，关上那个麦克风，再打几炮过来。”他回去后，美军履行了这个手续，又放了几炮。即刻，400名守军集体列队出来投降了。6月27日，D日之后的整整三个星期，盟军占领了瑟堡，它被认为是诺曼第登陆战役最重要的成就。尽管这个海港已被德国人破坏到无法使用的地步，但盟军的专家仅用19天就修复了这个海港，并迎来第一艘船。</p>\n<h2 id=\"诺曼底登陆纪念图片集-一\"><a href=\"#诺曼底登陆纪念图片集-一\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(一)\"></a>诺曼底登陆纪念图片集(一)</h2><p>1943年12月7日，艾森豪威尔被任命为盟军司令，统一指挥盟军在西欧的登陆作战罗斯福给斯大林的信。信上告知欧洲盟军司令是艾森豪威尔艾森豪威尔视察盟军空军英国成为世界上最大的武器库大量的武器装备运入英伦三岛希特勒与德军将领研究法国西海岸防务“大西洋壁垒”局部法国北部重重布雷和设置障碍的海滩正逢退潮时分的景象被用来保护盟国舰队的防空气球</p>\n<h2 id=\"诺曼底登陆纪念图片集-三\"><a href=\"#诺曼底登陆纪念图片集-三\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(三)\"></a>诺曼底登陆纪念图片集(三)</h2><p>人工港登陆开始美军在奥马哈海滩登陆人员和补给品源源运至奥马哈滩头支援盟军柯登丁半岛的攻击行动在诺曼底登陆的美军向盟军投降的德军诺曼底战役中一名筋疲力尽的德国装甲部队士兵盟军从诺曼底海滩向纵深发展进攻D日后第三天的诺曼底海滩</p>\n<h2 id=\"诺曼底登陆纪念图片集-二\"><a href=\"#诺曼底登陆纪念图片集-二\" class=\"headerlink\" title=\"诺曼底登陆纪念图片集(二)\"></a>诺曼底登陆纪念图片集(二)</h2><p>1944年6月6日是“霸王行动”的D日艾森豪威尔下达进攻命令登陆前，盟军航空兵实施了1.5小时的火力准备在登陆前4至5小时，盟军的三个空降师在德军防御纵深实施空降空前巨大的登陆舰队驶向海峡对岸涂黑面部作夜间伪装的美军第101空运师伞兵，待拂晓前降落在德军后方美国士兵正全副武装，缓慢地通过登陆舰狭窄的入口登陆部队未遇德军强大反击一辆盟军的水陆两栖车装载着重炮炮弹，准备在诺曼底登陆蒙哥马利在前线指挥战斗</p>\n<h2 id=\"伪满公布《国民储蓄法令》\"><a href=\"#伪满公布《国民储蓄法令》\" class=\"headerlink\" title=\"伪满公布《国民储蓄法令》\"></a>伪满公布《国民储蓄法令》</h2><p> 伪满储蓄债券 1942年6月6日 伪满公布《国民储蓄法令》，强力推行储蓄义务制，且不得支取。1941年12月8日，日本帝国主义发动了太平洋战争。伪满政权秉承其主子日本之意，以溥仪的名义发布所谓“时局诏书”，要求伪满“举国人而尽奉公之诚，举国力而援盟邦之战。”为了达到伪满成为日本进行太平洋战争基地的目的，伪满洲国的一切措施都集中到战时紧急物质的生产和对日扩大支援上，战时经济所需资金成倍增长。伪满政府为了进一步搜刮民财，支援日本的侵略战争，除了扩大的公债的发行，增加税金外，又于同年12年10日，开始了“岁末之国民储蓄实践旬”活动，把所谓的国民储蓄运动推向进一步发展阶段。伪兴业银行在伪经济部的委托下，“为达成全国民实践储蓄报国运动，而实行有奖储蓄”发行了“第九回有奖满洲储蓄债券。” 1942年6月6日，伪满又公布了《国民储蓄法令》，强力推行储蓄义务制，且不得支取。 点评：要找日本鬼子报仇</p>\n<h2 id=\"日军攻占汕头\"><a href=\"#日军攻占汕头\" class=\"headerlink\" title=\"日军攻占汕头\"></a>日军攻占汕头</h2><p>日军攻占汕头1939年6月6日，日军大本营下令攻占汕头。21日凌晨2时，日军飞机20余架、战舰汽艇40余艘，掩护第一0四师团之第一三七旅团及海军陆战队共约万余人，在汕头海岸新津港、浮州附近登陆。第四战区独立第九旅旅长兼汕头警备司令华振中只以地方团队进行抵抗，该旅则撤出防线，22日，日军攻占了汕头。同日，国民政府军事委员会发言人在重庆对记者发表谈话说：敌军攻占汕头，就军事上之意义而言已无价值。日军占汕头之主要目的，为“侵夺各国在太平洋沿岸之权益，驱逐欧美在中国之势力”。</p>\n<h2 id=\"张国焘取消“第二中央”\"><a href=\"#张国焘取消“第二中央”\" class=\"headerlink\" title=\"张国焘取消“第二中央”\"></a>张国焘取消“第二中央”</h2><p>张国焘给毛泽东、彭德怀发的电文1936年6月6日，张国焘被迫取消“第二中央”。红二、红六军团同红四方面军会师后，朱德、任弼时、刘伯承、贺龙、关向应同张国焘分裂党、反对党中央的错误进行了斗争。6月10日，张国焘复电中央，表示同意6月底北上，但准备向夏河、兆河西北行动，企图在青海、甘肃、新疆边远地区另创一个局面。</p>\n<h2 id=\"苏区作出扩大红军百万决议\"><a href=\"#苏区作出扩大红军百万决议\" class=\"headerlink\" title=\"苏区作出扩大红军百万决议\"></a>苏区作出扩大红军百万决议</h2><p>红四方面军在川北举行扩大运动周纪念大会1933年6月6日，中共苏区中央局作出《关于扩大红军的决议》，强调必须执行中央局2月8日紧急决议中提出的“创造一百万铁的红军，来同帝国主义国民党军队作战”和“动员所有模范营模范赤少队整营整团加入红军”的号召，提出要通过“彻底解决土地问题”、“彻底实行优待红军条例”、“加紧政治动员”、”采用突击方式以扩大红军”、“有计划的领导和动员赤少模范队整个组织加入红军”等措施，完成“创造一百万铁的红军”的任务。</p>\n<h2 id=\"各界呼吁国共停止内战\"><a href=\"#各界呼吁国共停止内战\" class=\"headerlink\" title=\"各界呼吁国共停止内战\"></a>各界呼吁国共停止内战</h2><p>1932年6月6日，《国闻周报》载文介绍废止内战大同盟。文章说：废止内战，本全国人民一致之公意，酝酿已久，最近动机由于吴达诠氏本月十七日晚应上海地方维持会之邀，为一度沉痛之讲演，认为对外长久抵抗，非从政治、军事、教育、经济、各种建设入手不可，但唯一之障碍，为国内战争，苟内战不能废止，一切均无从说起。认为国内民生状况，已朝不保夕，若再有内战促其崩溃，必回演历史上之惨剧。赤眉、黄巢、张献忠、李自成往事，不难再出现于全国，必致失国际间维护者之同情，遂侵略者之欲望。津市段芝泉谈话云，年来四民失业，生产萧条，直接之因，固缘内政不修，间接之困，实缘内战环起暴发而不可止。今日中国非修明内政，无以图存，人人能知之，能言之，然欲内政修明，非先废止内战不可。外患孔亟，夫何待言，内政克修，外交方可着手。张伯苓谈话云，废止内战为全国人民之公意，饱尝内战苦痛之中国人，在此一致对外之时，良心上可判定无一人不表示赞成。所怀疑者为此项运动之效力若何，但可断定只要人人加入，效力立见，无所用其怀疑。京、平、汉、济及新加坡各商会，同业公会，银行公会，教育机关各法团名流，莫不纷纷响应。</p>\n<h2 id=\"陈独秀次子陈乔年遇害\"><a href=\"#陈独秀次子陈乔年遇害\" class=\"headerlink\" title=\"陈独秀次子陈乔年遇害\"></a>陈独秀次子陈乔年遇害</h2><p>陈乔年1928年6月6日，中共江苏省委组织部长陈乔年被国民党杀害于上海龙华。陈乔年，安徽怀宁人，陈独秀次子。1919年赴法国勤工俭学。1922年加入法国共产党，后经中共中央正式承认为中共党员，是中共旅欧支部成员之一。曾任中共北京地委组织部长，中共北方区委组织部长。1927年5月在中共第五次全国代表大会上当选为中央委员。后任中共中央组织部副部长，中共湖北省委组织部长。1927年秋调上海，任江苏省委组织部长。1928年2月16日，由于叛徒告密被捕。</p>\n<h2 id=\"克莱斯勒建立汽车公司\"><a href=\"#克莱斯勒建立汽车公司\" class=\"headerlink\" title=\"克莱斯勒建立汽车公司\"></a>克莱斯勒建立汽车公司</h2><p>克莱斯勒1925年6月6日，沃尔特-克莱斯勒建立了克莱斯勒汽车公司。这是必然要发生的事。他几乎在美国所有主要制造公司都大发横财，积蓄了大量的钱。克莱斯勒是位技工，出生于堪萨斯州。1916年他曾任别克汽车公司的总经理，这个汽车公司当时是汽车总公司的一个分公司。1921年，他加入马克斯韦尔汽车公司，在该公司能够赢利后，他买下了该公司，并以自己的名字给该公司重新命名。这天他介绍他的第一批小轿车，这种车备有一个新型的高压引擎和作用于4个轮子的刹车装置。它并不便宜，要价为1500美元。</p>\n<h2 id=\"袁世凯病死\"><a href=\"#袁世凯病死\" class=\"headerlink\" title=\"袁世凯病死\"></a>袁世凯病死</h2><p>一代枭雄袁世凯1916年6月6日，北洋军阀头子袁世凯病死。袁世凯，字慰亭，又作慰庭，别号容庵。河南项城人。1859年（清咸丰九年）生。早年应童子试不弟，投淮军将领吴长庆。1882年（光绪八年）随吴入朝鲜，1894年回国。其间首任驻朝“总理交涉通商事宜”代表，并得授浙江温处道。1895年在天津小站编练“新建陆军”。1898年戊戌变法期间出卖维新派，取得慈槽太后的宠信。次年升山东巡抚，残酷镇压义和团。1900年八国联军侵华时，参加帝国主义策划的“东南互保”。次年继李鸿章为直隶总督兼北洋大臣，后又兼练兵处会办大臣等。借清廷筹办“新政”之机，扩编北洋军为六镇，建成了北洋军阀集团的基本武装力量。1907年调军机大臣、外务部尚书。1909年初被摄政王载沣罢免。1911年辛亥革命爆发，复起为内阁总理大臣。凭借北洋势力和帝国主义支持，一面胁迫革命党让权，一面挟制清帝退位，窃得中华民国临时大总统职位，建立起地主买办联合专政的北洋军阀政权。在北京就任中华民国第二届临时大总统的袁世凯1913年派人刺杀宋教仁，并在取得“善后大借款”后发动内战，以武力夺占由革命党人控制的地区。后又解散国会，篡改约法，实行独裁。1915年5月接受日本提出的企图灭亡中国的《二十一条》。12月宣布改次年为洪宪元年，准备称帝。因蔡锷等在云南发动护国战争，并得到广泛响应，1916年3月22日被迫取消帝制。旋在全国人民声讨中忧惧而死。袁世凯的葬礼上殡仪队伍在去北京火车站的路上袁世凯死后，产生以黎元洪为总统、冯国璋为副总统，段祺瑞为国务总理的北京政权。图为段祺瑞的内阁成员：（右起）曹汝霖、刘冠雄陆征祥、段祺瑞、钱能训、段芝贵、朱深、傅增湘北洋政府为袁世凯在河南项城修建了奢华的陵墓1916年6月6日，袁世凯在内外交困、众叛亲离中死去。护国运动胜利结束</p>\n<h2 id=\"《礼拜六》周刊创刊\"><a href=\"#《礼拜六》周刊创刊\" class=\"headerlink\" title=\"《礼拜六》周刊创刊\"></a>《礼拜六》周刊创刊</h2><p>1914年6月6日《礼拜六》周刊在上海创刊。以该刊主要撰稿人而得名的礼拜六派又称鸳鸯蝴蝶派。是发端于20世纪初叶的上海“十里洋场”的一个文学流派。主要创作倾向是描写才子佳人的言情小说，以迎合有闲阶级和小市民的庸俗口味为目的。它曾受到新文学阵营的批判和抵制，1916年停刊。1921年3月复刊，断断续续一直延续到30年代。</p>\n<h2 id=\"大连海事大学建校\"><a href=\"#大连海事大学建校\" class=\"headerlink\" title=\"大连海事大学建校\"></a>大连海事大学建校</h2><p> 1909年6月6日，大连海事大学建校。 1909年，中国内忧外患，列强入侵、政府昏聩、国势岌岌可危，中华民族处于前程晦暗之中，“废科举、兴学堂、变革为新、防患御侮”的呼声上下迭起，“求强思变”成为时代强音；值此西学东渐、新旧教育制度更迭的时局下，1909年6月6日晚清邮传部上海高等事业学堂正式设立船政科(大连海事大学前身)，勇开中国高等航海教育之先河。 评论：历史悠久的大学，国际海事组织(IMO)认定的世界上少数几所“享有国际盛誉”的海事院校之一</p>\n<h2 id=\"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\"><a href=\"#为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\" class=\"headerlink\" title=\"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆\"></a>为镇压朝鲜东学党起义，清政府派淮军在牙山登陆</h2><p>1894年6月6日，为镇压朝鲜东学党起义，清朝政府应朝鲜国王请求，派叶志超、聂士成率淮军2400人在牙山登陆。 日本明治维新以后，就开设了推行[大路政策]，他的首要目标是侵略朝鲜和中国。1876年，日本迫使朝鲜李氏王朝签订《江华条约》。从此，朝鲜逐渐沦为殖民地。朝鲜人民不甘心做奴隶，1894年终于爆发了大规模的东学党农民起义。 东学党的创始人叫崔济愚，以宗教的形式宣传平等思想，反对封建统治和外国侵略势力。1893年朝鲜发生灾荒。1894年1月，东学党领导人权俸准领导农民起义，攻占古埠郡衙，活捉郡守。起义军攻占郡城后建立革命政权执纲所，提出灭尽权贵，逐灭委意得口号。3月，农民军击溃前来镇压的反动军队，并乘胜前进。4月底，一举攻占南方重镇全州，革命浪潮席卷全国。 面对迅猛的革命风暴，李氏王朝惊恐万状。一面假意同意农民军提出的平分土地等十二条要求，一面又请求中国清朝政府派兵协助镇压。日本则阴险地怂恿中国出兵，以便为自己出兵朝鲜制造借口。清政府于6月出兵朝鲜。日本马上跟着派兵在朝鲜登陆，并很快挑起中日甲午战争。在这种复杂的形势下，起义军内部分裂了。以全俸准为首的一派主张直捣汉城，推翻李氏王朝，驱逐日寇，以崔时亨为首的一派则宣扬儒道，提倡仁爱。 10月，全俸准毅然率领部队向汉城进军。11月，起义军受到严重挫折。12月，全俸准被俘，随后壮烈牺牲。起义被镇压。东学党起义是朝鲜近代史上规模做大的武装起义，虽被日本侵略者和朝鲜反动当局镇压下去了，但充分显示了朝鲜人民不甘屈服的顽强革命精神。 叶志超像 点评：中日近代战争拉开了序幕</p>\n<h2 id=\"德国作家托马斯·曼诞辰\"><a href=\"#德国作家托马斯·曼诞辰\" class=\"headerlink\" title=\"德国作家托马斯·曼诞辰\"></a>德国作家托马斯·曼诞辰</h2><p>托马斯·曼的父母德国作家托马斯·曼，1875年6月6日生于北部吕贝克市，是亨利希·曼的弟弟，创作以小说为主，长篇中短篇都有杰出的成就。一生曾获多种文学奖金，1929年获诺贝尔文学奖金。《布登勃隆克一家》（1901）是作者的成名作，也被公认为当代文学中经典作品之一。小说的副标题《一个家庭的没落》概括了全书的内容。小说围绕两个资产阶级家庭的竞争，展开了广阔的社会画面。长篇小说《魔山》（1924）、中篇小说《马里奥和魔术师》（1930）、《特里斯坦》（1903）、《托尼奥·克勒格尔》（1903）、《威尼斯之死》（1912）都享有盛誉。作家从不同角度描写了资本主义社会中形形色色的人们，尤其是知识分子的精神危机。30年代以后，以历史人物和《圣经》故事为题材，成功地进行了创作实践，其中长篇小说《约瑟夫和他的兄弟们》（1925）、《洛蒂在魏玛》（1939）和《浮士德博士》（1947）都各有千秋，作者以似乎不合时宜的题材触及了现实生活中许多重大社会问题。《骗子菲利克斯·克鲁尔的自白》（1954）是托马斯·曼未完成的长篇小说，描写艺术家及其生活，蕴含自我嘲讽意味，明显地表露出作者认为资本主义社会必然覆灭的观点。希特勒上台后被迫流亡瑞士、捷克，后至美国。1952年因反对麦卡锡主义，再度迁居瑞士，直至1955年逝世。托马斯与父亲亨利希尤莉娅与孩子们（右二为托马斯·曼）与托马斯·曼结婚前的卡佳托马斯夫妇和孩子们卡佳（中）与孩子们在一起。从左到右为伊丽莎白、戈罗、芙尼卡、克劳斯、麦克尔和埃里卡托马斯50岁生日时与家人合影</p>\n<h2 id=\"英国海军军官和极地探险家斯科特出生\"><a href=\"#英国海军军官和极地探险家斯科特出生\" class=\"headerlink\" title=\"英国海军军官和极地探险家斯科特出生\"></a>英国海军军官和极地探险家斯科特出生</h2><p> 1868年6月6日，英国海军军官和极地探险家罗伯特·福尔肯·斯科特出生于英国德文波特，斯科特1881年加入英国海军，1891年升为上尉。 1900年开始进行第一次到南极洲的探险，其目标是罗斯海。他发现并命名了爱德华七世半岛。1904年他回到英国。1908年9月2日他与凯斯琳·布鲁斯结婚，两人有一个儿子彼得，世界自然基金会的其中一位创办人。1912年3月29日斯科特逝世于南极洲。 1910年，斯科特从英国出发，重返南极，他这次的目标是要到达南地极。但他发现这次他有一个竞争者：罗阿尔德·阿蒙森。斯科特的五人探险队于1912年1月17日到达南极，但发现阿蒙森比他们早到了一个月。在返回南极洲边缘的路途上，他们遭遇极强的寒冷低温（自1960年代在南极洲大陆内部有气温记录以来，只有一次气温降到过斯科特曾遇到的程度），五人先后遇难。斯科特及另外两人死时，距离最近的补给站仅有20公里，尸体连同日记在六个月后才被发现，他们死时还带着十多公斤的岩石标本。他被英国国王追封为骑士。今天位于南极地区的阿蒙森—斯科特站是以他和他的竞争者命名的。 1911年11月1日，斯科特的一队人马离开自己的宿营基地，前往南极。暴风雪使旅行十分艰难。因此，1912年1月3日，斯科特决定只带4位同伴前行，他们是爱德华·威尔逊、亨利·鲍尔斯和埃德加·埃文斯、劳伦斯·奥茨。 1912年1月17日，斯科特一行到达南极。但是，阿蒙森的挪威国旗已经在那里飘扬。他们深感失望，踏上了归途。埃文斯因神经失常死去；奥茨因患严重的冻伤，不愿连累别人，主动要求出去走一圈，在这种环境下，出去只会走向死亡。剩下的3个人不得不扎营，以躲避恶劣的天气。但1912年3月29日这天，斯科特等3人都死在离开他们的宿营基地200多千米处。 人们知晓斯科特最后一次旅行的详情，因为他的日记记到了最后一天。1912年11月，一支搜寻队发现了这本日记，以及斯科特等3人的尸体。与斯科特同行的还有爱德华·威尔逊、亨利·鲍尔斯、埃德加·埃文斯和劳伦斯·奥茨。他们全部遇难。死去的斯科特还像亲兄弟似的搂着威尔逊。3人的尸体被就地掩埋，如今于南极冰下的深处。奥茨的尸体始终未被找到。</p>\n<h2 id=\"俄国诗人普希金诞辰\"><a href=\"#俄国诗人普希金诞辰\" class=\"headerlink\" title=\"俄国诗人普希金诞辰\"></a>俄国诗人普希金诞辰</h2><p>1799年6月6日，俄国诗人、现实主义奠基人普希金诞生在莫斯科的一个贵族世家。 普希金自幼聪慧，喜爱文学，七、八岁时便学着写诗了。12岁时，普希金进了彼得堡的皇村学校。15岁时，他作为一个中学生，写了一篇题为《致友人》的诗稿，寄给由著名诗人茹科夫斯基主编的《欧罗巴导报》。这首诗才气横溢，茹科夫斯基极为赞赏，立即予以发表，并亲自到皇村学校访问这位“少年才子”。访问回来后，茹科夫斯基满怀激情地立即给诗友维亚赛姆斯基写信，信中说：“这是我们诗坛的希望。我们必须联合起来，共同帮助这位未来的天才成长。他将来一定会超过我们所有的人的。”1820年，普希金21岁，他的第一长篇叙事诗《鲁斯兰·柳德米拉》发表，立即震动俄国文坛。茹科夫斯基十分喜悦地送给他一张照片。照片上写道：“赠给胜利了的学生。失败的老师赠。” 茹科夫斯基堪称伯乐，普希金确实是位文学天才。他只活了38岁，在短短的一生，他给人类留下了极其丰富的文学遗产。其中浪漫主义叙事诗《茨冈》、诗体小说《叶甫盖尼·奥涅金》、短篇小说《驿站长》、中篇历史小说《上尉的女儿》及大量的抒情短诗，早已为世界各国人民所熟悉。革命导师马克思对《叶甫盖尼·奥涅金》很感兴趣，拿它作为自己学习俄语的教材。</p>\n<h2 id=\"清朝八旗军在睿亲王多尔衮的统领下到达北京\"><a href=\"#清朝八旗军在睿亲王多尔衮的统领下到达北京\" class=\"headerlink\" title=\"清朝八旗军在睿亲王多尔衮的统领下到达北京\"></a>清朝八旗军在睿亲王多尔衮的统领下到达北京</h2><p>李自成山海关兵败后，退至北京。1644年6月3日，李自成在武英殿登极称帝。6月4日，李自成下令焚毁紫禁城宫殿和各门城楼，率领大顺农民军撤出北京。6月5日，清朝八旗军在睿亲王多尔衮的统领下到达北京东面的通州城。6月6日（明崇侦十七年五月初二日），八旗军进朝阳门，人紫禁城。原明朝的文武百官出城5里外跪迎多尔衮。接着，多尔衮命兵部传檄天下：剃发降顺者，地方官各升一级；故明诸王归顺者，不夺其爵；各衙门官员等具照旧录用。6月8日，清廷命官民等为明崇祯帝服丧。后造陵墓，行葬礼，是为思陵。6月11日，福王朱由崧在南京即位。1644年10月，清世祖爱新觉罗·福临在北京告祭天地宗社，即皇帝位，“号曰大清，定鼎燕京，纪元顺治”。</p>\n<h2 id=\"西班牙画家蒂埃哥·委拉士开兹出生\"><a href=\"#西班牙画家蒂埃哥·委拉士开兹出生\" class=\"headerlink\" title=\"西班牙画家蒂埃哥·委拉士开兹出生\"></a>西班牙画家蒂埃哥·委拉士开兹出生</h2><p>蒂埃哥·委拉士开兹(Diego Velázquez，1599年6月6日–1660年8月6日)是文艺复兴后期西班牙最伟大的画家，对后来的画家影响很大，生于西班牙西南部的塞维利亚，是一位现实主义的画家，弗朗西斯哥·戈雅认为他是自己的“伟大教师之一”。委拉士开兹的全名为蒂埃哥·罗德里开兹·德·西勒瓦·伊·委拉士开兹(Diego Rodríguez de Silva y Velázquez)，出生于西班牙西南部的塞维利亚，父亲胡安·罗德里开兹·德·西勒瓦是祖籍葡萄牙的小贵族、律师，母亲罗里玛·委拉士开兹是塞维利亚的贵族世家，依据当地习惯，姓随父母中家世身份高的人，因此他随母姓。委拉士开兹的作品原来大部分收藏在马德里的博物馆中默默无闻，在1811年法国入侵西班牙的战争中，被外界所了解，但基于想让公众欣赏，并没有被占领军破坏和盗走。委拉士开兹是一位现实主义的画家，一般情况下他只画他所见到的事物，他画的人物看起来几乎能走出画面，虽然他也画过一些宗教画，但其中的神像像人间的一样充满紧张和痛苦的表情，他画的马和狗充满活力。经过鉴定家克蒂斯的鉴定，委拉士开兹有274幅作品存世，其中有121幅在英国、13幅在法国、12幅在奥地利、7幅在俄罗斯、7幅在德国，但勃鲁特认为在英国的作品只有14幅是他的真迹。委拉士开兹的作品《宫娥》委拉士开兹其他的大部分作品都收藏在西班牙马德里的普拉多博物馆，大约展出有60多幅。但遗憾的是在他的家乡，西班牙的文学艺术中心，当时和新大陆的主要贸易中心塞维利亚却没有收藏他的作品。委拉士开兹的一生平稳，幼年受过良好的教育，很早就表现出绘画的才能，在当时塞维利亚最有名的画家赫列拉门下学习，赫列拉不赞成当时塞维利亚画坛追随意大利的风尚，是一位大胆有想象力的画家，但脾气很坏，他的学生多半半途就离开了他，委拉士开兹也是同样，只随他学习了一年，但这一年对他一生都有影响，委拉士开兹从他那儿学到了如何使用长头画笔。因此委拉士开兹的画中颜色好像被轻轻地画上，漂浮在画面上，令後来人望尘莫及。委拉士开兹後来跟随巴契科学习了5年，巴契科没有太大的才华，但喜欢钻研理论，有些好的作品也是模仿拉斐尔的画风。在巴契科这里，委拉士开兹学习了构图和透视，熟悉了塞维利亚的文学和艺术圈子。他坚持了素描写生的训练，画一切事物-陶罐、鸟、鱼、水果、花和农村的普通人，他雇佣了一个农村的孩子做他的仆人和模特，让他作出各种表情-哭、笑等，画了大量的头像。学习了巴契科的许多藏书，最後和巴契科的女儿结了婚。他在塞维利亚已经有了一定的名望，他的妻子生了两个女儿，小女儿夭折了，大女儿嫁了一位画家，在这个时期他创作了一些静物画和风俗画，《煎鸡蛋的妇人》、《提水人》(画的是他的妻子)、《早餐》、《水贩》和一些宗教画《基督和艾玛的朝圣》、《沙漠中的圣约翰》等，在这个时期，他大量地使用暖色调，表现的都是日常生活，圣约翰如同一个年轻的农民。在1622年他23岁时，开始去马德里寻找工作，带着给当时的大臣丰西卡的一封介绍信，但没受到重视，只和丰西卡的仆人们一起混了几个月，不过可能他已经受到注意，在第二年，国王腓力四世的首相就用50金币把他招回，这次他的岳父陪同他去马德里，据说他为大臣画了一幅肖像，受到国王的赞赏，1924年，腓力四世给他500金币的安家费，将全家接到马德里，开始在宫廷供职，直到去世。腓力四世平庸懒惰，可是爱好艺术，他很快就发现了委拉士开兹的才华，宣布今後不再允许其他画家画自己的肖像，每月付给委拉士开兹20金币的工资，另加医疗费，提供免费住房，对他画的每一幅画另外付费。在他此後馀生的36年中，始终是委拉士开兹的保护人和朋友。委拉士开兹这一时期为国王画了许多肖像，但流传下来的不多。在普拉多博物馆中还存有两幅国王的肖像，这个时期委拉士开兹的画风有所改变，更为精细。1628年鲁本斯以尼德兰外交使节的身份来到马德里，停留了9个月，委拉士开兹被国王任命接待他并作为他参观西班牙艺术珍宝的向导，鲁本斯当时的声名已经如日中天，他的艺术见解肯定使委拉士开兹受益匪浅，但没有能从根本改变委拉士开兹的西班牙风格，他非常欣赏委拉士开兹的才华，极力劝说委拉士开兹去意大利观摩那些伟大画家的作品。1627年国王搞了一次西班牙画家的绘画竞赛，委拉士开兹获胜，获胜的奖品是被任命为贵族侍招，每天增加12个银币的工资(相当宫廷理发师的工资)，一年90金币的服装费(相当宫廷小丑的服装费)。1926年他画的作品《酒神巴库斯》也获得了100金币的奖赏，这幅画的西班牙名称也叫《醉汉们》，实际描画的是典型的西班牙农村风情。1629年腓力四世批准委拉士开兹到意大利游历，工资照发，另外给了他400金币，首相又给了他200金币，他从巴塞罗那乘船，由斯宾诺拉侯爵陪同，斯宾诺拉侯爵去米兰指挥他的军队，斯宾诺拉侯爵是荷兰勃列达的征服者，後来委拉士开兹画了《勃列达投降》。委拉士开兹的作品《教皇英诺森十世像》委拉士开兹先後访问了威尼斯、罗马、佛罗伦萨等地，当时意大利处于西班牙控制之下，委拉士开兹在各地受到优待，临摹了不少大师们的作品，在佛罗伦萨住在美第奇别墅，创作了一些风景画，在罗马住了一年，创作了《火神的锻造厂》。1631年回国，国王准备了一把通往他画室的钥匙，每天都要在他那儿“站上几个钟头”，他画了大量的肖像画，并陪着国王在国内到处旅行。现存的国王肖像大约有40多幅，还为王後、王子、公主们画了许多肖像。1648年他第二次访问意大利，奉命到处为国王收购艺术品，1650年在罗马住了一年，和法国画家普桑、克罗德·劳兰以及一些意大利著名画家结为好友。他受到教皇的款待，为了答谢，他为教皇英诺森十世画了一幅肖像，据说一位主教从悬挂这幅画的门旁走过，回头小声对同伴说：“讲话声音小点，教皇在这儿了。”其逼真程度受到普遍赞扬。委拉士开兹被接纳为罗马画院 - 圣路加公会的外籍成员。美术史学家将委拉士开兹的作品分为三个时期，第一次访问意大利之前为第一时期，第二次访问意大利之後为第三时期，但委拉士开兹的作品很少注明日期，只能从绘画风格上分。1651年委拉士开兹回国，立即被提升为“宫廷总管”，他创作了《镜前的维纳斯》，这是宗教严厉的西班牙第一幅裸体像，也是西班牙历史上仅有的两幅裸体作品之一(另一幅是戈雅的《裸体的玛哈》)。1656年他创作了两幅最著名的作品《宫娥》和《纺纱女》，《纺纱女》的构图和光色明暗的对比曾极大地影响了印象派的画家克劳德·莫奈等人。委拉士开兹的作品《镜前的维纳斯》以後他忙于宫廷琐事，再也没能有大幅的创作，1660年，他为西班牙公主和法国国王路易十四世的婚礼在法西交界的河中小岛上筹备，在一个荒岛上组织建立一个豪华的婚礼大厅，并筹备王室成员的全部旅途迎往送来事宜，在马德里人们已经谣传他被累死了。当他虽然在家人的惊喜中疲惫地回来了，但仍然还得伺候国王的7月31日祭宴，回家後即不能起床，8月6日与世长辞，是累死的。他埋葬在圣胡安教堂，8天之後，他的妻子就被安葬在他身旁。但这个教堂毁于1811年法国入侵的战火， 现在已经无处找寻其墓地。委拉士开兹从没有创立过画派，他去世後西班牙王国很快就没落了，直到200年後才重新被人们发现他的伟大。煎鸡蛋的妇人</p>\n<h2 id=\"南宋文天祥诞生\"><a href=\"#南宋文天祥诞生\" class=\"headerlink\" title=\"南宋文天祥诞生\"></a>南宋文天祥诞生</h2><p> 文天祥(1236年6月6日-1283年1月9日，距今已{sys:(year(now)-1236)}年)，小名云孙，字天祥；后以字为名，改字履善；后又改字宋瑞，号文山。吉州庐陵(今江西吉安)人。南宋末大臣。宝四年(1256年)进士。宋度宗咸淳九年(1273年)，任湖南提点刑狱，次年调任知赣州，得元军渡江的消息，立刻组织万人起兵勤王。德二年(1276年)正月，谢太后向元军投递降表，文天祥被派往元营谈判，被扣留，押解北上，后设法逃脱，再组织民兵抗元。景炎二年(1277年)，文天祥收复兴国等县，包围赣州，军势颇盛。不过，文天祥组织起来的民兵，战斗力不强，很快就被元军击溃，文天祥的妻子也被元军俘掳。他只好收拾残兵奔循州，驻南岭。后在广东的潮州、惠州继续抗元。祥兴元年(1278年)，宋廷封文天祥为少保、信国公。十二月，元军从海陆大举进攻，文天祥撤出潮阳，转移海丰。因叛徒的出卖，他在五坡岭再次被元军俘掳。次年正月，被移上海船，经珠江口零丁洋时，写下〈过零丁洋〉一诗。诗中以“人生自古谁无死，留取丹心照汗青”，以明宁死不屈之志。南宋灭亡后，文天祥被押北上，于至元十六年(1279年)十月初一抵达大都(今北京)。前宋丞相留梦炎、受元朝封为瀛国公的宋恭帝，先后向他劝降，都被拒绝。他身在狱中，但诗句墨迹传遍京城，被视同珍宝。又在狱中写下千古传颂的〈正气歌〉，历数各代不畏强权、不怕牺牲的人物，以明自己准备随时为国捐躯的决心。至元十九年十二月九日(1283年1月9日)，在柴市(今北京东四北大街府学胡同，一说在宣武门外菜市口)就义，年四十七。文天祥的遗著有《文山先生全集》。他与张世杰、陆秀夫被称为“宋亡三杰”。</p>\n<h2 id=\"宋仁宗建大名府为北京\"><a href=\"#宋仁宗建大名府为北京\" class=\"headerlink\" title=\"宋仁宗建大名府为北京\"></a>宋仁宗建大名府为北京</h2><p>大名府，位于河北省东南部，冀、鲁、豫三省交界处，是冀、鲁、豫三省经济、文化交流的枢纽地带，全县面积1052平方公里，耕地110万亩。全县辖6个镇，14个乡，651个行政村，人口73万。大名县属黄河冲积平原，黑龙港流域，温带大陆性季风气候，境内有漳河、卫河、马夹河三条河流横贯全境，全县地势平坦，土地肥沃，资源丰富，适合花生、小麦、玉米、大豆等多种农作物和各类干鲜果品的种植。大名府人杰地灵，在历史上曾为府、路、州、道、郡治所在地。春秋时代属卫国，名“五鹿”，是历史上著名的“五鹿城”；战国时期属魏国；秦朝为东郡；汉朝为冀州魏郡；唐德宗建中3年(公元782)改称大名府；宋仁宗庆历二年(公元1024)建陪都，史称“北京”，元、明、清为路、府、道所在地；清代曾为直隶省第一省会。解放后，曾建大名市。大名县文化灿烂，人文荟萃，历史上曾几度繁荣昌盛，益满中国古今大地。境内现有五礼记碑、狄仁杰祠堂碑、马文操神道碑、朱熹写经碑、万堤古墓群等省级重点保护文物和宋代大名府遗址、直隶七师校址等，为发展大名经济创造了良好的文化环境。三国魏阳平郡，北周魏州，唐为天雄军治，五代唐曰兴唐付，晋曰广晋府，又为天雄军，汉改为大名府，周因之，宋仍为大名府，建为北京，金曰大名府路，元曰大名路，明仍为大名府，清因之，属直隶省，民国废，故治即今河北大名县。 大名府香油是大名的经济特产!</p>\n<h2 id=\"官渡之战\"><a href=\"#官渡之战\" class=\"headerlink\" title=\"官渡之战\"></a>官渡之战</h2><p>建安四年(199年)六月(具体日期不详，暂存此处)，袁绍起兵十万，战马万匹，企图南下进攻许昌，官渡之战序幕由此拉开。袁绍举兵南下的消息传道到许昌，曹军诸将认为难以战胜袁绍，曹操却说：“吾知绍之为人，志大而智小，色厉而胆薄，忌克而少威，兵多而分画不明，将骄而政令不一，土地虽广，粮食虽丰，适足以为吾奉也。”遂决定起兵两万迎敌。八月，曹操率军进据黄河北岸重镇黎阳，派臧霸率精兵入青州一带，巩固右翼，防止袁军从东面袭击许昌。留于禁率步骑两千屯守黄河南岸的重要渡口延津，令东郡太守刘延守白马，以防止袁军渡河南下，此为第一道防线。九月，曹操还许昌，置主力在官渡筑垒固守，为第二道防线。官渡为袁绍进攻许昌的咽喉之地。12月，曹操复还官渡，亲自坐镇，严阵以待袁军来犯。正当曹操全力以赴布置对袁作战时，刘备起兵反叛曹操，杀曹徐州刺史车胄，占据下邳，屯兵沛县，并积极与袁绍联络，欲合力夹攻曹操。曹操分析了眼前的形势，认为“夫刘备，人杰也，今不击，必为后患。袁绍虽有大志，而见事迟，必不动也”。遂于建安五年(200年)年正月，率精兵东征刘备，一举占领沛县，收复徐州，转攻下邳，并迫降了关羽。刘备全军溃败，仅带少数兵马逃往河北投奔袁绍去了。曹操获胜后，还军官渡，以迎战袁绍。建安五年(200年)二月，袁绍亲率大军进军黎阳，派遣郭图、淳于琼、颜良进攻东郡太守刘延驻守的白马，刘延兵势微弱，被颜良军围困，情况紧急。四月，曹操决定率兵救刘延。他采纳谋士荀攸的建议，先自引兵到延津，佯装渡河袭击袁绍的后方，袁绍当即分兵西应。曹操却乘机率一支精兵向东奔袭白马，颜良措手不及，被关羽斩杀，白马之围遂被解出。袁绍又派大将文丑与刘备率五六千骑步兵渡河追击曹军。曹军当时只有骑兵五百余骑，危急之中，曹操令众骑兵解鞍放马，又将辎重丢弃在袁军来的路上。不久，文丑兵到，见到曹军丢弃的马匹、辎重后，你争我抢，乱作一团。曹操见此，命其500多骑兵立即上马，向袁军冲杀，袁军顿时溃败，大将文丑被斩首。此番曹军连斩颜良、文丑两员河北名将，袁军大为震动。袁绍下令煺军阳武。曹操也还军官渡固守。八月，袁绍兵临官渡，依沙堆立营，东西数十里。曹操也分营与袁军对峙。九月，曹军出击，但战斗不顺。当时曹操兵不满一万，且十有二叁为伤兵，只好煺回营垒坚守。袁军见此，便堆起土山，筑高橹，用箭俯射曹营，使曹军士兵只能蒙盾而行。为了扭转这种被动局面，曹操命工匠连夜赶造霹雳车，向袁军还以飞石，摧毁了袁军的橹楼。袁绍又命士卒挖地道袭击曹营，曹军也针锋相对，在营内掘地壕以对抗。曹操又闻袁绍的几千车军粮即将运至官渡大营，他立刻派大将徐晃、史涣截击，将袁军粮草全部烧毁。双方相峙月余，曹军粮草将尽，士卒疲乏，于是曹操寻机与袁绍决战。建安五年(200年)十月，袁绍又派车运粮，命淳于琼等五人率兵万余人护卫，将粮屯积在袁军大营以北四十里的乌巢。谋臣许攸建议袁绍派轻骑趁夜突袭许昌，袁绍不予采纳。恰这时许攸家中有人犯法，被其政敌审配扣押。许攸一怒之下，投奔曹操，并献计曹操奇袭乌巢。许攸之计正合曹操寻找战机，出奇制胜的心意。于是曹操当机立断，留曹洪、荀攸守官渡大营，自己亲率步骑五千人，连夜出发，一路扮着袁军，骗过袁军哨卡。到达乌巢后，即围住粮屯放火，及至天明。淳于琼才见曹军兵少，于是出垒迎战。曹操挥军冲杀，袁军抵挡不住，被迫推回营垒坚守。这时，袁绍一面派骑兵救乌巢，一面命张合阝、高览攻打曹军官渡大营，企图使曹操煺无所归。当增援的袁军骑兵逼近乌巢时，左右报请曹操分兵抵挡，曹操大怒说：“敌兵到了我背后才再告诉我!”于是士卒皆殊死拼杀，大破乌巢守军，擒杀袁将淳于琼。攻打曹军大营的张合阝、高览二将闻淳于琼兵败，又闻袁绍对他们二人起疑心，遂于阵前投降曹操。曹操乘势挥军掩杀，袁军大溃，袁绍及其儿子袁谭只带了八百余骑，仓惶逃往河北。官渡之战，经过一年多的对峙，至此以曹操的全面胜利而告结束。曹操以两万左右的兵力，出奇制胜，击败袁军十万。这个战例成为中国历史上以弱胜强，以少胜多的典型战例。曹操以其非凡的才智和勇气，写下了他军事生涯最辉煌的一页。建安七年(202年)，袁绍因兵败忧郁而死，曹操乘机彻底击灭了袁氏军事集团，建安十二年(207)年，曹操又征服乌桓，至此，战乱多时的北方实现了统一。</p>\n<h2 id=\"晋楚鄢陵之战\"><a href=\"#晋楚鄢陵之战\" class=\"headerlink\" title=\"晋楚鄢陵之战\"></a>晋楚鄢陵之战</h2><p>周简王十一年(鲁成公十六年六月甲午晦，公元前575年6月6日)，长期争霸的晋、楚两国，在鄢陵(今河南鄢陵西北)展开的一次大战。晋国经鞍之战而制服大国齐，与楚国势均力敌。周简王七年，在宋大夫华元调停下，晋、楚弭兵议和，实则蓄积力量，等待时机，以利新的争霸决战。晋国乘楚背弃秦国之机，击败秦国于麻隧(今陕西泾阳北)，暂时解除侧背威胁；又以会盟方式巩固与吴国的联盟，形成南北策应以对楚之势。楚国亦置弭兵之盟于不顾，于周简王十年出兵进攻郑、卫，对郑软硬兼施，迫其叛晋附楚。次年春，郑发兵攻宋，全歼抗郑之宋军于勺陵(今河南宁陵南)。由是，保宋图郑或保郑图宋，便成为晋、楚争夺中原霸权的焦点。此时，晋国虽有内部不睦之忧，仍排除晋卿士燮留外患以警内忧的主张，决定不失争霸良机，兴师伐郑以救宋，进而与楚决战，重振晋国霸业。当年四月，晋厉公为防止郑军阻遏晋军渡河水(黄河)，急令与晋结盟的卫国派兵先趋鸣雁(今河南杞县北)，威胁郑军侧背，使其不敢北进。又分遣新军主将郤犨、大夫栾(嬮下女变为黑)联络齐、鲁、卫等国出兵会集郑地鄢陵。随即令下军副将荀罃留守国内，晋厉公亲自统领大军南下，按上、中、下、新四军编成：栾书为中军元帅，指挥全军，士燮为副将；郤锜为上军主将；荀偃为副将；韩厥为下军主将；郤至为新军副将；厉公率公族亲兵居中军。楚共王得知晋军攻郑，亦亲率楚军及夷兵救郑，按左、中、右三军编成：司马子反为中军将，指挥三军；令尹子重为左军将；右尹子辛为右军将；楚王率左、右两“广”(每“广”30乘)亲兵戎车居中军。楚军由申邑(今河南南阳北)出方城(起自今河南叶县西南，沿东南走向至泌阳东北的一条长城)，向北疾进，迅速与郑成公所率郑军会合，企图在齐、鲁、卫三国之军到达鄢陵之前与晋展开决战，以优势兵力制胜。五月，晋军渡过河水，虽然士燮力主退兵，晋厉公及栾书等多数军将仍坚持既定决心，催军前进，于六月进抵鄢陵。是时，齐、鲁、卫二国之军尚在途中，而楚军及夷、郑之兵已迎头赶至战地。六月二十九日，楚军不顾兵忌晦日作战，利用晨雾掩护，先机迫近晋军营垒布阵，造成有利于己的战场态势。晋军统帅栾书自知兵力单薄，且受楚军之逼，主张先避其锋，固营坚守，待诸侯援军到达，以优势兵力转取攻势，乘楚军后退而击破之。郤至则认为楚军将帅不和，郑军阵势不整，夷兵不能成阵，且部伍混杂，纪律松懈，彼此观望后顾，没有战斗意志，力主不待援军而速决取胜。晋厉公鉴于固守待援尚需时日，则战场情势难以逆料，而乘楚军之隙迅速展开决战，虽兵力不及楚军，亦可获胜，乃弃栾书之谋而从郤至之见。又采纳士燮之子士匄之谋，在营内填井平灶，扩大空间，就地列阵，既可摆脱不能出营布阵的困境，又能隐蔽自己的部署调整。当楚共王登巢车(了望车)观察晋军情况时，陪伴于侧的晋旧臣伯州犂仅告知晋军动向而不设谋。楚旧臣苗贲皇伴晋厉公观察楚军阵势，针对楚军精锐集于中军，建议分晋中军之锐加强两翼，先击破楚左、右军，尔后合力围歼其中军。晋厉公及栾书即决定以上军及中军之一部攻楚实力较强的左军，以下军、新军及中军之另一部攻楚实力较弱的右军及郑兵，以护卫厉公的栾(栾书)、范(士燮)二卿族之家兵引诱楚军。晋军先发制人，开营攻击，绕开营前泥沼，沿两侧而进。楚共王见晋厉公所在中军兵力薄弱，且晋厉公乘车陷于泥沼，乃率王族亲兵戎车攻厉公。栾书欲救厉公于危急，为其子栾鍼制止，仍保持全军指挥不乱。晋公族大夫魏锜以箭射中楚王左目，迫其后退，晋军恢复攻势。楚军得知共王负伤，军心动摇，锐气大减。楚右军及郑兵在晋重兵攻击下，力不能支，迅即溃退。楚中军及左军受此影响，亦向后退却。楚军在败退中阵势大乱，晋军乘胜全线追击。郤至率新军追楚“王卒”，三遇楚王而趋避，又协同韩厥所率下军追郑军，恪守不辱伤国君之礼，纵郑成公撤旗逃遁。楚右军及郑军已溃不成军，而楚左军仍边退边战，直至天黑见星犹鼓勇不止。晋军在追击中俘楚公子茷，至日幕时进迫楚军于颍水北岸。楚共王以精锐之“王卒”奋力抵御，精于射艺的养由基连发两箭均射中晋卒，叔山冉抓晋卒以投而折车轼，晋军为之震慑，兼因天色已晚，乃停止进攻。双方激战整日，楚军虽失利，主力尚未大伤。是夜，楚军修缮兵器，补充兵卒，拟于明日再战。晋军更不示弱，故纵楚俘，将晋加紧备战，次日决胜的消息宣告于楚军。楚共王欲召子反商议应敌之策，及见子反醉酒不能议事，自料再战难于取胜；又恐援晋诸侯军于次日到达，楚以劣势之兵必受惨重损失，若吴国乘其敝而袭楚，则更有社稷之危，乃趁夜率军南撤。晋军于次日进入楚营，休整三日，尔后旋师。至战斗结束，仅齐军到达战场。楚军退至瑕，子反愧于失职而自杀。此役，楚在不利的战略形势下与晋展开决战已是失策，在有利的战场态势下未能抓住战机出击又是败着。唯楚共王“知难而退”，趁夜撤军，保全楚军主力，为明智之举。晋军根据楚军阵势及地形特点，当机决策，及时改变部署，灵活使用兵力，以典型的两翼攻击战法制胜，反映出春秋中期野战进攻战术的长足发展。而晋将战中修“礼”，未对楚军作彻底打击，固属春秋时代观念的局限，不足为训。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}