{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-07T14:52:29.104Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"湖北孝感发生特大交通事故\"><a href=\"#湖北孝感发生特大交通事故\" class=\"headerlink\" title=\"湖北孝感发生特大交通事故\"></a>湖北孝感发生特大交通事故</h2><p> 孝感6.7特大交通事故现场 2015年6月7日，湖北孝感发生特大交通事故。 事件描述 2015年6月7日下午5时28分，107国道湖北省孝感市孝南区路段发生了一起重大交通事故，一辆由汉口开往孝昌的大巴车在烟灯山公墓附近由南向北行驶中，与一辆从北向南行驶的运沙货车迎面相撞。事故发生时，客车上有37位乘客，造成9人死亡，11人受伤，直接经济损失530万元。 事故处理 经调查认定，认定孝感6.7特大交通事故是一起生产安全责任事故。 由于客车司机和货车司机在事故中死亡，免于追究刑事责任。孝昌县汽车运输公司、裕通汽车运输有限责任公司副经理王俊恩，孝昌县交通运输管理所班子成员、出租车汽车管理办公室主任付泽文等6人被移交司法机关处理。 孝昌县政府副县长李志平、孝感市道路交通运输管理处处长（副县级）丁彩祥等24人受到政纪处分。孝昌县汽车运输公司党支部书记、经理、裕通公司经理夏祖明，对事故的发生负有主要领导责任，予以撤职，由省安监局依法给予其上一年收入40%的罚款。裕通公司安全股股长李争红对事故发生负有直接领导责任，安监部门依法撤销其与安全生产有关的资格，并由所在单位给予其撤职处分。</p>\n<h2 id=\"《魔兽世界》告别第九城市代理\"><a href=\"#《魔兽世界》告别第九城市代理\" class=\"headerlink\" title=\"《魔兽世界》告别第九城市代理\"></a>《魔兽世界》告别第九城市代理</h2><p> 自从2005年4月26日《魔兽世界》正式在中国启动公开测试，不知不觉已经过去了四年。在这一千五百多个日日夜夜中，第九城市《魔兽世界》运营团队与五百多万充满热情的玩家一起，创造并见证了这款史诗般的游戏在中国落地生根、茁壮成长，取得令人惊叹的成功与辉煌。 我们与所有玩家一起，分享着《魔兽世界》中的每一份珍贵的回忆：在第一次踏入艾泽拉斯世界时为它的美丽和壮观感动，在与朋友们并肩作战、结伴冒险时享受着无尽的乐趣，在初次看到火焰之王从冲天的岩浆中现身时感到无比的震撼，在安其拉之门轰然打开时激动万分，在战胜伊利丹之后兴奋得彻夜难眠…… 我们也与大家一样，在这个即将要挥手告别的日子里，感到恋恋不舍和伤感。虽然《魔兽世界》只是一款游戏，但它对玩家们来说，是几年来时刻关注和牵挂的另一个世界；对我们来说，《魔兽世界》的运营同样也早已不是一份工作，而是一个值得用青春去交换的梦想。 运营《魔兽世界》的这四年中，我们有过许多值得骄傲的回忆，也有过许多不尽如人意的遗憾，为此我们表示真挚的歉意。在此，第九城市衷心感谢大家在过去的四年中对《魔兽世界》的喜爱与支持，更要衷心感谢大家对第九城市《魔兽世界》运营团队的鞭策、回馈与鼓励。 再见，亲爱的玩家们！再见，艾泽拉斯的勇士们！ 第九城市《魔兽世界》运营团队 二零零九年六月六日</p>\n<h2 id=\"巴西36岁前国脚因直升机失事去世\"><a href=\"#巴西36岁前国脚因直升机失事去世\" class=\"headerlink\" title=\"巴西36岁前国脚因直升机失事去世\"></a>巴西36岁前国脚因直升机失事去世</h2><p>本周六，前巴西国脚、为国际队夺取06年世俱杯立下汗马功劳的费尔南多，因为直升机失事坠毁而不幸逝世。 费尔南多今年3月刚刚度过其36岁生日，职业生涯一共为巴西队出战过一场，还是在2005年佩雷拉执教桑巴军团之时。事故发生时，他正与四个朋友乘直升机飞过巴西戈亚斯州西北部城市阿鲁亚尼亚。事故发生的原因目前还没有确定，据悉费尔南多正在进行一次长途旅行，他们一行五人已经为此事谋划了数周。 费尔南多的职业生涯起始于戈亚斯，此后便前往法甲踢球，一共为马赛以及图卢兹出战过77场，并攻入了9粒入球。身高1.9米的他在场上司职中锋，在职业生涯晚期转型为前腰。2004年，费尔南多重返巴西，加盟了巴西国际队，开始了其职业生涯最辉煌的一段时间。在这里的四年间他总共为球队出战了100场，打入了42粒入球，并成功入选桑巴军团。 2006年的南美解放者杯上，作为队长以及球队核心参赛的他，大放异彩打入5球，帮助球队顺利夺冠。费尔南多随后更是率领国际队，在日本横滨1比0力克巴塞罗那，在梅西面前捧走了最终的奖杯。告别国际后，他又先后为阿尔加法拉、戈亚斯以及圣保罗效力，直至2011年挂靴。退役后他还短时间的担任过国际队的教练，不幸的是他于2013年11月就被球队解雇。</p>\n<h2 id=\"罗纳尔多告别巴西国家队\"><a href=\"#罗纳尔多告别巴西国家队\" class=\"headerlink\" title=\"罗纳尔多告别巴西国家队\"></a>罗纳尔多告别巴西国家队</h2><p>2011年2月14日，罗纳尔多突然宣布退役，新一代球王离别!罗纳尔多(Ronaldo)，全名罗纳尔多·路易斯·纳扎里奥·达·利马(Ronaldo Luiz Nazario De Lima)。1976年9月22日，罗纳尔多出生的那一天正好是贝利宣布退役的日子，冥冥中似乎是上帝为巴西人又带来了球王的接班人。他的职业生涯充满争议，即加盟了皇马和巴萨，也加盟了AC米兰和国际米兰这两对死对头。但他在球迷心中是公认的贝利，马拉多纳之后最伟大的前锋。三届世界足球先生、两届欧洲金球奖得主，世界杯金球奖、金靴奖得主，两届世界杯冠军，一届亚军，世界杯历史最佳射手，唯一效力过皇家马德里，巴塞罗那，国际米兰，AC米兰四大豪门的球员，一生精彩进球无数，人们干脆称呼他为“外星人”，一个时代的球王。点评：在街头开始踢球，他的第一个著名进球是在1982年，典型的乌鸦变凤凰</p>\n<h2 id=\"罗杰·费德勒追平桑普拉斯大满贯纪录\"><a href=\"#罗杰·费德勒追平桑普拉斯大满贯纪录\" class=\"headerlink\" title=\"罗杰·费德勒追平桑普拉斯大满贯纪录\"></a>罗杰·费德勒追平桑普拉斯大满贯纪录</h2><p>图：罗杰 费德勒 2009年6月7日，瑞士天王罗杰·费德勒获得法国网球公开赛冠军，实现全满贯伟业并追平桑普拉斯大满贯纪录。 罗杰·费德勒（Roger Federer，1981年8月8日－），瑞士男子职业网球运动员（1998年转为职业）。拥有ATP排名历史上单打世界排名第一连续周数最长的纪录（237周，2004年2月2日—2008年8月17日），目前获得了17个大满贯单打冠军，有“瑞士特快车”“奶牛”等众多的封号，被认为是史上最伟大的运动员之一。 2014年月7日凌晨，瑞士天王费德勒在社交平台宣布，妻子米尔卡已经顺利生下一对双胞胎兄弟，费德勒称，这对双胞胎兄弟的名字分别是利奥和莱尼。之前瑞士天王已经拥有一对双胞胎女儿。 2014年10月12日首夺上海大师赛冠军。2015年2月28日，“瑞士天王”费德勒第七次捧起迪拜网球公开赛男单冠军奖杯。</p>\n<h2 id=\"第13届欧洲足球锦标赛在瑞士和奥地利举行\"><a href=\"#第13届欧洲足球锦标赛在瑞士和奥地利举行\" class=\"headerlink\" title=\"第13届欧洲足球锦标赛在瑞士和奥地利举行\"></a>第13届欧洲足球锦标赛在瑞士和奥地利举行</h2><p> 第13届欧洲足球锦标赛于2008年6月7日至29日在奥地利及瑞士举行，本届赛事是继2000年欧洲国家杯后第2次由两个国家共同举办。共有16支欧洲国家足球队参加了决赛周赛事。除主办国奥地利及瑞士外，其余球队必须通过预选赛来争夺参加14个决赛周席位。预选赛于2007年11月结束，进军决赛周球队包括了卫冕的希腊，以至传统足球强国意大利、德国、法国、荷兰。而一直是欧洲老牌国家的英国，四队包括英格兰、苏格兰、威尔斯和北爱尔兰皆无缘出赛，在主要足球国际赛中相当特别。2008年欧洲国家杯冠军队伍将会代表欧洲出席于南非举行的2009年洲际国家杯。</p>\n<h2 id=\"伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\"><a href=\"#伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\" class=\"headerlink\" title=\"伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\"></a>伊拉克基地组织首领阿布·穆萨布·扎卡维逝世</h2><p> 阿布·穆萨卜·扎卡维1966年10月30日出生于约旦扎尔卡市一个巴勒斯坦人家庭。最近几年，他直接参与策划了一系列恐怖袭击事件，逐渐成为“基地”组织的三号人物，被人们称为“恐怖主义战略专家”。 20世纪80年代末，年轻的扎卡维曾作为志愿者进入阿富汗，与当地人一起反抗苏联入侵。90年代初，扎卡维返回约旦，后因密谋颠覆约旦王室而入狱5年。1997年，他获释后前往欧洲。1999年，他因涉嫌袭击美国人和以色列人而遭到约旦政府的指控，并被约旦法庭缺席判处死刑。 2000年，扎卡维重返阿富汗，并在那里建立了自己的恐怖组织网络，开始训练恐怖分子。据美国情报部门透露，扎卡维在阿富汗战争中腿部受伤，后逃到伊拉克北部并在那里接受了截肢手术。此后，他创建了激进的“伊拉克圣战基地组织”，并开展恐怖训练和恐怖袭击活动。2002年10月，扎卡维被指控策划了在约旦首都安曼枪杀美国外交官劳伦斯·福利的案件。 2003年5月伊拉克战争主要战事结束后，伊境内爆炸和袭击事件频仍。扎卡维被美国方面认定是一系列袭击事件的幕后主使。2005年11月，扎卡维被指控策划了在约旦首都安曼发生的3家豪华饭店爆炸事件，造成60多人丧生。 2003年10月，美国悬赏500万美元通缉扎卡维。2004年2月，驻伊美军宣布将赏金提高到1000万美元，后又增至2500万美元，与“基地”组织头号人物本·拉丹的身价相同。 为了消灭扎卡维及其领导的恐怖组织，驻伊美军曾多次采取大规模军事行动，但一直未能抓获他。 2006年6月7日晚，扎卡维在美军空袭中被打死。</p>\n<h2 id=\"台湾作家潘希真（笔名琦君）逝世\"><a href=\"#台湾作家潘希真（笔名琦君）逝世\" class=\"headerlink\" title=\"台湾作家潘希真（笔名琦君）逝世\"></a>台湾作家潘希真（笔名琦君）逝世</h2><p> 琦君，1917年7月24日生，2006年6月7日逝世，浙江温州市瓯海区人。曾任台湾中国文化学院、中央大学中文系教授。有散文集、小说集及儿童文学作品30余种，主要著作《青灯有味似儿时》《永是有情人》《水是故乡甜》《万水千山师友情》《三更有梦书当枕》《桂花雨》《细雨灯花落》《读书与生活》《母亲的金手表》。</p>\n<h2 id=\"全国农村税费改革试点工作会议在北京结束\"><a href=\"#全国农村税费改革试点工作会议在北京结束\" class=\"headerlink\" title=\"全国农村税费改革试点工作会议在北京结束\"></a>全国农村税费改革试点工作会议在北京结束</h2><p>2005年6月6日－7日，全国农村税费改革试点工作会议在北京召开。温家宝在会上强调，农村税费改革将进入新的阶段，巩固农村税费改革成果，积极稳妥推进以乡镇机构、农村义务教育和县乡财政体制为主要内容的综合改革试点。12月29日，十届全国人大常委会第十九次会议决定，自2006年1月1日起废止《中华人民共和国农业税条例》。</p>\n<h2 id=\"湛江特大走私受贿案主犯被处决\"><a href=\"#湛江特大走私受贿案主犯被处决\" class=\"headerlink\" title=\"湛江特大走私受贿案主犯被处决\"></a>湛江特大走私受贿案主犯被处决</h2><p>在1999年6月7日举行的最高人民法院新闻发布会上，刘家琛副院长公布：经最高人民法院核准，广东湛江特大走私、受贿案的李深、曹秀康等6名主犯在广东被执行死刑。其他被告人的上诉被广东省高级人民法院驳回。香港走私分子李深、张猗、邓崇安、陈励生和内地走私分子林春华、姜连生、李勇等人互相勾结，自1996年初至1998年7月期间，通过贿赂收买湛江海关、边防等部门及党政机关的工作人员，采取少报多进、伪报品名、不经报验直接提货以及假退运、假核销等手法，大肆进行汽车、成品油、钢材等货物的走私活动，偷逃关税，从中牟取非法暴利，给国家税收造成巨大损失，严重影响社会经济的发展。其中，李深参与走私汽车（包括车身）3800余辆（套）、钢材19万余吨、柴油4万余吨、原糖1万余吨，偷逃应缴税额人民币4亿余元；张猗参与走私汽车（包括车身）3200余辆（套）、钢材17万余吨、柴油3万余吨、原糖1万余吨、大豆5万余吨，偷逃应缴税额人民币4．2亿余元；邓崇安参与走私汽车车身1000余套，偷逃应缴税额人民币1．7亿余元；林春华参与走私成品油75万余吨，偷逃应缴税额人民币3．4亿余元；陈励生参与走私汽车车身1900余套、柴油4万余吨，偷逃应缴税额人民币1．8亿余元；姜连生参与走私成品油74万余吨，偷逃应缴税额人民币3．4亿余元；李勇参与走私钢材11万余吨、柴油4万余吨、原糖2400余吨，偷逃应缴税额人民币7600余万元。湛江海关、边防等部门及党政机关一些领导干部和工作人员，置党纪国法于不顾，大肆收受贿赂，为走私分子护私、放私，甚至参与走私。其中，湛江海关原关长曹秀康，利用职务之便，受贿财物价值人民币240余万元；湛江海关调查处原处长朱向成受贿财物价值人民币280余万元，尚有人民币340余万元不能说明来源合法；茂名海关原关长杨洪中收受贿人民币180余万元，并有巨额财产不能说明其来源合法；湛江市公安局边防分局原局长邓野、原政委陈恩等人不仅受贿索贿，放纵走私，而且有严重贪污、徇私枉法和滥用职权行为，邓野受贿人民币130余万元，贪污公款人民币23万元，陈恩受贿人民币43万元，贪污公款人民币23万元，两人另均有巨额财产不能说明来源合法；湛江市原副市长杨衢青，向曹秀康行贿人民币200万元，参与走私小麦和油菜籽，偷逃应缴税额人民币6000余万元，他在任职期间，还利用职务之便受贿人民币54万元。中共湛江市委原书记陈同庆以权谋私，在为他人调动升职、安排工作、联系承包工程中，受贿价值人民币110余万元。由于涉案人员较多，广东省高级人民法院根据法律规定，指定广州、湛江、茂名、深圳、佛山5个市中级人民法院分别负责案件审判。今年5月12日，广州市等5个中级人民法院分别对案件进行了公开宣判：以走私普通货物罪、行贿罪并罚判处李深、张猗、林春华死刑，剥夺政治权利终身；以走私普通货物罪判处邓崇安死刑，剥夺政治权利终身；以受贿罪判处曹秀康死刑，剥夺政治权利终身；以受贿罪、巨额财产来源不明罪并罚判处朱向成死刑，剥夺政治权利终身；鉴于陈励生于案发后投案自首并坦白交代罪行，以走私普通货物罪判处陈励生死刑，缓期二年执行，剥夺政治权利终身；鉴于姜连生在共同走私犯罪中的作用次于林春华，以走私普通货物罪判处姜连生死刑，缓期二年执行，剥夺政治权利终身；鉴于李勇在共同走私犯罪中的作用次于李深、张猗，以走私普通货物罪、行贿罪并罚判处李勇死刑，缓期二年执行，剥夺政治权利终身；鉴于杨洪中有认罪态度较好、退清赃款等情节，以受贿罪、巨额财产来源不明罪并罚判处杨洪中死刑，缓期二年执行，剥夺政治权利终身；鉴于杨衢青在走私犯罪中的作用，且有自首情节，以走私普通货物罪、行贿罪、受贿罪并罚判处杨衢青死刑，缓期二年执行，剥夺政治权利终身；鉴于陈同庆认罪态度较好，并主动退清赃款，以受贿罪判处陈同庆死刑，缓期二年执行，剥夺政治权利终身；鉴于邓野有自首、立功情节，以受贿罪、贪污罪、徇私枉法罪、滥用职权罪、巨额财产来源不明罪并罚判处邓野死刑，缓期二年执行，剥夺政治权利终身；鉴于陈恩拒不认罪，以受贿罪、贪污罪、徇私枉法罪、滥用职权罪、巨额财产来源不明罪并罚判处陈恩死刑，缓期二年执行，剥夺政治权利终身。以上各犯均并处没收个人全部财产，追缴的赃款上缴国库。其他17名案犯分别被判处无期徒刑或有期徒刑。一审法院宣判后，李深、曹秀康等12人不服，分别以有投案自首、检举立功、量刑偏重等为理由向广东省高级人民法院提出上诉。广东省高级人民法院经审理认为，各被告其自首、检举等行为，经公安、检察机关查证，或经查不实，或依法不构成重大立功，上诉理由不能成立。一审法院对李深、曹秀康等6人认定事实和适用法律正确，量刑适当，审判程序合法，依法裁定驳回上诉，维持原判，并将李深、曹秀康等6人的死刑判决报请最高人民法院复核。最高人民法院复核认为，李深、张猗、邓崇安、林春华4人在走私犯罪中，偷逃应缴税额特别巨大，犯罪情节特别严重，依法应从严惩处；曹秀康、朱向成贪赃枉法，收受走私分子贿赂数额特别巨大，造成国家关税重大损失，也应依法从严惩处。二审驳回各被告人的上诉理由，于法有据。6月1日，最高人民法院分别作出裁定，核准李深、曹秀康等6人死刑。广东省高级人民法院当天也驳回了其他上诉人的上诉。</p>\n<h2 id=\"动画片《花木兰》风靡美国\"><a href=\"#动画片《花木兰》风靡美国\" class=\"headerlink\" title=\"动画片《花木兰》风靡美国\"></a>动画片《花木兰》风靡美国</h2><p>一名女扮男装的古代巾帼英雄，一个现代美术风格的大力女孩形象，伴随着中国的长城、宫殿、古战场、腾飞的巨龙及悠远的东方文化，令1998年6月的美国影坛叹为观止。这就是迪斯尼公司推出的动画片《花木兰》（“Mulan”），无数美国观众在接触这一可歌可泣的中国古代传奇之际，也领略并惊叹影片展示出的古老中国文明的辉煌。木兰的故事取材自中国南北朝乐府民歌代表作《木兰诗》迪斯尼公司与美国艺术家以其独到的眼光，将中国千年来家喻户晓的传奇故事蜕变为具备一切要素的流行文化，得以风靡美国。《花木兰》自6月19日起在全美首映的周末三天票房记录就达到2300万美元，仅次于票房收入3100万美元的悬疑科技片《X档案》。它是迪斯尼以往5年所制作的电影中“口碑最佳”的一部。事实上，《花木兰》首映三天的票房超过了1997年7月推出《大力神》和1996年6月首映的《巴黎圣母院的驼子》。从东岸的纽约大都会，到西岸的旧金山湾区，《花木兰》首映的周末在家家电影院引发了排队的长龙，刚刚放暑假的中小学生和成人们蜂拥而至，竞相先睹为快，“木兰！木兰！”的惊呼声不绝于耳。几乎90％的观众都对这部新片给予高度的赞赏，儿童们看完后则大都兴奋地表示还想再看–马上再看。《花木兰》的魅力与轰动效应于此可见一斑。耗资1亿美元，历时2年，集聚700多名艺术家的心血与才智完成的《花木兰》，是迪斯尼公司自1937年制作首部动画片《白雪公主》后的第36部动画片，并且是第9部以女性为主角的迪斯尼动画片，更是迪斯尼第一次将中国古代民间故事变为当代流行了电影与娱乐文化的本身，硅谷的主流媒体《圣荷西水星报》称：“在美籍中国人适应主流社会150年以后，动画片《花木兰》代表了主流社会发现可从中国文化中汲取一些东西。”仅有200多年历史的美国及其更年轻的电影文化工作者们意识到，从世界上文明古国的传奇故事中寻获创作的灵感、素材是大有裨益的，这不仅使影片制作更富有历史、文化的底蕴，其神秘的传奇性、生动性也使许多迪斯尼动画片成为老少成宜的流行文化精品。这方面的实例就是《阿拉丁的神灯》、《美女与野兽》、《狮子王》、《灰姑娘》、《阿里巴巴与四十大盗》……等一部部杰作，如今迪斯尼的眼光又瞄准了中国，于是有《花木兰》风靡全美、中国文化为人津津乐道的现实。可以说中国古代传奇为迪斯尼动画片注入新的活力与生命。《圣荷兰水星报》还披露了两个事实：几乎一夜之间，全美“麦当劳”快餐店为儿童欢乐套餐所赠送的玩具娃娃，都替换成了花木兰的可爱形象，这一波生意经其实又何尝没有文化渗透的因素及势必在少儿中产生的潜移默化作用。迪斯尼公司促销这部新片的另一高招是，请出花样滑冰世界冠军、1998年冬季奥运会女子花样滑冰亚军关颖珊以花木兰英姿勃勃的扮相，在冰上舞蹈中演绎这出古代传奇，与关颖珊搭配饰演其他角色的包括许多美国滑冰好手和世界大赛奖牌获得者。这个特别节目在美国ABC电视台播出，其声势与吸引是不言而喻的。关颖珊由于她在滑冰界的杰出表现与美好形象在美国大众中深得人缘，也是不少青少年的青春偶像，迪斯尼以关颖珊的冰上花木兰形象为动画花木兰造势，确实高明得很。</p>\n<h2 id=\"戏剧家阳翰笙逝世\"><a href=\"#戏剧家阳翰笙逝世\" class=\"headerlink\" title=\"戏剧家阳翰笙逝世\"></a>戏剧家阳翰笙逝世</h2><p>阳翰笙阳翰笙（1902年11月2日-1993年6月7日）原名欧阳继修。四川高县人。20年代初即投身革命，是中国左翼文化运动的领导人之一。1933年参加电影工作，创作的剧本有《铁板红泪录》、《中国海的怒潮》、《生之哀歌》、《逃亡》、《生死同心》、《夜奔》、《八百壮士》、《塞上风云》、《万家灯火》、《三毛流浪记》、《北国江南》等。1949年7月，在第一届文化会上当选为中国影协主席。1993年6月7日阳翰笙在北京逝世，终年91岁。《铁板红泪录》1933编剧：阳翰笙《北国江南》1963编剧：阳翰笙《三毛流浪记》1949编剧：阳翰笙</p>\n<h2 id=\"中央军委举行晋升上将军官军衔仪式\"><a href=\"#中央军委举行晋升上将军官军衔仪式\" class=\"headerlink\" title=\"中央军委举行晋升上将军官军衔仪式\"></a>中央军委举行晋升上将军官军衔仪式</h2><p>江泽民向6位解放军将领颁发晋阶命令状1993年6月7日，中央军委在北京隆重举行晋升上将军官军衔仪式。中共中央总书记、国家主席、中央军委主席江泽民颁发命令状并作重要讲话。这次被晋升上将军衔的有：中央军委委员、中国人民解放军总参谋长张万年，中央军委委员、中国人民解放军总政治部主任于永波，中央军委委员、中国人民解放军总后勤部部长傅全有，国防大学校长朱敦法，海军司令员张连忠，空军司令员曹双明。授衔仪式由中央军委副主席张震主持。中央军委副主席刘华清宣读了中央军委主席江泽民签发的晋升军官军衔的命令。这次被晋升上将军衔的6位军官是我军1988年首批向17位高级军官授予上将军衔后，第一次晋升上将军衔仪式的高级军官。</p>\n<h2 id=\"美国防部研制镓芯片32位微处理机\"><a href=\"#美国防部研制镓芯片32位微处理机\" class=\"headerlink\" title=\"美国防部研制镓芯片32位微处理机\"></a>美国防部研制镓芯片32位微处理机</h2><p>日本《日经产业新闻》1985年6月7日报道，美国国防部的国防高等研究计划局着手研制利用新半导体材料镓的世界最高速的32位微处理机。其开发体制是由麦克唐奈-道格拉斯公司和得克萨斯仪器公司以及控制数据公司所组成。目标是制成比现在的超级小型计算机运算速度快近100倍的微处理机。其镓芯片采用可放在指尖上那么小，芯片上有1万门电子线路，运算速度的设计目标是每秒1亿条指令，当时以硅作材料的市售32位微处理机之运算速度为每秒100万条指令。</p>\n<h2 id=\"台湾新一代导演崛起\"><a href=\"#台湾新一代导演崛起\" class=\"headerlink\" title=\"台湾新一代导演崛起\"></a>台湾新一代导演崛起</h2><p>侯孝贤 1985年6月7日，侯孝贤凭电影《冬冬的假期》在第七届亚太影展上获最佳导演奖，这标志着台湾新崛起的一代导演获得了更为广泛的承认。台湾新一代电影导演是在对台湾军教片、政策片、琼瑶片和香港商业电影的反对中成长起来的。他们在1982年至1983年间崭露头角，1984和1985两年群雄角逐。其作品在内容和形式上作出更大胆的尝试，明确揭示个人风格和创作兴趣，如张毅《玉卿嫂》和《我这样过了一生》、侯孝贤《冬冬的假期》和《童年往事》、李佑宁《老莫的第二个春天》、杨德昌《青梅竹马》等。侯孝贤，广东梅州人。1980年独立编导了处女作《就是溜溜的她》。其后编导的《在那河畔青草青》。《儿子的大玩偶》等成为新电影运作的里程碑。图为侯孝贤执导的台湾电影《悲情城市》获1992年威尼斯电影节大奖–金狮奖。 杨德昌 李佑宁 张毅《冬冬的假期》1984中影导演：侯孝贤《老莫的第二个春天》1984导演：李佑宁《玉卿嫂》1984导演：张毅主演：杨惠珊《我这样过了一生》1985导演：张毅主演：杨惠珊《童年往事》1985导演：侯孝贤《青梅竹马》1985导演：杨德昌主演：侯孝贤</p>\n<h2 id=\"以色列轰炸伊拉克核设施\"><a href=\"#以色列轰炸伊拉克核设施\" class=\"headerlink\" title=\"以色列轰炸伊拉克核设施\"></a>以色列轰炸伊拉克核设施</h2><p>伊拉克奥西拉克(osirak)核设施 1981年6月7日，以色列飞机悍然炸毁了伊拉克核反应堆。早在1959年，伊拉克就打算建立核反应堆。它曾与苏联签订协定，计划建立一个小的、设备简单的核反应堆，但是很久没有什么进展。70年代以来，伊拉克经济有了较大发展，为了加快建设步伐，伊拉克向西欧国家寻求先进核技术，以发展自己的核工业。 伊拉克在与法国、意大利和巴西签订核合作协定和合同时，一再明确宣布它发展核技术是“用于和平目的”。伊拉克参加了1968年签订的国际防止核扩散条约。乌西拉克核反应堆是受国际原子能机构控制的。今年1月，该机构视察过伊拉克的反应堆，据说没有发现不符合1968年国际防止核扩散条约的活动。 以色列为维持自己在中东的核优势，一直把伊拉克的核设施视为眼中钉，千方百计地进行破坏，必欲毁之而后快。 1980年，美国把F-16战斗轰炸机交付以色列。这就使乌西拉克核反应堆处在以色列空军轰炸范围以内了。同年秋，贝京组织了少数阁员参加的专门小组(包括空军司令和情报头子)进行策划摧毁伊拉克核反应堆的活动。其代号是“巴比伦行动”。 为执行这一计划，贝京挑选了一批飞行员，而以一名富有作战经验的上尉为头目。队伍组成后，在绝密的情况下，在西奈齐埃翁空军基地进行训练和演习。 训练的第一阶段，是沿约旦和沙特阿拉伯边境的沙漠作长时间的交叉飞行，以便在体力上和技术上适应无标志可循的沙漠上空长距离飞行。同时试探约旦和沙特的雷达防务上的盲点何在，以便规划飞往巴格达的路线如何才能不被进驻沙特的美国机载预警飞机的侦察系统察觉。 训练的第二阶段是在以色列上空作紧凑的队形飞行，要设计出一种飞行图像，能在长达1000多公里的飞行中使对方防空部队弄不清是什么飞机，为此，一些飞机低飞，一些飞机高飞，一些飞机连成一串，即使反映在雷达荧光屏上也能象商用飞机的图像一样。 最后是作轰炸训练。在内格夫沙漠上建立了好几种像伊拉克核反应堆一样的混凝土模型，飞机对这些模型作反复的实验性的轰炸，以便确定如何才能有效地、准确无误地炸毁核反应堆。为此，以色列情报部门设法弄清了核反应堆水泥外层的厚度”，水泥的确切成分，控制反应堆的外国技术人员的日常活动规律、到达和离开工作地点的时间等等情况。 行动的时间几经改变，最后确定在6月7日下午黄昏前后。6架F-15歼击机作掩护，8架F-16战斗轰炸机进行轰炸。每架轰炸机带两个2000磅的炸弹，八架轰炸机共带16吨TNT炸药，所有的飞机都带有导弹、加油箱。机群沿着约旦和沙特边境低飞，以避开机载预警飞机雷达的扫描。在进入伊拉克境内以前，当阿拉伯空防部队察觉，要求他们说明国籍时，飞行员或者以流利的阿拉伯语回答，诓言他们是约旦飞机，正在作飞行训练；或者以英语回答，伪称他们是商用飞机。这样，以色列飞机就蒙混过去了。机群在下午6点30分到达塔穆兹研究中心。F-15在上空掩护，F-16从2000英尺的高空一个接一个地对准目标俯冲轰炸，在二分钟内，把16吨炸药全部投掷下去，将反应堆炸毁了。但人员伤亡很少，因为那天是星期天，外国专家都休息，只有一个法国人逗留在那里，被炸死了，以色列用的是导向炸弹，所以能击准目标。 据估计，如果法国愿意帮助修复反应堆，至少要用一年半的时间。以色列飞机在巴格达上空，虽然遭到密集的高射炮火射击，但未被击中。伊拉克的截击机没有出动，保卫核工厂的苏制萨姆-6地对空导弹也没有发射。以色列飞机取道约旦返回特拉维夫和比尔谢巴之间的基地。整个行动是在极其秘密的情况下进行的。 据说当贝京向内阁成员宣布以色列飞机正飞往伊拉克执行任务时，一些不知内情的阁员还以为他把叙利亚错说成伊拉克了。 为了偷袭需要，以军战机涂上约旦飞机标记。 以总理贝京慰问完成行动后归来的空军飞行员</p>\n<h2 id=\"《孙子兵法》和《孙膑兵法》出土\"><a href=\"#《孙子兵法》和《孙膑兵法》出土\" class=\"headerlink\" title=\"《孙子兵法》和《孙膑兵法》出土\"></a>《孙子兵法》和《孙膑兵法》出土</h2><p>《孙膑兵法》是中国古代的著名兵书，也是《孙子兵法》后“孙子学派”的又一力作。《孙膑兵法》古称《齐孙子》，作者为孙膑，传说他是孙武的后代，在战国时期生于齐国阿、鄄之间(今山东阳谷、鄄城一带)，曾和庞涓一块儿学习兵法。庞涓辅佐魏惠王，做了将军，暗中派人请孙膑到了魏国，但见了孙膑又嫉妒他的才能在自己之上，后来陷害孙膑，给他用了膑刑，即去掉膝盖骨的残忍肉刑，所以后来人叫他孙膑。在友人的帮助下，孙膑最后逃离魏国，到了齐国，被齐威王重用，做了齐国将军田忌的军师，设奇计大败魏军，并射死庞涓。后来，田忌被邹忌排挤，流亡到楚国，孙膑大概也随他而去，所以汉人王符说“孙膑修能于楚”。在战国的兵家中，孙膑是以“贵势”即讲求机变而著称的，他和吴起都是当时著名的军事家。最早明确记载孙膑有兵法的是《史记》，《汉书·艺文志》把它与《吴孙子兵法》并列，著录《齐孙子》八十九篇、图四卷。据考证，《孙膑兵法》的散失大概在唐代以前。因为《魏武帝注孙子》提到了“孙膑曰：兵恐不投之于死地也”，唐朝赵蕤《长短经》卷九也提到过“孙膑曰：兵恐不可救”，杜佑所著《通典》卷一四九有“孙膑曰：用骑有十利”一段，但从《隋书·经籍志》以后就不见记载了。1974年6月7日，山东临沂银雀山一号汉墓出土了竹简本的《孙膑兵法》，这使失传已久的古书得以重见天日。竹简本《孙膑兵法》经过认真整理，分为上、下两编，上编可以确定属于《齐孙子》的十五篇，包括《禽庞涓》、《见威王》、《威王问》和《陈忌问垒》等；下编是还不能确定属于《齐孙子》的论兵之作。竹简本篇数大大少于《艺文志》著录本，也不是完善的版本。</p>\n<h2 id=\"英国作家爱德华·福斯特去世\"><a href=\"#英国作家爱德华·福斯特去世\" class=\"headerlink\" title=\"英国作家爱德华·福斯特去世\"></a>英国作家爱德华·福斯特去世</h2><p>爱德华·摩根·福斯特在仔细考虑一次到意大利或印度旅游前，请你带上一本福斯特的小说。虽然可能写于40年前，但是它将是一本完全现代的旅游指南，因为它捕捉了这一地区永恒的韵律和激情。福斯特1970年6月7日逝世于英格兰，享年91岁。他的著作《可以远眺的房间》和《印度之行》揭示了不同的文化冲突所产生的紧张和随之而来的欢乐。他表示怀疑人们（无论喜欢文化与否）是否能够真的相互了解。“只有相互沟通，”他中肯地说，“才能够真正相互了解。”爱德华-摩根-福斯特</p>\n<h2 id=\"陈镜开打破世界纪录\"><a href=\"#陈镜开打破世界纪录\" class=\"headerlink\" title=\"陈镜开打破世界纪录\"></a>陈镜开打破世界纪录</h2><p>陈镜开陈镜开，1935生。中国举重运动员。1956年6月7日在上海举行的“中苏举重友谊赛”中以133公斤的成绩；打破美国运动员C-温奇保持的56公斤级挺举世界纪录。这是中国运动员创造的第1个世界纪录。1956、1964年他在国内外的重大举重比赛中，先后9次打破举重最轻量级和次轻量级挺举世界纪录。现为中国举重协会主席，全国人大代表。1990年国际奥委会为表彰他在举重事业上的功绩，授予他奥林匹克铜质奖章。</p>\n<h2 id=\"举重运动员陈镜开第一次打破世界纪录\"><a href=\"#举重运动员陈镜开第一次打破世界纪录\" class=\"headerlink\" title=\"举重运动员陈镜开第一次打破世界纪录\"></a>举重运动员陈镜开第一次打破世界纪录</h2><p>陈镜开1956年6月7日，在上海举行的中苏举重友谊赛上，陈镜开挺举起133公斤，打破了美国运动员保持的132.5公斤的最轻量级挺举世界纪录，成为中国第一个打破世界纪录的运动员。从这以后，陈镜开先后9次打破世界纪录，5次获得国家体委颁发的体育运动荣誉奖章。1987年5月11日，国际奥委会执委会决定授予陈镜开银质奖章。陈镜开的赫赫战绩举世瞩目，然而他是怎样被发现的，却很少有人知道。那是在1954年底，当时的中南军区体工队举重教练李启龙正在物色举重运动员，一位朋友向他推荐陈镜开。当时，陈镜开离开家乡广东东莞石龙镇，在广州一家私营建身房打杂，闲时也练练健身，玩玩石担子。正巧，开办这家健身房的谭文彪是李启龙的熟人。李启龙便借找谭文彪的机会到健身房去看陈镜开。19岁的陈镜开身高仅1.49米，两腿奇粗，全身肌肉发达，美中不足的是足踝内翻。那时粮食供应比较紧张，陈镜开饭量太大，常常吃不饱。谭文彪希望李启龙收下陈镜开，给他找碗饭吃。于是，陈镜开拉着一辆板车，驮着行李跟着李启龙来到中南军区体工队。经过短期训练，陈镜开参加了1955年3月举行的全国举重测试。由于他个子矮，没有适合他穿的服装，只得用别针将举重服别起上场，这次测试他只挺举起95公斤，连名次也未得上。尽管如此，李启龙仍然认为陈镜开大有希望，推荐他进入国家举重集训队。在国家集训队，陈镜开训练十分刻苦，并且得到前苏联举重教练的指导，成绩上升很快。最后终于成为中国第一个打破世界纪录的运动员。在第一次打破世界纪录以后，陈镜开的信心更足了。但是，当时西方国家的一些报纸发表文章，说陈镜开的世界纪录是写出来的，不是举起来的。陈镜开十分气愤，难道在我们国内创出的世界纪录就不算数吗?他时时激励、鞭策自己，总有一天要在国际体坛上，让外国人看看，我们的世界纪录是真的还是假的。机会终于来了，1957年8月，世界青年联欢节举重比赛在莫斯科举行。比赛开始后，陈镜开由于身体有伤，在前两个回合中，举得不理想，成绩比前苏联运动员少15公斤。在挺举130公斤的时候，他的两腿猛烈抽筋，虽然试举成功，可是他似乎一点力气也没有了。主持比赛的前苏联人，已经把他们国家的国旗挂到了第一名的旗杆上。陈镜开的心被深深地刺痛了。他看看胸前的国徽，一股神奇的力量从心底涌起。他沉着坚定，成功地举起了140公斤的杠铃。全场爆发出热烈的掌声，前苏联的那位主持人无可奈何地解下国旗。鲜艳的五星红旗在赛场冉冉升起。事后，一位记者问陈镜开，是什么力量使你把这么重的杠铃举起来的，他自豪地回答：“我是用6亿人民的力量举上去的。”</p>\n<h2 id=\"两名英国失踪外交官被认为是间谍\"><a href=\"#两名英国失踪外交官被认为是间谍\" class=\"headerlink\" title=\"两名英国失踪外交官被认为是间谍\"></a>两名英国失踪外交官被认为是间谍</h2><p>1951年6月7日。自5月25日就失踪的两名英国外交官将作为苏联间谍被逮捕。唐纳德-杜阿特-麦克莱恩和盖伊-弗朗西斯-德蒙西-伯吉斯在6月1日前是英国外交部的雇员。6月1日，由于他们二人未经请假旷职一周，英国官方暂停他们的职务。据信这两个人去了法国，法国担保人正在调查此事。这两个人担任重要的职位，而且曾在英国驻华盛顿大使馆工作。美国国务卿迪安-艾奇逊说，如果他们确实是“苏联同情者”的话，这就是“相当严重的事件”。据参议员欧文-布鲁斯特说，麦克莱恩确实了解英美关于北大西洋条约、朝鲜战争和对日和约问题秘密交换意见的全部内容。</p>\n<h2 id=\"敦煌文物研究所受嘉奖\"><a href=\"#敦煌文物研究所受嘉奖\" class=\"headerlink\" title=\"敦煌文物研究所受嘉奖\"></a>敦煌文物研究所受嘉奖</h2><p>1951年6月7日，敦煌文物研究所人员受嘉奖，此举显示政府鼓励保护和整理文化遗产。7日，政务院文化教育委员会在中国科学院举行表彰大会，表彰敦煌研究人员八年来在困苦条件下，从事敦煌莫高窟壁画的摹绘和研究工作，成绩显著，对中国自北魏隋唐以来千年文化遗产尽了保护之功。同时，政务院批准文化部的请求，增加敦煌文物研究所的经费和设备，扩充该所的编制，并令文化部文物部门会同该所拟定保护莫高窟的计划。</p>\n<h2 id=\"晋西北反“扫荡”开始\"><a href=\"#晋西北反“扫荡”开始\" class=\"headerlink\" title=\"晋西北反“扫荡”开始\"></a>晋西北反“扫荡”开始</h2><p> 八路军第一二0师疾赴前线 1940年6月7日–晋西北反“扫荡”开始。1940年的6月7日，集结在山西西北静乐县的日军1100多人，分两路向岚县进攻，开始对晋西北进行夏季“扫荡”。在八路军120师的率领下，晋西北抗日根据地军民开始了艰苦的反“扫荡”斗争。 晋西北，是八路军最早开辟的敌后抗日根据地之一。1937年9月，根据毛泽东和八路军总部的命令，120师东渡黄河，进入晋西北的管涔山区，以宁武、神池为中心，在五寨、苛岚、岚县、河曲、偏关、保德等地组织和武装群众，开展游击战争。 在1940年夏季来临时，日军发动了对晋西北的大“扫荡”。这时，八路军120师在师长贺龙、政委关向应的率领下，从冀中转战回到晋西北。国民党政府停止了对八路军抗日经费和作战物资的供应，晋西北根据地人力物力财力遭到严重破坏，在这样的情况下，八路军120师仍然英勇顶住了日寇的疯狂进攻。 这次“扫荡”，日伪军先后共出动两万余人，分路向晋西北根据地腹心地区扑来：北面抵达偏关；东面增兵至五寨、神池、静乐、河口、古交；南边的日军集结在离石、大武、柳林，以占绝对优势的兵力，紧紧跟随120师主力，实行连续的分进合击。在这种情形下，贺龙、关向应决心避实击虚，广泛开展游击战争，尽可能多地杀伤和消灭敌人，以逸待劳，争取战役后期集中兵力，歼灭日军一路。在6月15号的作战会议上，贺龙制定了对敌之策：“内外线结合，跟敌人打游击战，千万不要死拼。”1个多月内，120师和友邻部队同日军进行了250多次大小战斗。6月16号，120师在静乐县米裕镇歼敌700余人，7月4号在兴县二十里铺歼敌700余人，给敌人沉重打击，迫使日寇全部撤退。 6月7号开始的晋西北反“扫荡”，120师一共歼敌4500人，取得了反“扫荡”的胜利，晋西北抗日根据地得到进一步巩固和扩大。 点评：八路军在战争中不断成长壮大</p>\n<h2 id=\"武侠小说古龙出生于香港\"><a href=\"#武侠小说古龙出生于香港\" class=\"headerlink\" title=\"武侠小说古龙出生于香港\"></a>武侠小说古龙出生于香港</h2><p> 古龙，本名熊耀华。祖籍江西南昌。1938年6月7日出生于香港(户口登记1941年出生)，幼时曾住过汉口，后经香港赴台，1985年9月21日病逝于台北。由于内战的缘故，熊耀华随家人移居香港，就读于德声教会小学。1950年漂洋过海，定居台湾。先就读师院附中(今师大附中)初中部，1954年秋考上成功中学(高中)。才华洋溢的熊耀华在这段时间大量写诗，投稿蓝星诗刊、成功青年等。可惜天伦梦碎，就读成功中学时，父亲熊飞(熊鹏声)因外遇抛弃妻儿，不久熊耀华亦离家出走，独居于浦城街，一度加入帮派，刀疤累累。高二时(1955)，这个叛逆少年在晨光杂志发表小说〈从北国到南国〉，笔名古龙，开始了他的职业写作生涯。笔名由来：一说古龙一女友叫古凤，才起名为古龙。1957年秋，古龙进入淡江英专(即淡江大学前身)，就读夜间部英语科。第二年旋即弃学，与舞女郑月霞(莉莉)同居于台北县瑞芳镇郑家。为了谋生，他开始从事武侠小说创作。1960年至1963年是古龙的潜伏阶段或试笔阶段，发表了《孤星传》、《护花铃》等十余部小说。由于大量接触外国文学，作品染有西方文艺色彩。这时，台湾武坛以三剑客卧龙生、司马翎、诸葛青云为尊，古龙特意结交他们，还替他们代笔了几部。最重要的朋友牛哥(李费蒙)、牛嫂(冯娜妮)也在这段时间认识(后者也是古龙初中、英专的学姊)。兄长辈如邹郎和胡正群也很照顾古龙。1963年起，古龙接连发表了《情人箭》、《大旗英雄传》、《浣花洗剑录》、《名剑风流》、《武林外史》和《绝代双骄》等六部长篇，皆接近或超过百万字，质感也明显提升，遂跃登为“四大天王”之一。1964年至1966年发表的《浣花洗剑录》向《宫本武藏》等日本时代小说取经，探索武道(天道)，另辟武侠蹊径。《武林外史》奠定古龙武侠小说的“浪子”风味，强化了《名剑风流》的现代感。《绝代双骄》有明显的寓言化倾向，是第一部大红大紫的长篇武侠喜剧。传为美谈的是，香港知名作家倪匡替明报邀稿《绝代双骄》，从此和古龙结为莫逆。往后近二十年，倪匡每到台湾，就会和好哥儿们吃饭、喝酒、玩女人，两人也常跨海打电话，诉说寂寞，聊到天昏地暗。1967年，《铁血传奇》(即楚留香传奇)破茧而出，集武侠、文艺、侦探、推理、寓言于一身，自立门派，树立“新派掌门人”的标竿，也开启了往后十余年的黄金时代。《多情剑客无情剑》再接再厉，成为武侠史上惊世艳俗的不朽名著。《楚留香传奇》系列、《多情剑客无情剑》、《萧十一郎》、《流星.蝴蝶.剑》、《欢乐英雄》、《大人物》、《陆小凤传奇》系列、《七种武器》系列、《天涯.明月.刀》、《三少爷的剑》、《白玉老虎》、《碧血洗银枪》和《英雄无泪》等作品均广受欢迎。其中《陆小凤传奇》系由金庸封笔后亲自替旗下的明报邀稿，有“盟主”传承的意味。另《天涯.明月.刀》因理念较为前卫，被中国时报腰斩，古龙引为憾事。然1976年香港邵氏竟以《流星.蝴蝶.剑》和本书为底本，开创了武侠电影的又一次高峰，也缔造了古龙的电影时代。中国时报不得不向古龙低头邀稿，于是有了《碧血洗银枪》–这可说是古龙的“王子复仇记”。古龙的创作理念是“求新求变”，不受传统拘束，将中外经典镕铸一炉。从创作中期直到末期，他不断突破自我，多次说“武侠小说到了要变的时候”。中外镕铸者，如王度庐鹤-铁五部曲和《野性的呼唤》共治于《多情剑客无情剑》，又如《小妇人》融入《欢乐英雄》，《教父》和日本漫画《带子狼》融入《流星.蝴蝶.剑》。直到1979年《英雄无泪》完成后才进入衰退阶段，创作锐减，代笔横行。这和古龙兴趣转向编剧，以及健康不佳有极大关系。早在1969年，古龙就替导演徐增宏写过剧本《萧十一郎》，这也是第一部先有剧本再有小说的武侠名著。可惜，电影于七十年代初上映时不受注目。1976年香港邵氏推出《流星.蝴蝶.剑》、《天涯.明月.刀》，轰动港台及东南亚，古龙小说如日中天，几乎每一部都被改编为影视作品。八十年代郑少秋主演的港剧《楚留香传奇》在台播映时盛况空前，“满城争说楚留香”，和杨丽花歌仔戏、黄俊雄布袋戏《史艳文》、古装剧《一代女皇》均为台湾电视史上的经典作品。因此，古龙自七十年代晚期即投入影剧事业，与好友倪匡、导演楚原经常合作，挂名之作品不下数十部，1980年甚至创办了宝龙电影公司。这虽然有助于小说文本的激发和创新，却也分散了重心。另一方面，古龙自年轻时就嗜色如食，嗜酒如水。发达后更加忘形得意。1977年染上肝病，健康逐渐走下坡。1980年底在北投吟松阁饮宴时遭人砍伤，失血2000cc，又输入带有肝炎的血液，从此健康更形恶化，原本“大头、胖子”的体型严重缩减，判若两人。婚姻的触礁、电影投资的失利，也造成他心中的苦闷，忘情于酒。1985年9月21日因肝硬化引起食道瘤大出血，下午六时不治，享年四十七岁。出殡时，王羽、倪匡、林清玄等友人在他的棺材里放了48瓶XO酒陪葬。乔吉为他写了一副挽联：“小李飞刀成绝响 人间不见楚留香”，至今犹为津津乐道。古龙生前情归多处，年轻时与郑月霞同居，生下非婚长子郑小龙。后来又迷上舞女叶雪和日本留学生千代子，叶雪是他明媒正娶的的第一任妻子，未几离婚，育有一子。1976年再婚，对象是年轻、单纯的梅宝珠。宝龙电影公司即取自夫妇之名。可惜古龙重友情而轻妻儿，不善经营婚姻，几年后便以离婚告终。晚期女友不计其数。于秀玲是古龙的最后一个女人，陪伴至古龙病逝。古龙一生创作的武侠小说高达六十余部，代笔、冒名之伪书更超过百部。古龙去世后，作品出现版权纠纷，亲友和出版商之间存在多起官司，多少影响了小说的传播。今长子郑小龙和婚生子熊正达已握手言和，期待再现古龙小说的繁荣局面。 点评：古龙的武侠，风格独特，充满义气和飘逸感</p>\n<h2 id=\"苏联农业科学家米丘林逝世\"><a href=\"#苏联农业科学家米丘林逝世\" class=\"headerlink\" title=\"苏联农业科学家米丘林逝世\"></a>苏联农业科学家米丘林逝世</h2><p>米丘林是苏联著名植物育种学家。他历经60年的连续研究，育成了300多个果树和浆果植物新品种。他从有机体与其生活条件相统一的原理出发，提出关于动摇遗传性、定向培育、远缘杂交、无性杂交和气候驯化等改变植物遗传性的原理和方法。在沙皇统治时期，他的工作受到摧残。十月社会主义革命胜利后，他的工作得到发展。主要著作有《工作原理与方法》、《六十年工作总结》等。</p>\n<h2 id=\"张国焘连杀红四方面军高级领导人\"><a href=\"#张国焘连杀红四方面军高级领导人\" class=\"headerlink\" title=\"张国焘连杀红四方面军高级领导人\"></a>张国焘连杀红四方面军高级领导人</h2><p>旷继勋在四川通江县洪口场被杀1933年夏，张国焘在红四方面军中再次进行“肃反”，余笃三、旷继勋、舒玉章等先后被杀。余笃三，1930年12月受中共中央委派到鄂豫皖革命根据地任中国工农红军第四军政委。翌年2月被选为中共鄂豫皖特委委员。同年5月，张国焘到鄂豫皖后，红四军进行整编，他被调任红十一师政委，后任红四方面军总经理处主任。旷继勋，早年入川军，曾任川军江防军七混成旅团长、代旅长。1929年6月率第七混成旅于四川蓬溪县起义，任中国工农红军四川第一路军总指挥。历任红四军军长、中共鄂豫皖革命军事委员会副主席、红二十五军军长等职，红四方面军入川后，曾任川陕省临时革命委员会主席。舒玉章，毕业十日本士官学校，回国后入黄埔军校，参加了北伐战争。后由中共中央派往鄂豫皖革命根据地工作，曾任中国工农红军第四方面军参谋处主任。</p>\n<h2 id=\"关于德国赔款问题的杨格计划提出\"><a href=\"#关于德国赔款问题的杨格计划提出\" class=\"headerlink\" title=\"关于德国赔款问题的杨格计划提出\"></a>关于德国赔款问题的杨格计划提出</h2><p>围绕第一次世界大战以后德国赔款问题，1924年道威斯计划实施后，德国表示不满意。1928年德国以财政困难为由提出修改道威斯计划的要求。协约国因此商定成立以美国银行家杨格为首的专家委员会，负责拟定关于赔款问题的完整的和最后的解决办法。1929年6月7日，杨格委员会制定出新的赔款计划，经1930年1月的海牙会议批准生效。杨格计划确定德国赔款总额为1，139亿马克，限在59年内付清，前37年每年支付约20亿马克，后22年平均为15亿马克。计划规定取消协约国对德国财政经济的监督，成立“国际结算银行”以处理赔款方面的一切事务等。但由于国际经济危机席卷欧洲，杨格计划未能实施。</p>\n<h2 id=\"孙殿英夜盗东陵\"><a href=\"#孙殿英夜盗东陵\" class=\"headerlink\" title=\"孙殿英夜盗东陵\"></a>孙殿英夜盗东陵</h2><p>清东陵1928年6月，孙殿英率部挖开东陵，盗走巨宝。东陵地处河北蓟县、遵化一带，总地名马兰峪，山杰地灵，有帝陵、后妃陵14处。这些陵寝不仅外殿修饰极其华贵，地宫内宝藏也不计其数。皇陵修筑得十分坚固。外有5尺厚墙，内有3道玉石或铁质包金门，墓门后还有巨大石球顶住，非人力能够开启。建筑得万无一失的东陵却被孙殿英炸开。孙殿英以剿匪为名，派潭温江率队伍在各陵安营扎寨，声称孙部要在此搞军事演习，并增岗加哨，严加防范，暗中责成工兵营长颛孙子瑜连夜行动。工兵营昼伏夜出，拼命挖掘，先后挖开了乾隆及慈禧陵的墓道，炸开了墓门。颛孙子瑜亲带工兵在孙殿英亲信的严密监视下，进入停放灵柩的寝宫。先将陈列物品搬取一空，又将灵柩劈开，将棺内放置的和尸体上穿戴的珍宝尽数收罗。再将尸身拖出棺外，把棺椁移开，把尸身下所垫珍宝与棺下“风水穴”中的宝物全部取出。忙乱中交杂着争夺。宝物盗出后，孙殿英亲自检巡一遍，择其上品装了满满5大箱带回司令部。陵寝一片狼藉：横七竖八的棺木，夹杂着破衣烂衫，尸身被扔在角落里，曾不可一世的西太后脸朝下趴着，左手扭转到后背上，头发散乱，上衣被撕开，袜子被脱下一半，绣鞋扔在地上，而鞋上珍宝已无踪影，嘴唇因被从口中掏珠而残破。乾隆陵寝遭遇更惨：帝后妃6具尸身，仅一具完整，其余残骨混乱不堪，难以辨认，乾隆的下颏碎为二，发辫及肋骨等皆被抛置在墓门外。其他各陵墓室尚完好，但殿宇供物均被掠取，建筑也残破不堪。东陵被盗的消息传开，舆论大哗。乾隆陵</p>\n<h2 id=\"《妇女杂志》在中国首倡计划生育\"><a href=\"#《妇女杂志》在中国首倡计划生育\" class=\"headerlink\" title=\"《妇女杂志》在中国首倡计划生育\"></a>《妇女杂志》在中国首倡计划生育</h2><p>1929年的妇女杂志封面1922年6月，《妇女杂志》第八卷第六号发表署名瑟庐的文章《产儿限制与中国》，讨论在我国实行计划生育的必要性问题。 他说：“我们如果要谋增高中国的文化程度，救济目前饥馑、灾荒、战争、疾病、疠疫等苦痛起见，实在不可不提倡产儿限制，而与妇女解放的前途，更有非常重大的关系。”他又说：“我国的妇女，真可说是低微已极了。现在有许多高呼妇女解放的人，都主张妇女教育的增高，经济的独立，更有一派倒因为果的人，以为妇女的被束缚，是无教育、经济依赖男子及不能替社会服务等应有的结果。然而我们试想，现在中国的妇女，果然有受教育的机会，经济独立的可能，服务社会的余裕吗?一般的女子，在及笄之年–正当男子或别国女子受教育最紧要的年龄–就由专制的父母作主，强迫她和从未见面、毫无爱情的男子成婚，立时负了做母亲的义务。于是第一个小孩还没有断乳，第二个早已受孕了。这样继续着，直到为母的生理作用停止时为止。中间除了妊娠、分娩、保抱、提携、乳哺、衣食种种的麻烦以外，还有疾病的忧愁，夭殇的悲戚，不但受尽了身体上无限的辛勤，更受尽了种种精神上说不尽的苦痛，这不是我国社会上普遍的现象吗?”他解释说，所谓产儿限制，不过用科学的方法，使做母亲的有决定产生子女数的自由，不必再用那堕胎、弃儿、杀婴等残酷的非人道的手段，而得免于饥馑、灾荒、战争、疾病、疠疫的苦痛，也不会发生卖淫、烦闷、犯罪、疾病等弊病。 评论：这一政策曾经使我国的人口避免过度膨胀，但现在有专家提出是一条非科学、非人道的政策!</p>\n<h2 id=\"第一家国人创办的交易所开业\"><a href=\"#第一家国人创办的交易所开业\" class=\"headerlink\" title=\"第一家国人创办的交易所开业\"></a>第一家国人创办的交易所开业</h2><p>1918年6月，中国人创办的第一个交易所“北京证券交易所”成立并开始营业。年初时，中国、交通两银行第一次停兑，一些银号、钱庄开始买卖中交两行的钞票，金城银行总经理周作民、盐业银行经理岳乾斋以交通系官僚集团首领梁士诒为后台，发起成立了北京证券交易所。该交易所被确定为股份有限公司，注册资本50万元，梁士诒、岳乾斋是主要股东。以经营股票、债券为主，同时兼做外币的交易。消息传开，实力雄厚的上海工商界受到不小的震动。上海工商界人士虞洽卿等人电请农商部速将上海证券物品交易所案予以批准，一面又动员社会各界，通过各种渠道向北京紧急呼吁，并在上海租界内先行交易起来。</p>\n<h2 id=\"独立各省取消独立，服从中央命令\"><a href=\"#独立各省取消独立，服从中央命令\" class=\"headerlink\" title=\"独立各省取消独立，服从中央命令\"></a>独立各省取消独立，服从中央命令</h2><p>1916年6月7日，梁启超致电独立各省说：“收拾北方，惟段是赖，南省似宜力予援助，毋令势孤，更不可怀彼我成见，致生恶感。”9日，蔡锷也通电全国说：“伏望内而中枢诸贤，外而已独立未独立各省长官，蠲除成见，以福国利民为前提，以拥护中央为要义。”14日又致电张敬尧说：“独立各省亟应宣布取消独立，自是正办，日前曾以此意电致滇黔等省矣。”6月7日，陕西部督兼民政长陈树藩首先宣布举陕西全境奉还中央。8日，四川都督陈宦通告全国：“遵照独立时宣布，即日取消独立，嗣后川省一切事宜，谨服从中央命令”。9日，广东都督龙济光率属开会庆祝段祺瑞“总秉国钧”时，也宣布“即日取消独立，服从中央命令”。11日，湖南汤芗铭最后一个宣布取消独立。</p>\n<h2 id=\"黎元洪继任大总统\"><a href=\"#黎元洪继任大总统\" class=\"headerlink\" title=\"黎元洪继任大总统\"></a>黎元洪继任大总统</h2><p>继任民国大总统的黎元洪1916年6月7日，黎元洪宣誓就职大总统。6月5日，袁死的前一天晚上，段祺瑞即往黎宅请他“依据约法，出任重寄，维持大局”。6月6日，段祺瑞不顾护国军依照《临时约法》恭承黎元洪继任总统的宣言，以国务院名义通电全国，宣布奉“袁大总统”遗命，依袁世凯1914年颁定的“新约法”第二十九条，“以副总统黎元洪代行中华民国大总统之职权”。7日，黎就任大总统，段祺瑞代表全体阁员表示“余等必竭力赞助总统”。但他却又态度暧昧，携教育总长张国淦前往东厂胡同黎元洪住宅以相视而坐半小时不出一言的特殊方式，履行了请黎元洪任总统的手续。当夜，黎元洪急派张国淦前往府学胡同段宅打听情况，段没好气地回答说：“我既然请副总统出来，这就是我的事了，他不要管，如果他怕的话，就请他来管吧！”他对请黎出任总统是很不情愿的。13日，《申报》发表文章称颂段祺瑞说：“今日各界公电纷纷，谓大总统未能完全自由者，不仅疑帝制派人尚盘据政局中，亦有一部分人疑段之态度不甚分明，或谓为人利用也。吾谓段于前既反对帝制而退，首先拥护总统，态度无所谓不分明。”控制北京政权的重要人物。前排右三副总统冯国璋，右四大总统黎元洪，右五国务总理段祺瑞</p>\n<h2 id=\"巡洋舰沉没基钦纳勋爵遇难\"><a href=\"#巡洋舰沉没基钦纳勋爵遇难\" class=\"headerlink\" title=\"巡洋舰沉没基钦纳勋爵遇难\"></a>巡洋舰沉没基钦纳勋爵遇难</h2><p>基钦纳勋爵在加利波利1916年6月7日，英国武装部队的最高级人员基钦纳勋爵遇难身亡。6日晚“汉普郡”号巡洋舰在奥克尼岛附近触雷抑或是遭鱼雷袭击沉没，无一人生还。他是乘坐“汉普郡”号巡洋舰前往俄国以提高日渐低落的士气的。消息传来，整个伦敦处于瘫痪之中，巴黎和华盛顿也对此感到震惊。在过去的半个世纪中，基钦纳为英帝国的统治而奔忙。66岁的基钦纳曾在巴勒斯坦、塞浦路斯、埃及、苏丹、南非和印度统帅过军队。两年前，成为陆军大臣。</p>\n<h2 id=\"中俄蒙签订协约\"><a href=\"#中俄蒙签订协约\" class=\"headerlink\" title=\"中俄蒙签订协约\"></a>中俄蒙签订协约</h2><p>中方代表陈箓在恰克图会议上与俄方及蒙方代表合影1915年6月7日，中俄蒙协约在恰克图签订，中国失去了在外蒙的实际统治权。根据1913年中俄声明文件及附件，关于中国及俄国在外蒙的利益，均应由中、俄、蒙三方酌定地点，委派代表接洽。因此于1914年9月8日三方在恰克图开议商谈。自1914年9月8日至今签订成立，费时达9个月。正式开会48次，会晤谈判也不下40次，才告完结。会议之所以迁延费时，是因为中国与俄、蒙间存有严重歧见，如：蒙古声明并无独立事情、取消帝号及“共戴”年号、外蒙境内铁路、邮政、中国驻库伦大员及其佐理专员的卫队名额、外蒙古司法诉讼、蒙境税则等问题。由于双方立场差距过大，致使中国一度打算撤使停议，但中国政府深知中国无力以武力收复外蒙，且中日“二十一条”要求日益严重，不得不委曲求全，签订了《中俄蒙协约》，共22条。中国只保存了徒具虚名的宗主权。</p>\n<h2 id=\"第一艘货船通过巴拿马运河\"><a href=\"#第一艘货船通过巴拿马运河\" class=\"headerlink\" title=\"第一艘货船通过巴拿马运河\"></a>第一艘货船通过巴拿马运河</h2><p>运河开通1914年6月7日，一艘巨大的美国轮船“联盟号”，今天成为许多船只中的第一艘经过巴拿马运河从大西洋到太平洋的轮船。这条已完工的运河长50英里，宽100到300码，船只必须通过3道船闸以弥补高度上的变化。曾在埃及建造苏伊士运河的法国人费迪南-德-莱塞普斯于1879年开始建造巴拿马运河。1903年，美国政府从一个法国公司那里买下了修建运河权。</p>\n<h2 id=\"山西设立大学堂\"><a href=\"#山西设立大学堂\" class=\"headerlink\" title=\"山西设立大学堂\"></a>山西设立大学堂</h2><p>李提摩太像1902年6月7日，山西大学堂开办，英国传教士李提摩太任西学专齐总理。山西开办学堂一案由李提摩太提出。义和团运动平息后，李提摩太在其所提出的《拟办山西教案章程》中，要求山西省赔款50万两建立学堂。1901年9月，山西巡抚岑春煊派洋务局提调周之骧，在上海与李提摩太谈判办学事宜，10月订出合同草案8条，商定由山西省筹措纹银10万两，交李提摩太开办中西学堂，办学期限为10年。6月，山西巡抚奏准设立大学堂，委派姚文栋为督办。李提摩太建议中西学堂并入山西大学堂，经过谈判，巡抚与李提摩太订立合并合同，将中西学堂作为山西大学堂西学专齐。该校规定，凡推荐就学之生员免缴食、宿、书籍费，且每月每人发给银元8元，等于花钱雇学生读书。该校第一班学生荟萃了全省精英。</p>\n<h2 id=\"四十五个州县城镇被停科考五年\"><a href=\"#四十五个州县城镇被停科考五年\" class=\"headerlink\" title=\"四十五个州县城镇被停科考五年\"></a>四十五个州县城镇被停科考五年</h2><p>设在广州的科举考试的贡院1901年6月7日，各国公使照会奕匡、李鸿章，开列应停考试各城镇清册。11日，清廷按所开列清册下诏，停止外国人民被“戕害凌虐”的45个城镇文武考试五年。这45个州县城镇是：山西省之太原府、忻州、太谷县、大同府、汾州府、孝义县、曲沃县、大宁县、河津县、岳阳县、朔平府、文水县、寿阳县、平阳府、长子县、高平县、泽州府、隰州、蒲县、绛州、归化城、绥远城、河南省之南阳府、河内县、郑州、光州、陈州府：浙江省之衢州府；直隶省之北京顺天府、保定府、永清府、天津府、顺德府、望都县、获鹿县、新安县、通州、武邑县、景州、泺平县；东三省之盛京、甲子厂、连山、于庆街、北林子、呼兰城；陕西省之宁羌州；江西省之鄱阳县；湖南省之衡州府。</p>\n<h2 id=\"梁启超《立宪法议》发表\"><a href=\"#梁启超《立宪法议》发表\" class=\"headerlink\" title=\"梁启超《立宪法议》发表\"></a>梁启超《立宪法议》发表</h2><p>1901年6月7日，《清议报》刊登了梁启超的一篇《立宪法议》的文章。梁启超在这里头一次提出了“预备立宪”这个主张。他在文章中把世界上的政体分为3种：君主专制政体、君主立宪政体和民主立宪政体。他认为：民主立宪政体，施政方针变动太多，选举总统时竞争太激烈，对国家不利；君主专制政体，君民之间尖锐对立，人民极苦，而君主和大臣也极危；只有“君主立宪者，政体之最良者也“。但是，梁启超又说，根据中国目前的条件，特别是根据国民现有的程度来看，还没有资格实行君主立宪，只能从事预备立宪。他说：“立宪政体者，心民智稍开而后能行之。日本维新在明治初元，而宪法实施在20年后，此其证也。中国最速亦须十年或十五年，始可语于此。”对于如何从事预备立宪，梁启超也在这篇文章中作了补充说明。从此，康有为、梁启超一派政治活动的主要口号，由“尊皇”、“剿匪勤王”转为争取实现“预备立宪”，并以此作为同资产阶级革命派相对立的主要纲领。</p>\n<h2 id=\"捷克斯洛伐克著名科学家伦纳德诞辰\"><a href=\"#捷克斯洛伐克著名科学家伦纳德诞辰\" class=\"headerlink\" title=\"捷克斯洛伐克著名科学家伦纳德诞辰\"></a>捷克斯洛伐克著名科学家伦纳德诞辰</h2><p>“治学和从政有两个基本条件——定见与毅力。研究科学的人一味囿于陈腐见解，决不能有所成就：替国家社会服务的人因循敷衍，随波逐流，岂能有伟大成功？”这是捷克斯洛伐克着名科学家菲力普·伦纳德的名言。伦纳德生于1862年6月7日。他在青年时代，有理想，有抱负，也有过一段不争气的历史。中学毕业后，他远离家乡到匈牙利首都布达佩斯读大学。在那里，他因追求女同学失恋，整天心神不宁，情绪惆怅，以致连续三个学期，成绩愈来愈差，最后被迫退学。后来进入德国的维也纳大学。该校知名教授奎克是一位诲人不倦的学者，他对学生要求很严格，从不宽容，他的方法是注重身教。在奎克教授的教诲和熏陶之下，他逐渐地端正了学习态度，课堂上专心听讲，刻苦钻研，注意独立思考，长进很快。后来奎克教授推荐他到柏林大学，在那里，他成了德国着名科学家赫尔姆霍兹的得意门生。柏林大学毕业后，他又到海德堡大学深造，打下了深厚的基础。伦纳德经过多年的研究，反复的实验，终于在1898年研究出世界上最早的阴极线管，并因此得到1905年的诺贝尔奖金。后人为了纪念他，把阴极射线命名为“伦纳德光”。伦纳德的贡献是多方面的，对紫外线等都有研究。他还在伦堡大学主持世界上第一所原子研究所，首创原子放射学。</p>\n<h2 id=\"俄国著名植物学家米丘林诞辰\"><a href=\"#俄国著名植物学家米丘林诞辰\" class=\"headerlink\" title=\"俄国著名植物学家米丘林诞辰\"></a>俄国著名植物学家米丘林诞辰</h2><p>米丘林，生于1855年6月7日，故于1935年，是俄国植物育种家。他在果树培育方面做出了杰出贡献，毕生培育出果树新品种有300多种。米丘林提出，生物学的基本原则是主物体与生活条件的统一。他认为生物对生活条件有高度选择性，而生活条件对生物的发育和遗传变异则起主导作用。遗传性是生物基本特性之一，在个体发育过程中遗传性也在变化和发展，获得性状可以遗传。人类控制生活条件，或者进行有性的或无性的杂交，以及用驯化等手段来动摇和改变植物的遗传性，实现定向培育，创造人类所需要的新品种。主要着作有《工作原理和方法》、《六十年工作总结》等，收入李森科主编的《米丘林全集》中。</p>\n<h2 id=\"俄国文学评论家别林斯基逝世\"><a href=\"#俄国文学评论家别林斯基逝世\" class=\"headerlink\" title=\"俄国文学评论家别林斯基逝世\"></a>俄国文学评论家别林斯基逝世</h2><p>这是别林斯基的画像别林斯基生于斯威阿堡城，父亲曾任军医。1829年进入莫斯科大学语文系，1831年因为写了一部揭露农奴制度的剧本《德米特里·卡里宁》被校方开除。1833年开始为《望远镜》和《杂谈报》撰稿。1834年发表第一篇文学论文《文学的幻想》，1838年任《莫斯科观察家》杂志编辑，次年该刊停办，迁居彼得堡，主持《祖国纪事》杂志文学批评栏。在短短的几年里，做了大量的工作，对俄国文化生活中的许多重要现象进行了评论。到彼得堡后，他经历了由唯心主义到唯物主义、由启蒙主义到革命民主主义的转变，对农奴制度采取了否定的态度。在《艺术的观念》(1841)、《关于批评的讲话》(1842)、《亚历山大·普希金作品集》(1843)等许多论文里，抛弃了先前的唯心主义的艺术观点，提出了文艺的本质“在于再现现实”，“艺术是现实的复制，从而艺术的任务不是修改和美化生活，而是显示生活的实际存在的样子”，以及“典型化是创作的一条基本法则”等文艺观点，成为俄国现实主义的文学理论和文学批评的奠基者。1846年离开《祖国纪事》，在《现代人》杂志主持文学批评栏，使该杂志成为当时俄国最先进的思想阵地。他于1847年出国就医，同时写了著名的《给果戈里的一封信》。同年秋返回彼得堡，继续文学工作，1848年6月7日逝世。</p>\n<h2 id=\"哥德巴赫猜想提出\"><a href=\"#哥德巴赫猜想提出\" class=\"headerlink\" title=\"哥德巴赫猜想提出\"></a>哥德巴赫猜想提出</h2><p>1742年6月7日，哥德巴赫猜想提出。在1742年给欧拉的信中哥德巴赫提出了以下猜想：任一大于2的整数都可写成三个质数之和。因现今数学界已经不使用“1也是素数”这个约定，原初猜想的现代陈述为：任一大于5的整数都可写成三个质数之和。欧拉在回信中也提出另一等价版本，即任一大于2的偶数都可写成两个质数之和。今日常见的猜想陈述为欧拉的版本。把命题”任一充分大的偶数都可以表示成为一个素因子个数不超过a个的数与另一个素因子不超过b个的数之和”记作”a+b”。1966年陈景润证明了”1+2”成立，即”任一充分大的偶数都可以表示成二个素数的和，或是一个素数和一个半素数的和”。这个问题是德国数学家哥德巴赫(C.Goldbach，1690-1764)于1742年6月7日在给大数学家欧拉的信中提出的，所以被称作哥德巴赫猜想(Goldbach Conjecture)。陈景润：世界第一位攻克哥德巴赫猜想的数学家哥德巴赫(Goldbach C.，1690.3.18<del>1764.11.20)是德国数学家；出生于格奥尼格斯别尔格(现名加里宁城)；曾在英国牛津大学学习；原学法学，由于在欧洲各国访问期间结识了贝努利家族，所以对数学研究产生了兴趣；曾担任中学教师。1725年到俄国，同年被选为彼得堡科学院院士；1725年</del>1740年担任彼得堡科学院会议秘书；1742年移居莫斯科，并在俄国外交部任职。当年徐迟的一篇报告文学，中国人知道了陈景润和哥德巴赫猜想。那么，什么是哥德巴赫猜想呢?哥德巴赫猜想大致可以分为两个猜想：■1.每个不小于6的偶数都是两个奇素数之和；■2.每个不小于9的奇数都是三个奇素数之和。中国数学家陈景润于1966年证明：任何充份大的偶数都是一个质数与一个自然数之和，而后者可表示为两个质数的乘积。”通常这个结果表示为 1+2。这是目前这个问题的最佳结果。一个最大伟大的猜想之一，多少人为之殚精竭虑，奉献一生!值得我们骄傲的是，这一猜想为中国数学家陈景润所攻克。“a + b”问题的推进1920年，挪威的布朗证明了“9 + 9”。1924年，德国的拉特马赫证明了“7 + 7”。1932年，英国的埃斯特曼证明了“6 + 6”。1937年，意大利的蕾西先后证明了“5 + 7”， “4 + 9”， “3 + 15”和“2 + 366”。1938年，苏联的布赫夕太勃证明了“5 + 5”。1940年，苏联的布赫夕太勃证明了“4 + 4”。1956年，中国的王元证明了“3 + 4”。稍后证明了 “3 + 3”和“2 + 3”。1948年，匈牙利的瑞尼证明了“1+ c”，其中c是一很大的自然数。1962年，中国的潘承洞和苏联的巴尔巴恩证明了“1 + 5”， 中国的王元证明了“1 + 4”。1965年，苏联的布赫 夕太勃和小维诺格拉多夫，及意大利的朋比利证明了“1 + 3 ”。1966年，中国的陈景润证明了 “1 + 2 ”。</p>\n<h2 id=\"西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\"><a href=\"#西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\" class=\"headerlink\" title=\"西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\"></a>西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》</h2><p>1494年——西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》。托尔德西里亚斯条约(Treaty of Tordesillas)是西班牙和葡萄牙两国于1494年6月7日，在西班牙卡斯蒂利亚的托尔德西里亚斯签订的一份旨在瓜分新世界的协议。协议规定两国将共同垄断欧洲之外的世界，并特别将位于佛得角群岛以西300里格(约合1770公里或1100英里)，大约位于西经46°37’的南北经线，为两国的势力分界线：分界线以西归西班牙，以东归葡萄牙。西、葡两国分别于该年的7月2日和9月5日批准了该条约。由于麦哲伦的环球航行，1529年两国又重新签订了萨拉戈萨条约(Treaty of Saragossa)用以明确这一分割在太平洋上的位置。教皇第一次敕令之后，富有强大经济实力和军事力量的西班牙便向葡萄牙的霸权提出了挑战。哥伦布发现新大陆后，葡萄牙人认为，西班牙人破坏了过去罗马教皇所批准的由葡萄牙掌握保哈多尔角以东一切土地的权利，更何况葡萄牙人比他们先到达印度的海岸。于是葡萄牙准备以军事远征来夺取哥伦布所发现的土地。当西班牙请求教皇解决这个争端时，罗马教皇从传播天主教信仰和扩大教会影响出发，许可西班牙占领哥伦布发现的全部土地，西班牙有权掌握佛得角群岛以西100里格(约600公里)沿大西洋之线往西的全部土地。为了调节葡萄牙和西班牙争夺新土地的纠纷，1494年，教皇亚历山大六世实行仲裁，两国签订了《托尔德西里雅斯条约》，同意在佛得角以西370里格处划界，史称”教皇子午线”。线东新”发现”的土地属于葡萄牙，线西划归西班牙。麦哲伦向西航行到达菲律宾、摩鹿加群岛之后，尖锐地提出了分割地球的那一刀，究竟应该切到地球这一边的那条线上点评：心太贪了，地球都被你们分了?去吧银河系也划分霸占了吧</p>\n<h2 id=\"苏格兰国王罗伯特·布鲁斯逝世\"><a href=\"#苏格兰国王罗伯特·布鲁斯逝世\" class=\"headerlink\" title=\"苏格兰国王罗伯特·布鲁斯逝世\"></a>苏格兰国王罗伯特·布鲁斯逝世</h2><p> 罗伯特·布鲁斯(Robert Bruce 中古爱尔兰语：Roibert a Briuis；苏格兰盖尔语：Raibeart Bruis，1274年7月11日-1329年6 月7日)是苏格兰历史中重要的国王，王号“罗伯特一世”。他领导苏格兰人打败英格兰军队，确保王国独立。 罗伯特·布鲁斯出生于苏格兰贵族世家，他的父系祖先为苏格兰-诺曼(法语化的维京人后裔)血统，跟随征服者威廉从诺曼底来到不列颠，他的母系祖先则是苏格兰的盖尔人。1292年苏格兰王位继承权之争中，他的祖父安南达尔领主五世“竞争者” 罗伯特·布鲁斯为主要竞选者之一，但在竞争中失败。由于拒绝向获胜的政敌宣誓效忠而又避免被抓小辫子，“竞争者”罗伯特·布鲁斯宣布退出政坛。隔日后，“竞争者”的长子卡里克伯爵一世罗伯特·布鲁斯也把爵位让给长子罗伯特·布鲁斯。之后，布鲁斯家族与英国国王爱德华一世结盟反对出自巴里奥家族的新国王，并于1296年向英格兰国王宣誓效忠。 1297 年，苏格兰爆发独立运动，罗伯特·布鲁斯接到紧急信件要求其支持爱德华一世的军队，但他借机反动叛乱。他个人组织的叛乱稍后被镇压，其女儿也被胁逼送入英格兰为人质，但同年稍后，苏格兰人在威廉·华莱士的领导下取得了史特灵桥之役的大胜，罗伯特于是再次开始活跃。 1298 年爱德华在福尔柯克会战中击败苏格兰叛乱首领威廉·华莱士，华莱士从护国公退位，罗伯特成为两位继任者之一。但另一位继任者约翰·康明也正是当初苏格兰王位竞争者巴里奥家族的姻亲，两者因此无法合作，1299年，罗伯特正式退任护国公，后再次转向爱德华。 1305 年华莱士被捕并被处决，苏格兰人独立运动暂时消停。但罗伯特作为拥有继承苏格兰王位资格的贵族，仍无法与另一位苏格兰大贵族约翰·康明同事。约翰·康明在苏格兰贵族间有广大的关系，同样拥有王位继承权，并被认为更坚定地反对英格兰的统治。1306年，两人在一个教堂中爆发冲突，罗伯特杀了对方，并不久后自主加冕国王(因为这在教堂中的罪行而被革除教籍)。但在爱德华一世的镇压下，他领导的独立运动并不成功，在会战中失败后，一度逃离苏格兰本土前往小岛躲避。 1307 年7月，爱德华一世病逝，由无能的爱德华二世继承，罗伯特利用这个机会于次年2月重返苏格兰再次领导独立运动，开始连续不断在游击战中取得胜利，夺取英格兰占领的哨所甚至城堡。1309年3 月罗伯特第一次组织召开了自己的国会，1310年苏格兰教士阶层决定承认其为苏格兰国王，1313年罗伯特也派下属詹姆斯·道格拉斯进入英格兰北部攻击对方本土，但直到8年后的1314年，罗伯特都始终避免和英格兰军队在开阔地正面会战。 1314 年，苏格兰与英格兰军队在班诺克本进行会战并取得决定性胜利，此战成为了苏格兰独立运动的重大转折点，此后双方虽然仍有交手，但基本胜利已倾向于苏格兰人一边。 1320 年，教皇开始承认罗伯特的地位，并收回了革除教籍的命令，1328年，爱德华二世的继承者爱德华三世与布鲁斯签订协定，承认苏格兰王国的独立主权。 1329 年，罗伯特病逝，被苏格兰人尊敬地称为民族英雄。 广为人知的“蜘蛛结网故事”，在一个版本中的主角就是罗伯特·布鲁斯。由于其一生经历颠簸，在最初加冕国王并抵抗爱德华一世的过程中又遭遇惨败而不得不出海躲避，有传闻即说当时他看到一蜘蛛在风雨中结网，虽屡屡失败而不放弃，最后终于成功，于是大受鼓舞而决心东山再起。 罗伯特被称为“勇敢的心”，因为其晚年因深感自己曾为了家族利益而反复无常，排斥异己又利用盟友，同时曾在教堂中手染鲜血，于是决心发动十字军以洗脱罪孽。但他本人已病重无法随军远征，即嘱咐忠诚的部下詹姆斯·道格拉斯领导队伍，并要求在自己死后将的心脏取出，保存在盒子中同行。罗伯特死后道格拉斯忠实地遵守了诺言，他在1330年早春离开苏格兰，脖子上戴着用链子绑住的银制琉璃骨灰盒，里面陈放着罗伯特·布鲁斯的心脏。道格拉斯半路上塞维利亚受到了卡斯蒂利亚国王阿方索十一世的迎接，阿方索委托道格拉斯在对抗格兰纳达的摩尔人战役时指挥他的一部分军队，此战中道格拉斯中了埋伏，他取出盒中的心脏用力扔向前方，放声呼喊：“向前冲吧，勇敢的心啊，就像以往汝曾经做的那样，道格拉斯将追随汝或者奋勇战死” (Forward， brave heart， as ever thou were wont to do， and Douglas will follow thee or die.) (一说为留在怀中并对其自言自语)，最终战死沙场。“勇敢的心”典故即由此而来。(好莱坞的改编电影《勇敢的心》源自此故事，但有较大的修改和偏离)。 罗伯特·布鲁斯的心脏被道格拉斯的战友威廉·凯思带回苏格兰，安葬在梅尔罗斯修道院。 点评：真正的勇敢的心，好莱坞一向有乱编历史的习惯。除了政治军事能力外，这位的个人武力也是超高的。</p>\n<h2 id=\"第一次十字军东征的队伍开始围攻耶路撒冷\"><a href=\"#第一次十字军东征的队伍开始围攻耶路撒冷\" class=\"headerlink\" title=\"第一次十字军东征的队伍开始围攻耶路撒冷\"></a>第一次十字军东征的队伍开始围攻耶路撒冷</h2><p> 十字军东征地图 1099年6月7日，第一次十字军东征的队伍开始围攻耶路撒冷。十字军东征(拉丁文：Cruciata，1096年-1291年)是一系列在教宗的准许下进行的有名的宗教性军事行动，由西欧的封建领主和骑士对地中海东岸的国家发动的战争。当时原属于罗马天主教圣地的耶路撒冷落入伊斯兰教手中，罗马天主教为了收复失地，便进行多次东征行动。但有一些东征是针对天主教以外的其他基督教派，并非针对伊斯兰，如第四次十字军东征。 每次十字军开始时，都有讲道、宣誓及授予每个将士十字架的仪式，任命成员为教会的将士。虽然十字军的主要攻击对象是伊斯兰教徒，但此狂热同时发泄在招募十字军地区的犹太人身上，亦使犹太人受迫害和遭杀害。十字军令东西方教会在历史上留下有名的暴行。到近代，天主教已承认十字军东征造成了基督教徒与伊斯兰教徒之间的仇恨和敌对，是使教会声誉蒙污的错误行为。 伊斯兰教徒在636年开始控制耶路撒冷。十一世纪中期，土耳其的回教徒连番征战胜利，势力直接威胁各天主教国家。加上朝圣的天主教徒到耶路撒冷的路被封，朝圣者受回教徒侮辱，拜占庭帝国亦被回教势力包围。教宗乌尔巴诺二世在1095年11月发出呼吁，请法国信徒以武力维护信仰成立十字军。在为反对异教及收复宗教圣地耶路撒冷为号召，十字军东征的侵略战争拉开了序幕。另外，许多民众因为生活贫困，不满情绪增加，威胁到教主的统治。号召民众东征，让民众到外寻找出路，是教廷减小民众压力的一个办法，也是促使十字军大规模东征的原因。 评论：十字军东征对地中海沿岸国家人民带来了深重灾难。</p>\n","more":"<h2 id=\"湖北孝感发生特大交通事故\"><a href=\"#湖北孝感发生特大交通事故\" class=\"headerlink\" title=\"湖北孝感发生特大交通事故\"></a>湖北孝感发生特大交通事故</h2><p> 孝感6.7特大交通事故现场 2015年6月7日，湖北孝感发生特大交通事故。 事件描述 2015年6月7日下午5时28分，107国道湖北省孝感市孝南区路段发生了一起重大交通事故，一辆由汉口开往孝昌的大巴车在烟灯山公墓附近由南向北行驶中，与一辆从北向南行驶的运沙货车迎面相撞。事故发生时，客车上有37位乘客，造成9人死亡，11人受伤，直接经济损失530万元。 事故处理 经调查认定，认定孝感6.7特大交通事故是一起生产安全责任事故。 由于客车司机和货车司机在事故中死亡，免于追究刑事责任。孝昌县汽车运输公司、裕通汽车运输有限责任公司副经理王俊恩，孝昌县交通运输管理所班子成员、出租车汽车管理办公室主任付泽文等6人被移交司法机关处理。 孝昌县政府副县长李志平、孝感市道路交通运输管理处处长（副县级）丁彩祥等24人受到政纪处分。孝昌县汽车运输公司党支部书记、经理、裕通公司经理夏祖明，对事故的发生负有主要领导责任，予以撤职，由省安监局依法给予其上一年收入40%的罚款。裕通公司安全股股长李争红对事故发生负有直接领导责任，安监部门依法撤销其与安全生产有关的资格，并由所在单位给予其撤职处分。</p>\n<h2 id=\"《魔兽世界》告别第九城市代理\"><a href=\"#《魔兽世界》告别第九城市代理\" class=\"headerlink\" title=\"《魔兽世界》告别第九城市代理\"></a>《魔兽世界》告别第九城市代理</h2><p> 自从2005年4月26日《魔兽世界》正式在中国启动公开测试，不知不觉已经过去了四年。在这一千五百多个日日夜夜中，第九城市《魔兽世界》运营团队与五百多万充满热情的玩家一起，创造并见证了这款史诗般的游戏在中国落地生根、茁壮成长，取得令人惊叹的成功与辉煌。 我们与所有玩家一起，分享着《魔兽世界》中的每一份珍贵的回忆：在第一次踏入艾泽拉斯世界时为它的美丽和壮观感动，在与朋友们并肩作战、结伴冒险时享受着无尽的乐趣，在初次看到火焰之王从冲天的岩浆中现身时感到无比的震撼，在安其拉之门轰然打开时激动万分，在战胜伊利丹之后兴奋得彻夜难眠…… 我们也与大家一样，在这个即将要挥手告别的日子里，感到恋恋不舍和伤感。虽然《魔兽世界》只是一款游戏，但它对玩家们来说，是几年来时刻关注和牵挂的另一个世界；对我们来说，《魔兽世界》的运营同样也早已不是一份工作，而是一个值得用青春去交换的梦想。 运营《魔兽世界》的这四年中，我们有过许多值得骄傲的回忆，也有过许多不尽如人意的遗憾，为此我们表示真挚的歉意。在此，第九城市衷心感谢大家在过去的四年中对《魔兽世界》的喜爱与支持，更要衷心感谢大家对第九城市《魔兽世界》运营团队的鞭策、回馈与鼓励。 再见，亲爱的玩家们！再见，艾泽拉斯的勇士们！ 第九城市《魔兽世界》运营团队 二零零九年六月六日</p>\n<h2 id=\"巴西36岁前国脚因直升机失事去世\"><a href=\"#巴西36岁前国脚因直升机失事去世\" class=\"headerlink\" title=\"巴西36岁前国脚因直升机失事去世\"></a>巴西36岁前国脚因直升机失事去世</h2><p>本周六，前巴西国脚、为国际队夺取06年世俱杯立下汗马功劳的费尔南多，因为直升机失事坠毁而不幸逝世。 费尔南多今年3月刚刚度过其36岁生日，职业生涯一共为巴西队出战过一场，还是在2005年佩雷拉执教桑巴军团之时。事故发生时，他正与四个朋友乘直升机飞过巴西戈亚斯州西北部城市阿鲁亚尼亚。事故发生的原因目前还没有确定，据悉费尔南多正在进行一次长途旅行，他们一行五人已经为此事谋划了数周。 费尔南多的职业生涯起始于戈亚斯，此后便前往法甲踢球，一共为马赛以及图卢兹出战过77场，并攻入了9粒入球。身高1.9米的他在场上司职中锋，在职业生涯晚期转型为前腰。2004年，费尔南多重返巴西，加盟了巴西国际队，开始了其职业生涯最辉煌的一段时间。在这里的四年间他总共为球队出战了100场，打入了42粒入球，并成功入选桑巴军团。 2006年的南美解放者杯上，作为队长以及球队核心参赛的他，大放异彩打入5球，帮助球队顺利夺冠。费尔南多随后更是率领国际队，在日本横滨1比0力克巴塞罗那，在梅西面前捧走了最终的奖杯。告别国际后，他又先后为阿尔加法拉、戈亚斯以及圣保罗效力，直至2011年挂靴。退役后他还短时间的担任过国际队的教练，不幸的是他于2013年11月就被球队解雇。</p>\n<h2 id=\"罗纳尔多告别巴西国家队\"><a href=\"#罗纳尔多告别巴西国家队\" class=\"headerlink\" title=\"罗纳尔多告别巴西国家队\"></a>罗纳尔多告别巴西国家队</h2><p>2011年2月14日，罗纳尔多突然宣布退役，新一代球王离别!罗纳尔多(Ronaldo)，全名罗纳尔多·路易斯·纳扎里奥·达·利马(Ronaldo Luiz Nazario De Lima)。1976年9月22日，罗纳尔多出生的那一天正好是贝利宣布退役的日子，冥冥中似乎是上帝为巴西人又带来了球王的接班人。他的职业生涯充满争议，即加盟了皇马和巴萨，也加盟了AC米兰和国际米兰这两对死对头。但他在球迷心中是公认的贝利，马拉多纳之后最伟大的前锋。三届世界足球先生、两届欧洲金球奖得主，世界杯金球奖、金靴奖得主，两届世界杯冠军，一届亚军，世界杯历史最佳射手，唯一效力过皇家马德里，巴塞罗那，国际米兰，AC米兰四大豪门的球员，一生精彩进球无数，人们干脆称呼他为“外星人”，一个时代的球王。点评：在街头开始踢球，他的第一个著名进球是在1982年，典型的乌鸦变凤凰</p>\n<h2 id=\"罗杰·费德勒追平桑普拉斯大满贯纪录\"><a href=\"#罗杰·费德勒追平桑普拉斯大满贯纪录\" class=\"headerlink\" title=\"罗杰·费德勒追平桑普拉斯大满贯纪录\"></a>罗杰·费德勒追平桑普拉斯大满贯纪录</h2><p>图：罗杰 费德勒 2009年6月7日，瑞士天王罗杰·费德勒获得法国网球公开赛冠军，实现全满贯伟业并追平桑普拉斯大满贯纪录。 罗杰·费德勒（Roger Federer，1981年8月8日－），瑞士男子职业网球运动员（1998年转为职业）。拥有ATP排名历史上单打世界排名第一连续周数最长的纪录（237周，2004年2月2日—2008年8月17日），目前获得了17个大满贯单打冠军，有“瑞士特快车”“奶牛”等众多的封号，被认为是史上最伟大的运动员之一。 2014年月7日凌晨，瑞士天王费德勒在社交平台宣布，妻子米尔卡已经顺利生下一对双胞胎兄弟，费德勒称，这对双胞胎兄弟的名字分别是利奥和莱尼。之前瑞士天王已经拥有一对双胞胎女儿。 2014年10月12日首夺上海大师赛冠军。2015年2月28日，“瑞士天王”费德勒第七次捧起迪拜网球公开赛男单冠军奖杯。</p>\n<h2 id=\"第13届欧洲足球锦标赛在瑞士和奥地利举行\"><a href=\"#第13届欧洲足球锦标赛在瑞士和奥地利举行\" class=\"headerlink\" title=\"第13届欧洲足球锦标赛在瑞士和奥地利举行\"></a>第13届欧洲足球锦标赛在瑞士和奥地利举行</h2><p> 第13届欧洲足球锦标赛于2008年6月7日至29日在奥地利及瑞士举行，本届赛事是继2000年欧洲国家杯后第2次由两个国家共同举办。共有16支欧洲国家足球队参加了决赛周赛事。除主办国奥地利及瑞士外，其余球队必须通过预选赛来争夺参加14个决赛周席位。预选赛于2007年11月结束，进军决赛周球队包括了卫冕的希腊，以至传统足球强国意大利、德国、法国、荷兰。而一直是欧洲老牌国家的英国，四队包括英格兰、苏格兰、威尔斯和北爱尔兰皆无缘出赛，在主要足球国际赛中相当特别。2008年欧洲国家杯冠军队伍将会代表欧洲出席于南非举行的2009年洲际国家杯。</p>\n<h2 id=\"伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\"><a href=\"#伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\" class=\"headerlink\" title=\"伊拉克基地组织首领阿布·穆萨布·扎卡维逝世\"></a>伊拉克基地组织首领阿布·穆萨布·扎卡维逝世</h2><p> 阿布·穆萨卜·扎卡维1966年10月30日出生于约旦扎尔卡市一个巴勒斯坦人家庭。最近几年，他直接参与策划了一系列恐怖袭击事件，逐渐成为“基地”组织的三号人物，被人们称为“恐怖主义战略专家”。 20世纪80年代末，年轻的扎卡维曾作为志愿者进入阿富汗，与当地人一起反抗苏联入侵。90年代初，扎卡维返回约旦，后因密谋颠覆约旦王室而入狱5年。1997年，他获释后前往欧洲。1999年，他因涉嫌袭击美国人和以色列人而遭到约旦政府的指控，并被约旦法庭缺席判处死刑。 2000年，扎卡维重返阿富汗，并在那里建立了自己的恐怖组织网络，开始训练恐怖分子。据美国情报部门透露，扎卡维在阿富汗战争中腿部受伤，后逃到伊拉克北部并在那里接受了截肢手术。此后，他创建了激进的“伊拉克圣战基地组织”，并开展恐怖训练和恐怖袭击活动。2002年10月，扎卡维被指控策划了在约旦首都安曼枪杀美国外交官劳伦斯·福利的案件。 2003年5月伊拉克战争主要战事结束后，伊境内爆炸和袭击事件频仍。扎卡维被美国方面认定是一系列袭击事件的幕后主使。2005年11月，扎卡维被指控策划了在约旦首都安曼发生的3家豪华饭店爆炸事件，造成60多人丧生。 2003年10月，美国悬赏500万美元通缉扎卡维。2004年2月，驻伊美军宣布将赏金提高到1000万美元，后又增至2500万美元，与“基地”组织头号人物本·拉丹的身价相同。 为了消灭扎卡维及其领导的恐怖组织，驻伊美军曾多次采取大规模军事行动，但一直未能抓获他。 2006年6月7日晚，扎卡维在美军空袭中被打死。</p>\n<h2 id=\"台湾作家潘希真（笔名琦君）逝世\"><a href=\"#台湾作家潘希真（笔名琦君）逝世\" class=\"headerlink\" title=\"台湾作家潘希真（笔名琦君）逝世\"></a>台湾作家潘希真（笔名琦君）逝世</h2><p> 琦君，1917年7月24日生，2006年6月7日逝世，浙江温州市瓯海区人。曾任台湾中国文化学院、中央大学中文系教授。有散文集、小说集及儿童文学作品30余种，主要著作《青灯有味似儿时》《永是有情人》《水是故乡甜》《万水千山师友情》《三更有梦书当枕》《桂花雨》《细雨灯花落》《读书与生活》《母亲的金手表》。</p>\n<h2 id=\"全国农村税费改革试点工作会议在北京结束\"><a href=\"#全国农村税费改革试点工作会议在北京结束\" class=\"headerlink\" title=\"全国农村税费改革试点工作会议在北京结束\"></a>全国农村税费改革试点工作会议在北京结束</h2><p>2005年6月6日－7日，全国农村税费改革试点工作会议在北京召开。温家宝在会上强调，农村税费改革将进入新的阶段，巩固农村税费改革成果，积极稳妥推进以乡镇机构、农村义务教育和县乡财政体制为主要内容的综合改革试点。12月29日，十届全国人大常委会第十九次会议决定，自2006年1月1日起废止《中华人民共和国农业税条例》。</p>\n<h2 id=\"湛江特大走私受贿案主犯被处决\"><a href=\"#湛江特大走私受贿案主犯被处决\" class=\"headerlink\" title=\"湛江特大走私受贿案主犯被处决\"></a>湛江特大走私受贿案主犯被处决</h2><p>在1999年6月7日举行的最高人民法院新闻发布会上，刘家琛副院长公布：经最高人民法院核准，广东湛江特大走私、受贿案的李深、曹秀康等6名主犯在广东被执行死刑。其他被告人的上诉被广东省高级人民法院驳回。香港走私分子李深、张猗、邓崇安、陈励生和内地走私分子林春华、姜连生、李勇等人互相勾结，自1996年初至1998年7月期间，通过贿赂收买湛江海关、边防等部门及党政机关的工作人员，采取少报多进、伪报品名、不经报验直接提货以及假退运、假核销等手法，大肆进行汽车、成品油、钢材等货物的走私活动，偷逃关税，从中牟取非法暴利，给国家税收造成巨大损失，严重影响社会经济的发展。其中，李深参与走私汽车（包括车身）3800余辆（套）、钢材19万余吨、柴油4万余吨、原糖1万余吨，偷逃应缴税额人民币4亿余元；张猗参与走私汽车（包括车身）3200余辆（套）、钢材17万余吨、柴油3万余吨、原糖1万余吨、大豆5万余吨，偷逃应缴税额人民币4．2亿余元；邓崇安参与走私汽车车身1000余套，偷逃应缴税额人民币1．7亿余元；林春华参与走私成品油75万余吨，偷逃应缴税额人民币3．4亿余元；陈励生参与走私汽车车身1900余套、柴油4万余吨，偷逃应缴税额人民币1．8亿余元；姜连生参与走私成品油74万余吨，偷逃应缴税额人民币3．4亿余元；李勇参与走私钢材11万余吨、柴油4万余吨、原糖2400余吨，偷逃应缴税额人民币7600余万元。湛江海关、边防等部门及党政机关一些领导干部和工作人员，置党纪国法于不顾，大肆收受贿赂，为走私分子护私、放私，甚至参与走私。其中，湛江海关原关长曹秀康，利用职务之便，受贿财物价值人民币240余万元；湛江海关调查处原处长朱向成受贿财物价值人民币280余万元，尚有人民币340余万元不能说明来源合法；茂名海关原关长杨洪中收受贿人民币180余万元，并有巨额财产不能说明其来源合法；湛江市公安局边防分局原局长邓野、原政委陈恩等人不仅受贿索贿，放纵走私，而且有严重贪污、徇私枉法和滥用职权行为，邓野受贿人民币130余万元，贪污公款人民币23万元，陈恩受贿人民币43万元，贪污公款人民币23万元，两人另均有巨额财产不能说明来源合法；湛江市原副市长杨衢青，向曹秀康行贿人民币200万元，参与走私小麦和油菜籽，偷逃应缴税额人民币6000余万元，他在任职期间，还利用职务之便受贿人民币54万元。中共湛江市委原书记陈同庆以权谋私，在为他人调动升职、安排工作、联系承包工程中，受贿价值人民币110余万元。由于涉案人员较多，广东省高级人民法院根据法律规定，指定广州、湛江、茂名、深圳、佛山5个市中级人民法院分别负责案件审判。今年5月12日，广州市等5个中级人民法院分别对案件进行了公开宣判：以走私普通货物罪、行贿罪并罚判处李深、张猗、林春华死刑，剥夺政治权利终身；以走私普通货物罪判处邓崇安死刑，剥夺政治权利终身；以受贿罪判处曹秀康死刑，剥夺政治权利终身；以受贿罪、巨额财产来源不明罪并罚判处朱向成死刑，剥夺政治权利终身；鉴于陈励生于案发后投案自首并坦白交代罪行，以走私普通货物罪判处陈励生死刑，缓期二年执行，剥夺政治权利终身；鉴于姜连生在共同走私犯罪中的作用次于林春华，以走私普通货物罪判处姜连生死刑，缓期二年执行，剥夺政治权利终身；鉴于李勇在共同走私犯罪中的作用次于李深、张猗，以走私普通货物罪、行贿罪并罚判处李勇死刑，缓期二年执行，剥夺政治权利终身；鉴于杨洪中有认罪态度较好、退清赃款等情节，以受贿罪、巨额财产来源不明罪并罚判处杨洪中死刑，缓期二年执行，剥夺政治权利终身；鉴于杨衢青在走私犯罪中的作用，且有自首情节，以走私普通货物罪、行贿罪、受贿罪并罚判处杨衢青死刑，缓期二年执行，剥夺政治权利终身；鉴于陈同庆认罪态度较好，并主动退清赃款，以受贿罪判处陈同庆死刑，缓期二年执行，剥夺政治权利终身；鉴于邓野有自首、立功情节，以受贿罪、贪污罪、徇私枉法罪、滥用职权罪、巨额财产来源不明罪并罚判处邓野死刑，缓期二年执行，剥夺政治权利终身；鉴于陈恩拒不认罪，以受贿罪、贪污罪、徇私枉法罪、滥用职权罪、巨额财产来源不明罪并罚判处陈恩死刑，缓期二年执行，剥夺政治权利终身。以上各犯均并处没收个人全部财产，追缴的赃款上缴国库。其他17名案犯分别被判处无期徒刑或有期徒刑。一审法院宣判后，李深、曹秀康等12人不服，分别以有投案自首、检举立功、量刑偏重等为理由向广东省高级人民法院提出上诉。广东省高级人民法院经审理认为，各被告其自首、检举等行为，经公安、检察机关查证，或经查不实，或依法不构成重大立功，上诉理由不能成立。一审法院对李深、曹秀康等6人认定事实和适用法律正确，量刑适当，审判程序合法，依法裁定驳回上诉，维持原判，并将李深、曹秀康等6人的死刑判决报请最高人民法院复核。最高人民法院复核认为，李深、张猗、邓崇安、林春华4人在走私犯罪中，偷逃应缴税额特别巨大，犯罪情节特别严重，依法应从严惩处；曹秀康、朱向成贪赃枉法，收受走私分子贿赂数额特别巨大，造成国家关税重大损失，也应依法从严惩处。二审驳回各被告人的上诉理由，于法有据。6月1日，最高人民法院分别作出裁定，核准李深、曹秀康等6人死刑。广东省高级人民法院当天也驳回了其他上诉人的上诉。</p>\n<h2 id=\"动画片《花木兰》风靡美国\"><a href=\"#动画片《花木兰》风靡美国\" class=\"headerlink\" title=\"动画片《花木兰》风靡美国\"></a>动画片《花木兰》风靡美国</h2><p>一名女扮男装的古代巾帼英雄，一个现代美术风格的大力女孩形象，伴随着中国的长城、宫殿、古战场、腾飞的巨龙及悠远的东方文化，令1998年6月的美国影坛叹为观止。这就是迪斯尼公司推出的动画片《花木兰》（“Mulan”），无数美国观众在接触这一可歌可泣的中国古代传奇之际，也领略并惊叹影片展示出的古老中国文明的辉煌。木兰的故事取材自中国南北朝乐府民歌代表作《木兰诗》迪斯尼公司与美国艺术家以其独到的眼光，将中国千年来家喻户晓的传奇故事蜕变为具备一切要素的流行文化，得以风靡美国。《花木兰》自6月19日起在全美首映的周末三天票房记录就达到2300万美元，仅次于票房收入3100万美元的悬疑科技片《X档案》。它是迪斯尼以往5年所制作的电影中“口碑最佳”的一部。事实上，《花木兰》首映三天的票房超过了1997年7月推出《大力神》和1996年6月首映的《巴黎圣母院的驼子》。从东岸的纽约大都会，到西岸的旧金山湾区，《花木兰》首映的周末在家家电影院引发了排队的长龙，刚刚放暑假的中小学生和成人们蜂拥而至，竞相先睹为快，“木兰！木兰！”的惊呼声不绝于耳。几乎90％的观众都对这部新片给予高度的赞赏，儿童们看完后则大都兴奋地表示还想再看–马上再看。《花木兰》的魅力与轰动效应于此可见一斑。耗资1亿美元，历时2年，集聚700多名艺术家的心血与才智完成的《花木兰》，是迪斯尼公司自1937年制作首部动画片《白雪公主》后的第36部动画片，并且是第9部以女性为主角的迪斯尼动画片，更是迪斯尼第一次将中国古代民间故事变为当代流行了电影与娱乐文化的本身，硅谷的主流媒体《圣荷西水星报》称：“在美籍中国人适应主流社会150年以后，动画片《花木兰》代表了主流社会发现可从中国文化中汲取一些东西。”仅有200多年历史的美国及其更年轻的电影文化工作者们意识到，从世界上文明古国的传奇故事中寻获创作的灵感、素材是大有裨益的，这不仅使影片制作更富有历史、文化的底蕴，其神秘的传奇性、生动性也使许多迪斯尼动画片成为老少成宜的流行文化精品。这方面的实例就是《阿拉丁的神灯》、《美女与野兽》、《狮子王》、《灰姑娘》、《阿里巴巴与四十大盗》……等一部部杰作，如今迪斯尼的眼光又瞄准了中国，于是有《花木兰》风靡全美、中国文化为人津津乐道的现实。可以说中国古代传奇为迪斯尼动画片注入新的活力与生命。《圣荷兰水星报》还披露了两个事实：几乎一夜之间，全美“麦当劳”快餐店为儿童欢乐套餐所赠送的玩具娃娃，都替换成了花木兰的可爱形象，这一波生意经其实又何尝没有文化渗透的因素及势必在少儿中产生的潜移默化作用。迪斯尼公司促销这部新片的另一高招是，请出花样滑冰世界冠军、1998年冬季奥运会女子花样滑冰亚军关颖珊以花木兰英姿勃勃的扮相，在冰上舞蹈中演绎这出古代传奇，与关颖珊搭配饰演其他角色的包括许多美国滑冰好手和世界大赛奖牌获得者。这个特别节目在美国ABC电视台播出，其声势与吸引是不言而喻的。关颖珊由于她在滑冰界的杰出表现与美好形象在美国大众中深得人缘，也是不少青少年的青春偶像，迪斯尼以关颖珊的冰上花木兰形象为动画花木兰造势，确实高明得很。</p>\n<h2 id=\"戏剧家阳翰笙逝世\"><a href=\"#戏剧家阳翰笙逝世\" class=\"headerlink\" title=\"戏剧家阳翰笙逝世\"></a>戏剧家阳翰笙逝世</h2><p>阳翰笙阳翰笙（1902年11月2日-1993年6月7日）原名欧阳继修。四川高县人。20年代初即投身革命，是中国左翼文化运动的领导人之一。1933年参加电影工作，创作的剧本有《铁板红泪录》、《中国海的怒潮》、《生之哀歌》、《逃亡》、《生死同心》、《夜奔》、《八百壮士》、《塞上风云》、《万家灯火》、《三毛流浪记》、《北国江南》等。1949年7月，在第一届文化会上当选为中国影协主席。1993年6月7日阳翰笙在北京逝世，终年91岁。《铁板红泪录》1933编剧：阳翰笙《北国江南》1963编剧：阳翰笙《三毛流浪记》1949编剧：阳翰笙</p>\n<h2 id=\"中央军委举行晋升上将军官军衔仪式\"><a href=\"#中央军委举行晋升上将军官军衔仪式\" class=\"headerlink\" title=\"中央军委举行晋升上将军官军衔仪式\"></a>中央军委举行晋升上将军官军衔仪式</h2><p>江泽民向6位解放军将领颁发晋阶命令状1993年6月7日，中央军委在北京隆重举行晋升上将军官军衔仪式。中共中央总书记、国家主席、中央军委主席江泽民颁发命令状并作重要讲话。这次被晋升上将军衔的有：中央军委委员、中国人民解放军总参谋长张万年，中央军委委员、中国人民解放军总政治部主任于永波，中央军委委员、中国人民解放军总后勤部部长傅全有，国防大学校长朱敦法，海军司令员张连忠，空军司令员曹双明。授衔仪式由中央军委副主席张震主持。中央军委副主席刘华清宣读了中央军委主席江泽民签发的晋升军官军衔的命令。这次被晋升上将军衔的6位军官是我军1988年首批向17位高级军官授予上将军衔后，第一次晋升上将军衔仪式的高级军官。</p>\n<h2 id=\"美国防部研制镓芯片32位微处理机\"><a href=\"#美国防部研制镓芯片32位微处理机\" class=\"headerlink\" title=\"美国防部研制镓芯片32位微处理机\"></a>美国防部研制镓芯片32位微处理机</h2><p>日本《日经产业新闻》1985年6月7日报道，美国国防部的国防高等研究计划局着手研制利用新半导体材料镓的世界最高速的32位微处理机。其开发体制是由麦克唐奈-道格拉斯公司和得克萨斯仪器公司以及控制数据公司所组成。目标是制成比现在的超级小型计算机运算速度快近100倍的微处理机。其镓芯片采用可放在指尖上那么小，芯片上有1万门电子线路，运算速度的设计目标是每秒1亿条指令，当时以硅作材料的市售32位微处理机之运算速度为每秒100万条指令。</p>\n<h2 id=\"台湾新一代导演崛起\"><a href=\"#台湾新一代导演崛起\" class=\"headerlink\" title=\"台湾新一代导演崛起\"></a>台湾新一代导演崛起</h2><p>侯孝贤 1985年6月7日，侯孝贤凭电影《冬冬的假期》在第七届亚太影展上获最佳导演奖，这标志着台湾新崛起的一代导演获得了更为广泛的承认。台湾新一代电影导演是在对台湾军教片、政策片、琼瑶片和香港商业电影的反对中成长起来的。他们在1982年至1983年间崭露头角，1984和1985两年群雄角逐。其作品在内容和形式上作出更大胆的尝试，明确揭示个人风格和创作兴趣，如张毅《玉卿嫂》和《我这样过了一生》、侯孝贤《冬冬的假期》和《童年往事》、李佑宁《老莫的第二个春天》、杨德昌《青梅竹马》等。侯孝贤，广东梅州人。1980年独立编导了处女作《就是溜溜的她》。其后编导的《在那河畔青草青》。《儿子的大玩偶》等成为新电影运作的里程碑。图为侯孝贤执导的台湾电影《悲情城市》获1992年威尼斯电影节大奖–金狮奖。 杨德昌 李佑宁 张毅《冬冬的假期》1984中影导演：侯孝贤《老莫的第二个春天》1984导演：李佑宁《玉卿嫂》1984导演：张毅主演：杨惠珊《我这样过了一生》1985导演：张毅主演：杨惠珊《童年往事》1985导演：侯孝贤《青梅竹马》1985导演：杨德昌主演：侯孝贤</p>\n<h2 id=\"以色列轰炸伊拉克核设施\"><a href=\"#以色列轰炸伊拉克核设施\" class=\"headerlink\" title=\"以色列轰炸伊拉克核设施\"></a>以色列轰炸伊拉克核设施</h2><p>伊拉克奥西拉克(osirak)核设施 1981年6月7日，以色列飞机悍然炸毁了伊拉克核反应堆。早在1959年，伊拉克就打算建立核反应堆。它曾与苏联签订协定，计划建立一个小的、设备简单的核反应堆，但是很久没有什么进展。70年代以来，伊拉克经济有了较大发展，为了加快建设步伐，伊拉克向西欧国家寻求先进核技术，以发展自己的核工业。 伊拉克在与法国、意大利和巴西签订核合作协定和合同时，一再明确宣布它发展核技术是“用于和平目的”。伊拉克参加了1968年签订的国际防止核扩散条约。乌西拉克核反应堆是受国际原子能机构控制的。今年1月，该机构视察过伊拉克的反应堆，据说没有发现不符合1968年国际防止核扩散条约的活动。 以色列为维持自己在中东的核优势，一直把伊拉克的核设施视为眼中钉，千方百计地进行破坏，必欲毁之而后快。 1980年，美国把F-16战斗轰炸机交付以色列。这就使乌西拉克核反应堆处在以色列空军轰炸范围以内了。同年秋，贝京组织了少数阁员参加的专门小组(包括空军司令和情报头子)进行策划摧毁伊拉克核反应堆的活动。其代号是“巴比伦行动”。 为执行这一计划，贝京挑选了一批飞行员，而以一名富有作战经验的上尉为头目。队伍组成后，在绝密的情况下，在西奈齐埃翁空军基地进行训练和演习。 训练的第一阶段，是沿约旦和沙特阿拉伯边境的沙漠作长时间的交叉飞行，以便在体力上和技术上适应无标志可循的沙漠上空长距离飞行。同时试探约旦和沙特的雷达防务上的盲点何在，以便规划飞往巴格达的路线如何才能不被进驻沙特的美国机载预警飞机的侦察系统察觉。 训练的第二阶段是在以色列上空作紧凑的队形飞行，要设计出一种飞行图像，能在长达1000多公里的飞行中使对方防空部队弄不清是什么飞机，为此，一些飞机低飞，一些飞机高飞，一些飞机连成一串，即使反映在雷达荧光屏上也能象商用飞机的图像一样。 最后是作轰炸训练。在内格夫沙漠上建立了好几种像伊拉克核反应堆一样的混凝土模型，飞机对这些模型作反复的实验性的轰炸，以便确定如何才能有效地、准确无误地炸毁核反应堆。为此，以色列情报部门设法弄清了核反应堆水泥外层的厚度”，水泥的确切成分，控制反应堆的外国技术人员的日常活动规律、到达和离开工作地点的时间等等情况。 行动的时间几经改变，最后确定在6月7日下午黄昏前后。6架F-15歼击机作掩护，8架F-16战斗轰炸机进行轰炸。每架轰炸机带两个2000磅的炸弹，八架轰炸机共带16吨TNT炸药，所有的飞机都带有导弹、加油箱。机群沿着约旦和沙特边境低飞，以避开机载预警飞机雷达的扫描。在进入伊拉克境内以前，当阿拉伯空防部队察觉，要求他们说明国籍时，飞行员或者以流利的阿拉伯语回答，诓言他们是约旦飞机，正在作飞行训练；或者以英语回答，伪称他们是商用飞机。这样，以色列飞机就蒙混过去了。机群在下午6点30分到达塔穆兹研究中心。F-15在上空掩护，F-16从2000英尺的高空一个接一个地对准目标俯冲轰炸，在二分钟内，把16吨炸药全部投掷下去，将反应堆炸毁了。但人员伤亡很少，因为那天是星期天，外国专家都休息，只有一个法国人逗留在那里，被炸死了，以色列用的是导向炸弹，所以能击准目标。 据估计，如果法国愿意帮助修复反应堆，至少要用一年半的时间。以色列飞机在巴格达上空，虽然遭到密集的高射炮火射击，但未被击中。伊拉克的截击机没有出动，保卫核工厂的苏制萨姆-6地对空导弹也没有发射。以色列飞机取道约旦返回特拉维夫和比尔谢巴之间的基地。整个行动是在极其秘密的情况下进行的。 据说当贝京向内阁成员宣布以色列飞机正飞往伊拉克执行任务时，一些不知内情的阁员还以为他把叙利亚错说成伊拉克了。 为了偷袭需要，以军战机涂上约旦飞机标记。 以总理贝京慰问完成行动后归来的空军飞行员</p>\n<h2 id=\"《孙子兵法》和《孙膑兵法》出土\"><a href=\"#《孙子兵法》和《孙膑兵法》出土\" class=\"headerlink\" title=\"《孙子兵法》和《孙膑兵法》出土\"></a>《孙子兵法》和《孙膑兵法》出土</h2><p>《孙膑兵法》是中国古代的著名兵书，也是《孙子兵法》后“孙子学派”的又一力作。《孙膑兵法》古称《齐孙子》，作者为孙膑，传说他是孙武的后代，在战国时期生于齐国阿、鄄之间(今山东阳谷、鄄城一带)，曾和庞涓一块儿学习兵法。庞涓辅佐魏惠王，做了将军，暗中派人请孙膑到了魏国，但见了孙膑又嫉妒他的才能在自己之上，后来陷害孙膑，给他用了膑刑，即去掉膝盖骨的残忍肉刑，所以后来人叫他孙膑。在友人的帮助下，孙膑最后逃离魏国，到了齐国，被齐威王重用，做了齐国将军田忌的军师，设奇计大败魏军，并射死庞涓。后来，田忌被邹忌排挤，流亡到楚国，孙膑大概也随他而去，所以汉人王符说“孙膑修能于楚”。在战国的兵家中，孙膑是以“贵势”即讲求机变而著称的，他和吴起都是当时著名的军事家。最早明确记载孙膑有兵法的是《史记》，《汉书·艺文志》把它与《吴孙子兵法》并列，著录《齐孙子》八十九篇、图四卷。据考证，《孙膑兵法》的散失大概在唐代以前。因为《魏武帝注孙子》提到了“孙膑曰：兵恐不投之于死地也”，唐朝赵蕤《长短经》卷九也提到过“孙膑曰：兵恐不可救”，杜佑所著《通典》卷一四九有“孙膑曰：用骑有十利”一段，但从《隋书·经籍志》以后就不见记载了。1974年6月7日，山东临沂银雀山一号汉墓出土了竹简本的《孙膑兵法》，这使失传已久的古书得以重见天日。竹简本《孙膑兵法》经过认真整理，分为上、下两编，上编可以确定属于《齐孙子》的十五篇，包括《禽庞涓》、《见威王》、《威王问》和《陈忌问垒》等；下编是还不能确定属于《齐孙子》的论兵之作。竹简本篇数大大少于《艺文志》著录本，也不是完善的版本。</p>\n<h2 id=\"英国作家爱德华·福斯特去世\"><a href=\"#英国作家爱德华·福斯特去世\" class=\"headerlink\" title=\"英国作家爱德华·福斯特去世\"></a>英国作家爱德华·福斯特去世</h2><p>爱德华·摩根·福斯特在仔细考虑一次到意大利或印度旅游前，请你带上一本福斯特的小说。虽然可能写于40年前，但是它将是一本完全现代的旅游指南，因为它捕捉了这一地区永恒的韵律和激情。福斯特1970年6月7日逝世于英格兰，享年91岁。他的著作《可以远眺的房间》和《印度之行》揭示了不同的文化冲突所产生的紧张和随之而来的欢乐。他表示怀疑人们（无论喜欢文化与否）是否能够真的相互了解。“只有相互沟通，”他中肯地说，“才能够真正相互了解。”爱德华-摩根-福斯特</p>\n<h2 id=\"陈镜开打破世界纪录\"><a href=\"#陈镜开打破世界纪录\" class=\"headerlink\" title=\"陈镜开打破世界纪录\"></a>陈镜开打破世界纪录</h2><p>陈镜开陈镜开，1935生。中国举重运动员。1956年6月7日在上海举行的“中苏举重友谊赛”中以133公斤的成绩；打破美国运动员C-温奇保持的56公斤级挺举世界纪录。这是中国运动员创造的第1个世界纪录。1956、1964年他在国内外的重大举重比赛中，先后9次打破举重最轻量级和次轻量级挺举世界纪录。现为中国举重协会主席，全国人大代表。1990年国际奥委会为表彰他在举重事业上的功绩，授予他奥林匹克铜质奖章。</p>\n<h2 id=\"举重运动员陈镜开第一次打破世界纪录\"><a href=\"#举重运动员陈镜开第一次打破世界纪录\" class=\"headerlink\" title=\"举重运动员陈镜开第一次打破世界纪录\"></a>举重运动员陈镜开第一次打破世界纪录</h2><p>陈镜开1956年6月7日，在上海举行的中苏举重友谊赛上，陈镜开挺举起133公斤，打破了美国运动员保持的132.5公斤的最轻量级挺举世界纪录，成为中国第一个打破世界纪录的运动员。从这以后，陈镜开先后9次打破世界纪录，5次获得国家体委颁发的体育运动荣誉奖章。1987年5月11日，国际奥委会执委会决定授予陈镜开银质奖章。陈镜开的赫赫战绩举世瞩目，然而他是怎样被发现的，却很少有人知道。那是在1954年底，当时的中南军区体工队举重教练李启龙正在物色举重运动员，一位朋友向他推荐陈镜开。当时，陈镜开离开家乡广东东莞石龙镇，在广州一家私营建身房打杂，闲时也练练健身，玩玩石担子。正巧，开办这家健身房的谭文彪是李启龙的熟人。李启龙便借找谭文彪的机会到健身房去看陈镜开。19岁的陈镜开身高仅1.49米，两腿奇粗，全身肌肉发达，美中不足的是足踝内翻。那时粮食供应比较紧张，陈镜开饭量太大，常常吃不饱。谭文彪希望李启龙收下陈镜开，给他找碗饭吃。于是，陈镜开拉着一辆板车，驮着行李跟着李启龙来到中南军区体工队。经过短期训练，陈镜开参加了1955年3月举行的全国举重测试。由于他个子矮，没有适合他穿的服装，只得用别针将举重服别起上场，这次测试他只挺举起95公斤，连名次也未得上。尽管如此，李启龙仍然认为陈镜开大有希望，推荐他进入国家举重集训队。在国家集训队，陈镜开训练十分刻苦，并且得到前苏联举重教练的指导，成绩上升很快。最后终于成为中国第一个打破世界纪录的运动员。在第一次打破世界纪录以后，陈镜开的信心更足了。但是，当时西方国家的一些报纸发表文章，说陈镜开的世界纪录是写出来的，不是举起来的。陈镜开十分气愤，难道在我们国内创出的世界纪录就不算数吗?他时时激励、鞭策自己，总有一天要在国际体坛上，让外国人看看，我们的世界纪录是真的还是假的。机会终于来了，1957年8月，世界青年联欢节举重比赛在莫斯科举行。比赛开始后，陈镜开由于身体有伤，在前两个回合中，举得不理想，成绩比前苏联运动员少15公斤。在挺举130公斤的时候，他的两腿猛烈抽筋，虽然试举成功，可是他似乎一点力气也没有了。主持比赛的前苏联人，已经把他们国家的国旗挂到了第一名的旗杆上。陈镜开的心被深深地刺痛了。他看看胸前的国徽，一股神奇的力量从心底涌起。他沉着坚定，成功地举起了140公斤的杠铃。全场爆发出热烈的掌声，前苏联的那位主持人无可奈何地解下国旗。鲜艳的五星红旗在赛场冉冉升起。事后，一位记者问陈镜开，是什么力量使你把这么重的杠铃举起来的，他自豪地回答：“我是用6亿人民的力量举上去的。”</p>\n<h2 id=\"两名英国失踪外交官被认为是间谍\"><a href=\"#两名英国失踪外交官被认为是间谍\" class=\"headerlink\" title=\"两名英国失踪外交官被认为是间谍\"></a>两名英国失踪外交官被认为是间谍</h2><p>1951年6月7日。自5月25日就失踪的两名英国外交官将作为苏联间谍被逮捕。唐纳德-杜阿特-麦克莱恩和盖伊-弗朗西斯-德蒙西-伯吉斯在6月1日前是英国外交部的雇员。6月1日，由于他们二人未经请假旷职一周，英国官方暂停他们的职务。据信这两个人去了法国，法国担保人正在调查此事。这两个人担任重要的职位，而且曾在英国驻华盛顿大使馆工作。美国国务卿迪安-艾奇逊说，如果他们确实是“苏联同情者”的话，这就是“相当严重的事件”。据参议员欧文-布鲁斯特说，麦克莱恩确实了解英美关于北大西洋条约、朝鲜战争和对日和约问题秘密交换意见的全部内容。</p>\n<h2 id=\"敦煌文物研究所受嘉奖\"><a href=\"#敦煌文物研究所受嘉奖\" class=\"headerlink\" title=\"敦煌文物研究所受嘉奖\"></a>敦煌文物研究所受嘉奖</h2><p>1951年6月7日，敦煌文物研究所人员受嘉奖，此举显示政府鼓励保护和整理文化遗产。7日，政务院文化教育委员会在中国科学院举行表彰大会，表彰敦煌研究人员八年来在困苦条件下，从事敦煌莫高窟壁画的摹绘和研究工作，成绩显著，对中国自北魏隋唐以来千年文化遗产尽了保护之功。同时，政务院批准文化部的请求，增加敦煌文物研究所的经费和设备，扩充该所的编制，并令文化部文物部门会同该所拟定保护莫高窟的计划。</p>\n<h2 id=\"晋西北反“扫荡”开始\"><a href=\"#晋西北反“扫荡”开始\" class=\"headerlink\" title=\"晋西北反“扫荡”开始\"></a>晋西北反“扫荡”开始</h2><p> 八路军第一二0师疾赴前线 1940年6月7日–晋西北反“扫荡”开始。1940年的6月7日，集结在山西西北静乐县的日军1100多人，分两路向岚县进攻，开始对晋西北进行夏季“扫荡”。在八路军120师的率领下，晋西北抗日根据地军民开始了艰苦的反“扫荡”斗争。 晋西北，是八路军最早开辟的敌后抗日根据地之一。1937年9月，根据毛泽东和八路军总部的命令，120师东渡黄河，进入晋西北的管涔山区，以宁武、神池为中心，在五寨、苛岚、岚县、河曲、偏关、保德等地组织和武装群众，开展游击战争。 在1940年夏季来临时，日军发动了对晋西北的大“扫荡”。这时，八路军120师在师长贺龙、政委关向应的率领下，从冀中转战回到晋西北。国民党政府停止了对八路军抗日经费和作战物资的供应，晋西北根据地人力物力财力遭到严重破坏，在这样的情况下，八路军120师仍然英勇顶住了日寇的疯狂进攻。 这次“扫荡”，日伪军先后共出动两万余人，分路向晋西北根据地腹心地区扑来：北面抵达偏关；东面增兵至五寨、神池、静乐、河口、古交；南边的日军集结在离石、大武、柳林，以占绝对优势的兵力，紧紧跟随120师主力，实行连续的分进合击。在这种情形下，贺龙、关向应决心避实击虚，广泛开展游击战争，尽可能多地杀伤和消灭敌人，以逸待劳，争取战役后期集中兵力，歼灭日军一路。在6月15号的作战会议上，贺龙制定了对敌之策：“内外线结合，跟敌人打游击战，千万不要死拼。”1个多月内，120师和友邻部队同日军进行了250多次大小战斗。6月16号，120师在静乐县米裕镇歼敌700余人，7月4号在兴县二十里铺歼敌700余人，给敌人沉重打击，迫使日寇全部撤退。 6月7号开始的晋西北反“扫荡”，120师一共歼敌4500人，取得了反“扫荡”的胜利，晋西北抗日根据地得到进一步巩固和扩大。 点评：八路军在战争中不断成长壮大</p>\n<h2 id=\"武侠小说古龙出生于香港\"><a href=\"#武侠小说古龙出生于香港\" class=\"headerlink\" title=\"武侠小说古龙出生于香港\"></a>武侠小说古龙出生于香港</h2><p> 古龙，本名熊耀华。祖籍江西南昌。1938年6月7日出生于香港(户口登记1941年出生)，幼时曾住过汉口，后经香港赴台，1985年9月21日病逝于台北。由于内战的缘故，熊耀华随家人移居香港，就读于德声教会小学。1950年漂洋过海，定居台湾。先就读师院附中(今师大附中)初中部，1954年秋考上成功中学(高中)。才华洋溢的熊耀华在这段时间大量写诗，投稿蓝星诗刊、成功青年等。可惜天伦梦碎，就读成功中学时，父亲熊飞(熊鹏声)因外遇抛弃妻儿，不久熊耀华亦离家出走，独居于浦城街，一度加入帮派，刀疤累累。高二时(1955)，这个叛逆少年在晨光杂志发表小说〈从北国到南国〉，笔名古龙，开始了他的职业写作生涯。笔名由来：一说古龙一女友叫古凤，才起名为古龙。1957年秋，古龙进入淡江英专(即淡江大学前身)，就读夜间部英语科。第二年旋即弃学，与舞女郑月霞(莉莉)同居于台北县瑞芳镇郑家。为了谋生，他开始从事武侠小说创作。1960年至1963年是古龙的潜伏阶段或试笔阶段，发表了《孤星传》、《护花铃》等十余部小说。由于大量接触外国文学，作品染有西方文艺色彩。这时，台湾武坛以三剑客卧龙生、司马翎、诸葛青云为尊，古龙特意结交他们，还替他们代笔了几部。最重要的朋友牛哥(李费蒙)、牛嫂(冯娜妮)也在这段时间认识(后者也是古龙初中、英专的学姊)。兄长辈如邹郎和胡正群也很照顾古龙。1963年起，古龙接连发表了《情人箭》、《大旗英雄传》、《浣花洗剑录》、《名剑风流》、《武林外史》和《绝代双骄》等六部长篇，皆接近或超过百万字，质感也明显提升，遂跃登为“四大天王”之一。1964年至1966年发表的《浣花洗剑录》向《宫本武藏》等日本时代小说取经，探索武道(天道)，另辟武侠蹊径。《武林外史》奠定古龙武侠小说的“浪子”风味，强化了《名剑风流》的现代感。《绝代双骄》有明显的寓言化倾向，是第一部大红大紫的长篇武侠喜剧。传为美谈的是，香港知名作家倪匡替明报邀稿《绝代双骄》，从此和古龙结为莫逆。往后近二十年，倪匡每到台湾，就会和好哥儿们吃饭、喝酒、玩女人，两人也常跨海打电话，诉说寂寞，聊到天昏地暗。1967年，《铁血传奇》(即楚留香传奇)破茧而出，集武侠、文艺、侦探、推理、寓言于一身，自立门派，树立“新派掌门人”的标竿，也开启了往后十余年的黄金时代。《多情剑客无情剑》再接再厉，成为武侠史上惊世艳俗的不朽名著。《楚留香传奇》系列、《多情剑客无情剑》、《萧十一郎》、《流星.蝴蝶.剑》、《欢乐英雄》、《大人物》、《陆小凤传奇》系列、《七种武器》系列、《天涯.明月.刀》、《三少爷的剑》、《白玉老虎》、《碧血洗银枪》和《英雄无泪》等作品均广受欢迎。其中《陆小凤传奇》系由金庸封笔后亲自替旗下的明报邀稿，有“盟主”传承的意味。另《天涯.明月.刀》因理念较为前卫，被中国时报腰斩，古龙引为憾事。然1976年香港邵氏竟以《流星.蝴蝶.剑》和本书为底本，开创了武侠电影的又一次高峰，也缔造了古龙的电影时代。中国时报不得不向古龙低头邀稿，于是有了《碧血洗银枪》–这可说是古龙的“王子复仇记”。古龙的创作理念是“求新求变”，不受传统拘束，将中外经典镕铸一炉。从创作中期直到末期，他不断突破自我，多次说“武侠小说到了要变的时候”。中外镕铸者，如王度庐鹤-铁五部曲和《野性的呼唤》共治于《多情剑客无情剑》，又如《小妇人》融入《欢乐英雄》，《教父》和日本漫画《带子狼》融入《流星.蝴蝶.剑》。直到1979年《英雄无泪》完成后才进入衰退阶段，创作锐减，代笔横行。这和古龙兴趣转向编剧，以及健康不佳有极大关系。早在1969年，古龙就替导演徐增宏写过剧本《萧十一郎》，这也是第一部先有剧本再有小说的武侠名著。可惜，电影于七十年代初上映时不受注目。1976年香港邵氏推出《流星.蝴蝶.剑》、《天涯.明月.刀》，轰动港台及东南亚，古龙小说如日中天，几乎每一部都被改编为影视作品。八十年代郑少秋主演的港剧《楚留香传奇》在台播映时盛况空前，“满城争说楚留香”，和杨丽花歌仔戏、黄俊雄布袋戏《史艳文》、古装剧《一代女皇》均为台湾电视史上的经典作品。因此，古龙自七十年代晚期即投入影剧事业，与好友倪匡、导演楚原经常合作，挂名之作品不下数十部，1980年甚至创办了宝龙电影公司。这虽然有助于小说文本的激发和创新，却也分散了重心。另一方面，古龙自年轻时就嗜色如食，嗜酒如水。发达后更加忘形得意。1977年染上肝病，健康逐渐走下坡。1980年底在北投吟松阁饮宴时遭人砍伤，失血2000cc，又输入带有肝炎的血液，从此健康更形恶化，原本“大头、胖子”的体型严重缩减，判若两人。婚姻的触礁、电影投资的失利，也造成他心中的苦闷，忘情于酒。1985年9月21日因肝硬化引起食道瘤大出血，下午六时不治，享年四十七岁。出殡时，王羽、倪匡、林清玄等友人在他的棺材里放了48瓶XO酒陪葬。乔吉为他写了一副挽联：“小李飞刀成绝响 人间不见楚留香”，至今犹为津津乐道。古龙生前情归多处，年轻时与郑月霞同居，生下非婚长子郑小龙。后来又迷上舞女叶雪和日本留学生千代子，叶雪是他明媒正娶的的第一任妻子，未几离婚，育有一子。1976年再婚，对象是年轻、单纯的梅宝珠。宝龙电影公司即取自夫妇之名。可惜古龙重友情而轻妻儿，不善经营婚姻，几年后便以离婚告终。晚期女友不计其数。于秀玲是古龙的最后一个女人，陪伴至古龙病逝。古龙一生创作的武侠小说高达六十余部，代笔、冒名之伪书更超过百部。古龙去世后，作品出现版权纠纷，亲友和出版商之间存在多起官司，多少影响了小说的传播。今长子郑小龙和婚生子熊正达已握手言和，期待再现古龙小说的繁荣局面。 点评：古龙的武侠，风格独特，充满义气和飘逸感</p>\n<h2 id=\"苏联农业科学家米丘林逝世\"><a href=\"#苏联农业科学家米丘林逝世\" class=\"headerlink\" title=\"苏联农业科学家米丘林逝世\"></a>苏联农业科学家米丘林逝世</h2><p>米丘林是苏联著名植物育种学家。他历经60年的连续研究，育成了300多个果树和浆果植物新品种。他从有机体与其生活条件相统一的原理出发，提出关于动摇遗传性、定向培育、远缘杂交、无性杂交和气候驯化等改变植物遗传性的原理和方法。在沙皇统治时期，他的工作受到摧残。十月社会主义革命胜利后，他的工作得到发展。主要著作有《工作原理与方法》、《六十年工作总结》等。</p>\n<h2 id=\"张国焘连杀红四方面军高级领导人\"><a href=\"#张国焘连杀红四方面军高级领导人\" class=\"headerlink\" title=\"张国焘连杀红四方面军高级领导人\"></a>张国焘连杀红四方面军高级领导人</h2><p>旷继勋在四川通江县洪口场被杀1933年夏，张国焘在红四方面军中再次进行“肃反”，余笃三、旷继勋、舒玉章等先后被杀。余笃三，1930年12月受中共中央委派到鄂豫皖革命根据地任中国工农红军第四军政委。翌年2月被选为中共鄂豫皖特委委员。同年5月，张国焘到鄂豫皖后，红四军进行整编，他被调任红十一师政委，后任红四方面军总经理处主任。旷继勋，早年入川军，曾任川军江防军七混成旅团长、代旅长。1929年6月率第七混成旅于四川蓬溪县起义，任中国工农红军四川第一路军总指挥。历任红四军军长、中共鄂豫皖革命军事委员会副主席、红二十五军军长等职，红四方面军入川后，曾任川陕省临时革命委员会主席。舒玉章，毕业十日本士官学校，回国后入黄埔军校，参加了北伐战争。后由中共中央派往鄂豫皖革命根据地工作，曾任中国工农红军第四方面军参谋处主任。</p>\n<h2 id=\"关于德国赔款问题的杨格计划提出\"><a href=\"#关于德国赔款问题的杨格计划提出\" class=\"headerlink\" title=\"关于德国赔款问题的杨格计划提出\"></a>关于德国赔款问题的杨格计划提出</h2><p>围绕第一次世界大战以后德国赔款问题，1924年道威斯计划实施后，德国表示不满意。1928年德国以财政困难为由提出修改道威斯计划的要求。协约国因此商定成立以美国银行家杨格为首的专家委员会，负责拟定关于赔款问题的完整的和最后的解决办法。1929年6月7日，杨格委员会制定出新的赔款计划，经1930年1月的海牙会议批准生效。杨格计划确定德国赔款总额为1，139亿马克，限在59年内付清，前37年每年支付约20亿马克，后22年平均为15亿马克。计划规定取消协约国对德国财政经济的监督，成立“国际结算银行”以处理赔款方面的一切事务等。但由于国际经济危机席卷欧洲，杨格计划未能实施。</p>\n<h2 id=\"孙殿英夜盗东陵\"><a href=\"#孙殿英夜盗东陵\" class=\"headerlink\" title=\"孙殿英夜盗东陵\"></a>孙殿英夜盗东陵</h2><p>清东陵1928年6月，孙殿英率部挖开东陵，盗走巨宝。东陵地处河北蓟县、遵化一带，总地名马兰峪，山杰地灵，有帝陵、后妃陵14处。这些陵寝不仅外殿修饰极其华贵，地宫内宝藏也不计其数。皇陵修筑得十分坚固。外有5尺厚墙，内有3道玉石或铁质包金门，墓门后还有巨大石球顶住，非人力能够开启。建筑得万无一失的东陵却被孙殿英炸开。孙殿英以剿匪为名，派潭温江率队伍在各陵安营扎寨，声称孙部要在此搞军事演习，并增岗加哨，严加防范，暗中责成工兵营长颛孙子瑜连夜行动。工兵营昼伏夜出，拼命挖掘，先后挖开了乾隆及慈禧陵的墓道，炸开了墓门。颛孙子瑜亲带工兵在孙殿英亲信的严密监视下，进入停放灵柩的寝宫。先将陈列物品搬取一空，又将灵柩劈开，将棺内放置的和尸体上穿戴的珍宝尽数收罗。再将尸身拖出棺外，把棺椁移开，把尸身下所垫珍宝与棺下“风水穴”中的宝物全部取出。忙乱中交杂着争夺。宝物盗出后，孙殿英亲自检巡一遍，择其上品装了满满5大箱带回司令部。陵寝一片狼藉：横七竖八的棺木，夹杂着破衣烂衫，尸身被扔在角落里，曾不可一世的西太后脸朝下趴着，左手扭转到后背上，头发散乱，上衣被撕开，袜子被脱下一半，绣鞋扔在地上，而鞋上珍宝已无踪影，嘴唇因被从口中掏珠而残破。乾隆陵寝遭遇更惨：帝后妃6具尸身，仅一具完整，其余残骨混乱不堪，难以辨认，乾隆的下颏碎为二，发辫及肋骨等皆被抛置在墓门外。其他各陵墓室尚完好，但殿宇供物均被掠取，建筑也残破不堪。东陵被盗的消息传开，舆论大哗。乾隆陵</p>\n<h2 id=\"《妇女杂志》在中国首倡计划生育\"><a href=\"#《妇女杂志》在中国首倡计划生育\" class=\"headerlink\" title=\"《妇女杂志》在中国首倡计划生育\"></a>《妇女杂志》在中国首倡计划生育</h2><p>1929年的妇女杂志封面1922年6月，《妇女杂志》第八卷第六号发表署名瑟庐的文章《产儿限制与中国》，讨论在我国实行计划生育的必要性问题。 他说：“我们如果要谋增高中国的文化程度，救济目前饥馑、灾荒、战争、疾病、疠疫等苦痛起见，实在不可不提倡产儿限制，而与妇女解放的前途，更有非常重大的关系。”他又说：“我国的妇女，真可说是低微已极了。现在有许多高呼妇女解放的人，都主张妇女教育的增高，经济的独立，更有一派倒因为果的人，以为妇女的被束缚，是无教育、经济依赖男子及不能替社会服务等应有的结果。然而我们试想，现在中国的妇女，果然有受教育的机会，经济独立的可能，服务社会的余裕吗?一般的女子，在及笄之年–正当男子或别国女子受教育最紧要的年龄–就由专制的父母作主，强迫她和从未见面、毫无爱情的男子成婚，立时负了做母亲的义务。于是第一个小孩还没有断乳，第二个早已受孕了。这样继续着，直到为母的生理作用停止时为止。中间除了妊娠、分娩、保抱、提携、乳哺、衣食种种的麻烦以外，还有疾病的忧愁，夭殇的悲戚，不但受尽了身体上无限的辛勤，更受尽了种种精神上说不尽的苦痛，这不是我国社会上普遍的现象吗?”他解释说，所谓产儿限制，不过用科学的方法，使做母亲的有决定产生子女数的自由，不必再用那堕胎、弃儿、杀婴等残酷的非人道的手段，而得免于饥馑、灾荒、战争、疾病、疠疫的苦痛，也不会发生卖淫、烦闷、犯罪、疾病等弊病。 评论：这一政策曾经使我国的人口避免过度膨胀，但现在有专家提出是一条非科学、非人道的政策!</p>\n<h2 id=\"第一家国人创办的交易所开业\"><a href=\"#第一家国人创办的交易所开业\" class=\"headerlink\" title=\"第一家国人创办的交易所开业\"></a>第一家国人创办的交易所开业</h2><p>1918年6月，中国人创办的第一个交易所“北京证券交易所”成立并开始营业。年初时，中国、交通两银行第一次停兑，一些银号、钱庄开始买卖中交两行的钞票，金城银行总经理周作民、盐业银行经理岳乾斋以交通系官僚集团首领梁士诒为后台，发起成立了北京证券交易所。该交易所被确定为股份有限公司，注册资本50万元，梁士诒、岳乾斋是主要股东。以经营股票、债券为主，同时兼做外币的交易。消息传开，实力雄厚的上海工商界受到不小的震动。上海工商界人士虞洽卿等人电请农商部速将上海证券物品交易所案予以批准，一面又动员社会各界，通过各种渠道向北京紧急呼吁，并在上海租界内先行交易起来。</p>\n<h2 id=\"独立各省取消独立，服从中央命令\"><a href=\"#独立各省取消独立，服从中央命令\" class=\"headerlink\" title=\"独立各省取消独立，服从中央命令\"></a>独立各省取消独立，服从中央命令</h2><p>1916年6月7日，梁启超致电独立各省说：“收拾北方，惟段是赖，南省似宜力予援助，毋令势孤，更不可怀彼我成见，致生恶感。”9日，蔡锷也通电全国说：“伏望内而中枢诸贤，外而已独立未独立各省长官，蠲除成见，以福国利民为前提，以拥护中央为要义。”14日又致电张敬尧说：“独立各省亟应宣布取消独立，自是正办，日前曾以此意电致滇黔等省矣。”6月7日，陕西部督兼民政长陈树藩首先宣布举陕西全境奉还中央。8日，四川都督陈宦通告全国：“遵照独立时宣布，即日取消独立，嗣后川省一切事宜，谨服从中央命令”。9日，广东都督龙济光率属开会庆祝段祺瑞“总秉国钧”时，也宣布“即日取消独立，服从中央命令”。11日，湖南汤芗铭最后一个宣布取消独立。</p>\n<h2 id=\"黎元洪继任大总统\"><a href=\"#黎元洪继任大总统\" class=\"headerlink\" title=\"黎元洪继任大总统\"></a>黎元洪继任大总统</h2><p>继任民国大总统的黎元洪1916年6月7日，黎元洪宣誓就职大总统。6月5日，袁死的前一天晚上，段祺瑞即往黎宅请他“依据约法，出任重寄，维持大局”。6月6日，段祺瑞不顾护国军依照《临时约法》恭承黎元洪继任总统的宣言，以国务院名义通电全国，宣布奉“袁大总统”遗命，依袁世凯1914年颁定的“新约法”第二十九条，“以副总统黎元洪代行中华民国大总统之职权”。7日，黎就任大总统，段祺瑞代表全体阁员表示“余等必竭力赞助总统”。但他却又态度暧昧，携教育总长张国淦前往东厂胡同黎元洪住宅以相视而坐半小时不出一言的特殊方式，履行了请黎元洪任总统的手续。当夜，黎元洪急派张国淦前往府学胡同段宅打听情况，段没好气地回答说：“我既然请副总统出来，这就是我的事了，他不要管，如果他怕的话，就请他来管吧！”他对请黎出任总统是很不情愿的。13日，《申报》发表文章称颂段祺瑞说：“今日各界公电纷纷，谓大总统未能完全自由者，不仅疑帝制派人尚盘据政局中，亦有一部分人疑段之态度不甚分明，或谓为人利用也。吾谓段于前既反对帝制而退，首先拥护总统，态度无所谓不分明。”控制北京政权的重要人物。前排右三副总统冯国璋，右四大总统黎元洪，右五国务总理段祺瑞</p>\n<h2 id=\"巡洋舰沉没基钦纳勋爵遇难\"><a href=\"#巡洋舰沉没基钦纳勋爵遇难\" class=\"headerlink\" title=\"巡洋舰沉没基钦纳勋爵遇难\"></a>巡洋舰沉没基钦纳勋爵遇难</h2><p>基钦纳勋爵在加利波利1916年6月7日，英国武装部队的最高级人员基钦纳勋爵遇难身亡。6日晚“汉普郡”号巡洋舰在奥克尼岛附近触雷抑或是遭鱼雷袭击沉没，无一人生还。他是乘坐“汉普郡”号巡洋舰前往俄国以提高日渐低落的士气的。消息传来，整个伦敦处于瘫痪之中，巴黎和华盛顿也对此感到震惊。在过去的半个世纪中，基钦纳为英帝国的统治而奔忙。66岁的基钦纳曾在巴勒斯坦、塞浦路斯、埃及、苏丹、南非和印度统帅过军队。两年前，成为陆军大臣。</p>\n<h2 id=\"中俄蒙签订协约\"><a href=\"#中俄蒙签订协约\" class=\"headerlink\" title=\"中俄蒙签订协约\"></a>中俄蒙签订协约</h2><p>中方代表陈箓在恰克图会议上与俄方及蒙方代表合影1915年6月7日，中俄蒙协约在恰克图签订，中国失去了在外蒙的实际统治权。根据1913年中俄声明文件及附件，关于中国及俄国在外蒙的利益，均应由中、俄、蒙三方酌定地点，委派代表接洽。因此于1914年9月8日三方在恰克图开议商谈。自1914年9月8日至今签订成立，费时达9个月。正式开会48次，会晤谈判也不下40次，才告完结。会议之所以迁延费时，是因为中国与俄、蒙间存有严重歧见，如：蒙古声明并无独立事情、取消帝号及“共戴”年号、外蒙境内铁路、邮政、中国驻库伦大员及其佐理专员的卫队名额、外蒙古司法诉讼、蒙境税则等问题。由于双方立场差距过大，致使中国一度打算撤使停议，但中国政府深知中国无力以武力收复外蒙，且中日“二十一条”要求日益严重，不得不委曲求全，签订了《中俄蒙协约》，共22条。中国只保存了徒具虚名的宗主权。</p>\n<h2 id=\"第一艘货船通过巴拿马运河\"><a href=\"#第一艘货船通过巴拿马运河\" class=\"headerlink\" title=\"第一艘货船通过巴拿马运河\"></a>第一艘货船通过巴拿马运河</h2><p>运河开通1914年6月7日，一艘巨大的美国轮船“联盟号”，今天成为许多船只中的第一艘经过巴拿马运河从大西洋到太平洋的轮船。这条已完工的运河长50英里，宽100到300码，船只必须通过3道船闸以弥补高度上的变化。曾在埃及建造苏伊士运河的法国人费迪南-德-莱塞普斯于1879年开始建造巴拿马运河。1903年，美国政府从一个法国公司那里买下了修建运河权。</p>\n<h2 id=\"山西设立大学堂\"><a href=\"#山西设立大学堂\" class=\"headerlink\" title=\"山西设立大学堂\"></a>山西设立大学堂</h2><p>李提摩太像1902年6月7日，山西大学堂开办，英国传教士李提摩太任西学专齐总理。山西开办学堂一案由李提摩太提出。义和团运动平息后，李提摩太在其所提出的《拟办山西教案章程》中，要求山西省赔款50万两建立学堂。1901年9月，山西巡抚岑春煊派洋务局提调周之骧，在上海与李提摩太谈判办学事宜，10月订出合同草案8条，商定由山西省筹措纹银10万两，交李提摩太开办中西学堂，办学期限为10年。6月，山西巡抚奏准设立大学堂，委派姚文栋为督办。李提摩太建议中西学堂并入山西大学堂，经过谈判，巡抚与李提摩太订立合并合同，将中西学堂作为山西大学堂西学专齐。该校规定，凡推荐就学之生员免缴食、宿、书籍费，且每月每人发给银元8元，等于花钱雇学生读书。该校第一班学生荟萃了全省精英。</p>\n<h2 id=\"四十五个州县城镇被停科考五年\"><a href=\"#四十五个州县城镇被停科考五年\" class=\"headerlink\" title=\"四十五个州县城镇被停科考五年\"></a>四十五个州县城镇被停科考五年</h2><p>设在广州的科举考试的贡院1901年6月7日，各国公使照会奕匡、李鸿章，开列应停考试各城镇清册。11日，清廷按所开列清册下诏，停止外国人民被“戕害凌虐”的45个城镇文武考试五年。这45个州县城镇是：山西省之太原府、忻州、太谷县、大同府、汾州府、孝义县、曲沃县、大宁县、河津县、岳阳县、朔平府、文水县、寿阳县、平阳府、长子县、高平县、泽州府、隰州、蒲县、绛州、归化城、绥远城、河南省之南阳府、河内县、郑州、光州、陈州府：浙江省之衢州府；直隶省之北京顺天府、保定府、永清府、天津府、顺德府、望都县、获鹿县、新安县、通州、武邑县、景州、泺平县；东三省之盛京、甲子厂、连山、于庆街、北林子、呼兰城；陕西省之宁羌州；江西省之鄱阳县；湖南省之衡州府。</p>\n<h2 id=\"梁启超《立宪法议》发表\"><a href=\"#梁启超《立宪法议》发表\" class=\"headerlink\" title=\"梁启超《立宪法议》发表\"></a>梁启超《立宪法议》发表</h2><p>1901年6月7日，《清议报》刊登了梁启超的一篇《立宪法议》的文章。梁启超在这里头一次提出了“预备立宪”这个主张。他在文章中把世界上的政体分为3种：君主专制政体、君主立宪政体和民主立宪政体。他认为：民主立宪政体，施政方针变动太多，选举总统时竞争太激烈，对国家不利；君主专制政体，君民之间尖锐对立，人民极苦，而君主和大臣也极危；只有“君主立宪者，政体之最良者也“。但是，梁启超又说，根据中国目前的条件，特别是根据国民现有的程度来看，还没有资格实行君主立宪，只能从事预备立宪。他说：“立宪政体者，心民智稍开而后能行之。日本维新在明治初元，而宪法实施在20年后，此其证也。中国最速亦须十年或十五年，始可语于此。”对于如何从事预备立宪，梁启超也在这篇文章中作了补充说明。从此，康有为、梁启超一派政治活动的主要口号，由“尊皇”、“剿匪勤王”转为争取实现“预备立宪”，并以此作为同资产阶级革命派相对立的主要纲领。</p>\n<h2 id=\"捷克斯洛伐克著名科学家伦纳德诞辰\"><a href=\"#捷克斯洛伐克著名科学家伦纳德诞辰\" class=\"headerlink\" title=\"捷克斯洛伐克著名科学家伦纳德诞辰\"></a>捷克斯洛伐克著名科学家伦纳德诞辰</h2><p>“治学和从政有两个基本条件——定见与毅力。研究科学的人一味囿于陈腐见解，决不能有所成就：替国家社会服务的人因循敷衍，随波逐流，岂能有伟大成功？”这是捷克斯洛伐克着名科学家菲力普·伦纳德的名言。伦纳德生于1862年6月7日。他在青年时代，有理想，有抱负，也有过一段不争气的历史。中学毕业后，他远离家乡到匈牙利首都布达佩斯读大学。在那里，他因追求女同学失恋，整天心神不宁，情绪惆怅，以致连续三个学期，成绩愈来愈差，最后被迫退学。后来进入德国的维也纳大学。该校知名教授奎克是一位诲人不倦的学者，他对学生要求很严格，从不宽容，他的方法是注重身教。在奎克教授的教诲和熏陶之下，他逐渐地端正了学习态度，课堂上专心听讲，刻苦钻研，注意独立思考，长进很快。后来奎克教授推荐他到柏林大学，在那里，他成了德国着名科学家赫尔姆霍兹的得意门生。柏林大学毕业后，他又到海德堡大学深造，打下了深厚的基础。伦纳德经过多年的研究，反复的实验，终于在1898年研究出世界上最早的阴极线管，并因此得到1905年的诺贝尔奖金。后人为了纪念他，把阴极射线命名为“伦纳德光”。伦纳德的贡献是多方面的，对紫外线等都有研究。他还在伦堡大学主持世界上第一所原子研究所，首创原子放射学。</p>\n<h2 id=\"俄国著名植物学家米丘林诞辰\"><a href=\"#俄国著名植物学家米丘林诞辰\" class=\"headerlink\" title=\"俄国著名植物学家米丘林诞辰\"></a>俄国著名植物学家米丘林诞辰</h2><p>米丘林，生于1855年6月7日，故于1935年，是俄国植物育种家。他在果树培育方面做出了杰出贡献，毕生培育出果树新品种有300多种。米丘林提出，生物学的基本原则是主物体与生活条件的统一。他认为生物对生活条件有高度选择性，而生活条件对生物的发育和遗传变异则起主导作用。遗传性是生物基本特性之一，在个体发育过程中遗传性也在变化和发展，获得性状可以遗传。人类控制生活条件，或者进行有性的或无性的杂交，以及用驯化等手段来动摇和改变植物的遗传性，实现定向培育，创造人类所需要的新品种。主要着作有《工作原理和方法》、《六十年工作总结》等，收入李森科主编的《米丘林全集》中。</p>\n<h2 id=\"俄国文学评论家别林斯基逝世\"><a href=\"#俄国文学评论家别林斯基逝世\" class=\"headerlink\" title=\"俄国文学评论家别林斯基逝世\"></a>俄国文学评论家别林斯基逝世</h2><p>这是别林斯基的画像别林斯基生于斯威阿堡城，父亲曾任军医。1829年进入莫斯科大学语文系，1831年因为写了一部揭露农奴制度的剧本《德米特里·卡里宁》被校方开除。1833年开始为《望远镜》和《杂谈报》撰稿。1834年发表第一篇文学论文《文学的幻想》，1838年任《莫斯科观察家》杂志编辑，次年该刊停办，迁居彼得堡，主持《祖国纪事》杂志文学批评栏。在短短的几年里，做了大量的工作，对俄国文化生活中的许多重要现象进行了评论。到彼得堡后，他经历了由唯心主义到唯物主义、由启蒙主义到革命民主主义的转变，对农奴制度采取了否定的态度。在《艺术的观念》(1841)、《关于批评的讲话》(1842)、《亚历山大·普希金作品集》(1843)等许多论文里，抛弃了先前的唯心主义的艺术观点，提出了文艺的本质“在于再现现实”，“艺术是现实的复制，从而艺术的任务不是修改和美化生活，而是显示生活的实际存在的样子”，以及“典型化是创作的一条基本法则”等文艺观点，成为俄国现实主义的文学理论和文学批评的奠基者。1846年离开《祖国纪事》，在《现代人》杂志主持文学批评栏，使该杂志成为当时俄国最先进的思想阵地。他于1847年出国就医，同时写了著名的《给果戈里的一封信》。同年秋返回彼得堡，继续文学工作，1848年6月7日逝世。</p>\n<h2 id=\"哥德巴赫猜想提出\"><a href=\"#哥德巴赫猜想提出\" class=\"headerlink\" title=\"哥德巴赫猜想提出\"></a>哥德巴赫猜想提出</h2><p>1742年6月7日，哥德巴赫猜想提出。在1742年给欧拉的信中哥德巴赫提出了以下猜想：任一大于2的整数都可写成三个质数之和。因现今数学界已经不使用“1也是素数”这个约定，原初猜想的现代陈述为：任一大于5的整数都可写成三个质数之和。欧拉在回信中也提出另一等价版本，即任一大于2的偶数都可写成两个质数之和。今日常见的猜想陈述为欧拉的版本。把命题”任一充分大的偶数都可以表示成为一个素因子个数不超过a个的数与另一个素因子不超过b个的数之和”记作”a+b”。1966年陈景润证明了”1+2”成立，即”任一充分大的偶数都可以表示成二个素数的和，或是一个素数和一个半素数的和”。这个问题是德国数学家哥德巴赫(C.Goldbach，1690-1764)于1742年6月7日在给大数学家欧拉的信中提出的，所以被称作哥德巴赫猜想(Goldbach Conjecture)。陈景润：世界第一位攻克哥德巴赫猜想的数学家哥德巴赫(Goldbach C.，1690.3.18<del>1764.11.20)是德国数学家；出生于格奥尼格斯别尔格(现名加里宁城)；曾在英国牛津大学学习；原学法学，由于在欧洲各国访问期间结识了贝努利家族，所以对数学研究产生了兴趣；曾担任中学教师。1725年到俄国，同年被选为彼得堡科学院院士；1725年</del>1740年担任彼得堡科学院会议秘书；1742年移居莫斯科，并在俄国外交部任职。当年徐迟的一篇报告文学，中国人知道了陈景润和哥德巴赫猜想。那么，什么是哥德巴赫猜想呢?哥德巴赫猜想大致可以分为两个猜想：■1.每个不小于6的偶数都是两个奇素数之和；■2.每个不小于9的奇数都是三个奇素数之和。中国数学家陈景润于1966年证明：任何充份大的偶数都是一个质数与一个自然数之和，而后者可表示为两个质数的乘积。”通常这个结果表示为 1+2。这是目前这个问题的最佳结果。一个最大伟大的猜想之一，多少人为之殚精竭虑，奉献一生!值得我们骄傲的是，这一猜想为中国数学家陈景润所攻克。“a + b”问题的推进1920年，挪威的布朗证明了“9 + 9”。1924年，德国的拉特马赫证明了“7 + 7”。1932年，英国的埃斯特曼证明了“6 + 6”。1937年，意大利的蕾西先后证明了“5 + 7”， “4 + 9”， “3 + 15”和“2 + 366”。1938年，苏联的布赫夕太勃证明了“5 + 5”。1940年，苏联的布赫夕太勃证明了“4 + 4”。1956年，中国的王元证明了“3 + 4”。稍后证明了 “3 + 3”和“2 + 3”。1948年，匈牙利的瑞尼证明了“1+ c”，其中c是一很大的自然数。1962年，中国的潘承洞和苏联的巴尔巴恩证明了“1 + 5”， 中国的王元证明了“1 + 4”。1965年，苏联的布赫 夕太勃和小维诺格拉多夫，及意大利的朋比利证明了“1 + 3 ”。1966年，中国的陈景润证明了 “1 + 2 ”。</p>\n<h2 id=\"西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\"><a href=\"#西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\" class=\"headerlink\" title=\"西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》\"></a>西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》</h2><p>1494年——西班牙和葡萄牙达成瓜分欧洲以外新发现陆地的《托尔德西里亚斯条约》。托尔德西里亚斯条约(Treaty of Tordesillas)是西班牙和葡萄牙两国于1494年6月7日，在西班牙卡斯蒂利亚的托尔德西里亚斯签订的一份旨在瓜分新世界的协议。协议规定两国将共同垄断欧洲之外的世界，并特别将位于佛得角群岛以西300里格(约合1770公里或1100英里)，大约位于西经46°37’的南北经线，为两国的势力分界线：分界线以西归西班牙，以东归葡萄牙。西、葡两国分别于该年的7月2日和9月5日批准了该条约。由于麦哲伦的环球航行，1529年两国又重新签订了萨拉戈萨条约(Treaty of Saragossa)用以明确这一分割在太平洋上的位置。教皇第一次敕令之后，富有强大经济实力和军事力量的西班牙便向葡萄牙的霸权提出了挑战。哥伦布发现新大陆后，葡萄牙人认为，西班牙人破坏了过去罗马教皇所批准的由葡萄牙掌握保哈多尔角以东一切土地的权利，更何况葡萄牙人比他们先到达印度的海岸。于是葡萄牙准备以军事远征来夺取哥伦布所发现的土地。当西班牙请求教皇解决这个争端时，罗马教皇从传播天主教信仰和扩大教会影响出发，许可西班牙占领哥伦布发现的全部土地，西班牙有权掌握佛得角群岛以西100里格(约600公里)沿大西洋之线往西的全部土地。为了调节葡萄牙和西班牙争夺新土地的纠纷，1494年，教皇亚历山大六世实行仲裁，两国签订了《托尔德西里雅斯条约》，同意在佛得角以西370里格处划界，史称”教皇子午线”。线东新”发现”的土地属于葡萄牙，线西划归西班牙。麦哲伦向西航行到达菲律宾、摩鹿加群岛之后，尖锐地提出了分割地球的那一刀，究竟应该切到地球这一边的那条线上点评：心太贪了，地球都被你们分了?去吧银河系也划分霸占了吧</p>\n<h2 id=\"苏格兰国王罗伯特·布鲁斯逝世\"><a href=\"#苏格兰国王罗伯特·布鲁斯逝世\" class=\"headerlink\" title=\"苏格兰国王罗伯特·布鲁斯逝世\"></a>苏格兰国王罗伯特·布鲁斯逝世</h2><p> 罗伯特·布鲁斯(Robert Bruce 中古爱尔兰语：Roibert a Briuis；苏格兰盖尔语：Raibeart Bruis，1274年7月11日-1329年6 月7日)是苏格兰历史中重要的国王，王号“罗伯特一世”。他领导苏格兰人打败英格兰军队，确保王国独立。 罗伯特·布鲁斯出生于苏格兰贵族世家，他的父系祖先为苏格兰-诺曼(法语化的维京人后裔)血统，跟随征服者威廉从诺曼底来到不列颠，他的母系祖先则是苏格兰的盖尔人。1292年苏格兰王位继承权之争中，他的祖父安南达尔领主五世“竞争者” 罗伯特·布鲁斯为主要竞选者之一，但在竞争中失败。由于拒绝向获胜的政敌宣誓效忠而又避免被抓小辫子，“竞争者”罗伯特·布鲁斯宣布退出政坛。隔日后，“竞争者”的长子卡里克伯爵一世罗伯特·布鲁斯也把爵位让给长子罗伯特·布鲁斯。之后，布鲁斯家族与英国国王爱德华一世结盟反对出自巴里奥家族的新国王，并于1296年向英格兰国王宣誓效忠。 1297 年，苏格兰爆发独立运动，罗伯特·布鲁斯接到紧急信件要求其支持爱德华一世的军队，但他借机反动叛乱。他个人组织的叛乱稍后被镇压，其女儿也被胁逼送入英格兰为人质，但同年稍后，苏格兰人在威廉·华莱士的领导下取得了史特灵桥之役的大胜，罗伯特于是再次开始活跃。 1298 年爱德华在福尔柯克会战中击败苏格兰叛乱首领威廉·华莱士，华莱士从护国公退位，罗伯特成为两位继任者之一。但另一位继任者约翰·康明也正是当初苏格兰王位竞争者巴里奥家族的姻亲，两者因此无法合作，1299年，罗伯特正式退任护国公，后再次转向爱德华。 1305 年华莱士被捕并被处决，苏格兰人独立运动暂时消停。但罗伯特作为拥有继承苏格兰王位资格的贵族，仍无法与另一位苏格兰大贵族约翰·康明同事。约翰·康明在苏格兰贵族间有广大的关系，同样拥有王位继承权，并被认为更坚定地反对英格兰的统治。1306年，两人在一个教堂中爆发冲突，罗伯特杀了对方，并不久后自主加冕国王(因为这在教堂中的罪行而被革除教籍)。但在爱德华一世的镇压下，他领导的独立运动并不成功，在会战中失败后，一度逃离苏格兰本土前往小岛躲避。 1307 年7月，爱德华一世病逝，由无能的爱德华二世继承，罗伯特利用这个机会于次年2月重返苏格兰再次领导独立运动，开始连续不断在游击战中取得胜利，夺取英格兰占领的哨所甚至城堡。1309年3 月罗伯特第一次组织召开了自己的国会，1310年苏格兰教士阶层决定承认其为苏格兰国王，1313年罗伯特也派下属詹姆斯·道格拉斯进入英格兰北部攻击对方本土，但直到8年后的1314年，罗伯特都始终避免和英格兰军队在开阔地正面会战。 1314 年，苏格兰与英格兰军队在班诺克本进行会战并取得决定性胜利，此战成为了苏格兰独立运动的重大转折点，此后双方虽然仍有交手，但基本胜利已倾向于苏格兰人一边。 1320 年，教皇开始承认罗伯特的地位，并收回了革除教籍的命令，1328年，爱德华二世的继承者爱德华三世与布鲁斯签订协定，承认苏格兰王国的独立主权。 1329 年，罗伯特病逝，被苏格兰人尊敬地称为民族英雄。 广为人知的“蜘蛛结网故事”，在一个版本中的主角就是罗伯特·布鲁斯。由于其一生经历颠簸，在最初加冕国王并抵抗爱德华一世的过程中又遭遇惨败而不得不出海躲避，有传闻即说当时他看到一蜘蛛在风雨中结网，虽屡屡失败而不放弃，最后终于成功，于是大受鼓舞而决心东山再起。 罗伯特被称为“勇敢的心”，因为其晚年因深感自己曾为了家族利益而反复无常，排斥异己又利用盟友，同时曾在教堂中手染鲜血，于是决心发动十字军以洗脱罪孽。但他本人已病重无法随军远征，即嘱咐忠诚的部下詹姆斯·道格拉斯领导队伍，并要求在自己死后将的心脏取出，保存在盒子中同行。罗伯特死后道格拉斯忠实地遵守了诺言，他在1330年早春离开苏格兰，脖子上戴着用链子绑住的银制琉璃骨灰盒，里面陈放着罗伯特·布鲁斯的心脏。道格拉斯半路上塞维利亚受到了卡斯蒂利亚国王阿方索十一世的迎接，阿方索委托道格拉斯在对抗格兰纳达的摩尔人战役时指挥他的一部分军队，此战中道格拉斯中了埋伏，他取出盒中的心脏用力扔向前方，放声呼喊：“向前冲吧，勇敢的心啊，就像以往汝曾经做的那样，道格拉斯将追随汝或者奋勇战死” (Forward， brave heart， as ever thou were wont to do， and Douglas will follow thee or die.) (一说为留在怀中并对其自言自语)，最终战死沙场。“勇敢的心”典故即由此而来。(好莱坞的改编电影《勇敢的心》源自此故事，但有较大的修改和偏离)。 罗伯特·布鲁斯的心脏被道格拉斯的战友威廉·凯思带回苏格兰，安葬在梅尔罗斯修道院。 点评：真正的勇敢的心，好莱坞一向有乱编历史的习惯。除了政治军事能力外，这位的个人武力也是超高的。</p>\n<h2 id=\"第一次十字军东征的队伍开始围攻耶路撒冷\"><a href=\"#第一次十字军东征的队伍开始围攻耶路撒冷\" class=\"headerlink\" title=\"第一次十字军东征的队伍开始围攻耶路撒冷\"></a>第一次十字军东征的队伍开始围攻耶路撒冷</h2><p> 十字军东征地图 1099年6月7日，第一次十字军东征的队伍开始围攻耶路撒冷。十字军东征(拉丁文：Cruciata，1096年-1291年)是一系列在教宗的准许下进行的有名的宗教性军事行动，由西欧的封建领主和骑士对地中海东岸的国家发动的战争。当时原属于罗马天主教圣地的耶路撒冷落入伊斯兰教手中，罗马天主教为了收复失地，便进行多次东征行动。但有一些东征是针对天主教以外的其他基督教派，并非针对伊斯兰，如第四次十字军东征。 每次十字军开始时，都有讲道、宣誓及授予每个将士十字架的仪式，任命成员为教会的将士。虽然十字军的主要攻击对象是伊斯兰教徒，但此狂热同时发泄在招募十字军地区的犹太人身上，亦使犹太人受迫害和遭杀害。十字军令东西方教会在历史上留下有名的暴行。到近代，天主教已承认十字军东征造成了基督教徒与伊斯兰教徒之间的仇恨和敌对，是使教会声誉蒙污的错误行为。 伊斯兰教徒在636年开始控制耶路撒冷。十一世纪中期，土耳其的回教徒连番征战胜利，势力直接威胁各天主教国家。加上朝圣的天主教徒到耶路撒冷的路被封，朝圣者受回教徒侮辱，拜占庭帝国亦被回教势力包围。教宗乌尔巴诺二世在1095年11月发出呼吁，请法国信徒以武力维护信仰成立十字军。在为反对异教及收复宗教圣地耶路撒冷为号召，十字军东征的侵略战争拉开了序幕。另外，许多民众因为生活贫困，不满情绪增加，威胁到教主的统治。号召民众东征，让民众到外寻找出路，是教廷减小民众压力的一个办法，也是促使十字军大规模东征的原因。 评论：十字军东征对地中海沿岸国家人民带来了深重灾难。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}