{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-02T16:17:12.644Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"罕见沙尘暴袭击德黑兰\"><a href=\"#罕见沙尘暴袭击德黑兰\" class=\"headerlink\" title=\"罕见沙尘暴袭击德黑兰\"></a>罕见沙尘暴袭击德黑兰</h2><p> 2日，伊朗首都德黑兰遭遇罕见沙尘暴袭击，造成四人死亡，据伊朗国家电视台报道沙尘暴来袭时最大风速达到每小时110公里，一些大树被连根拔起，风暴造成德黑兰部分地区电力中断，一些国际航班被取消。已造成四人死亡</p>\n<h2 id=\"尼日利亚客机坠毁至少193人遇难\"><a href=\"#尼日利亚客机坠毁至少193人遇难\" class=\"headerlink\" title=\"尼日利亚客机坠毁至少193人遇难\"></a>尼日利亚客机坠毁至少193人遇难</h2><p> 图：6月3日在尼日利亚拉各斯拍摄的坠机现场 2012年6月3日，尼日利亚一架客机当天在拉各斯机场附近坠毁，机上153人全部遇难，并造成地面至少40人死亡。记者从有关方面获悉，客机上有中国乘客。 尼日利亚民用航空局局长哈罗德·德姆仁向新华社记者证实了这一消息。他说，这架载有超过１５３名乘客的客机在接近拉各斯机场的一片居民区坠毁，并撞上了一座两层的建筑物，机上人员全部遇难，建筑物中至少有４０人死亡。记者从中国大使馆获悉，坠毁的尼日利亚客机上至少有４名中国乘客。</p>\n<h2 id=\"上海世博会巴西国家馆日\"><a href=\"#上海世博会巴西国家馆日\" class=\"headerlink\" title=\"上海世博会巴西国家馆日\"></a>上海世博会巴西国家馆日</h2><p> 2010年6月3日，上海世博会巴西国家馆日。巴西财政部部长吉多·曼特加、中国财政部部长谢旭人出席仪式并致辞。 吉多·曼特加代表卢拉总统对中国政府出色的世博会组织工作表示祝贺。 上海世博会是中国政府取得巨大成就的最高展示。世博会在中国举办对巴西来说具有特殊的意义，中国是巴西最主要的商业合作伙伴，巴中间的商贸投资也正以惊人的速度增长。巴西把本届世博会当作向世界展示巴西投资商机的良好平台，通过多方合作共同加快发展步伐。 谢旭人表示，上海世博会是人类文明成果荟萃的伟大盛会，每一届世博会都成为见证人类文明发展的驿站，在全球范围内推动广泛的国际交流，为各国开阔视野、展现自我提供机会和舞台。中巴建交36年来，特别是1993年建立战略伙伴关系以来，双边关系取得长足的发展。相信上海世博会必将为两国和两国人民进一步加深了解、深化友谊、扩大合作提供新的契机。 展馆的建筑外观为形似“鸟巢”的网状结构，材料为环保型可回收木材。馆内主要包括“城市风光”、“动感都市，活力巴西”和“幸福巴西”等展厅以及一系列主题走廊，通过高科技手段以及各类文化、艺术、商贸等活动展现充满动感的城市生活脉动。 以“动感都市，活力巴西”为主题的巴西馆，人们可以近距离感受巴西的魅力与激情：在超大屏幕前，可以徜徉于里约热内卢迷人的阳光海滩，穿梭于玛瑙斯神秘的热带雨林，流连于伊瓜苏气势磅礴的大瀑布；在环幕电影前，可以踩着桑巴舞的鼓点加入狂欢节盛大的游行队伍，或与巴西球星共享一场激动人心的足球盛宴。</p>\n<h2 id=\"“布鲁斯皇后”可可·泰勒逝世\"><a href=\"#“布鲁斯皇后”可可·泰勒逝世\" class=\"headerlink\" title=\"“布鲁斯皇后”可可·泰勒逝世\"></a>“布鲁斯皇后”可可·泰勒逝世</h2><p>图：可可·泰勒 美国格莱美奖获得者、著名布鲁斯女歌手可可·泰勒(Koko Taylor) 2009年6月3日在芝加哥一家医院去世，享年80岁。泰勒唱片公司发言人说，泰勒自2009年5月进行止肠胃出血手术后一直在康复中，但没想到因病情突然恶化而去世。《Wang Dang Doodle》是泰勒演唱的最知名的一首单曲。1984年泰勒凭借精选集《Blues Explosion》获得多项格莱美奖提名，并赢得当年最佳传统布鲁斯奖。</p>\n<h2 id=\"黑山共和国正式宣布独立\"><a href=\"#黑山共和国正式宣布独立\" class=\"headerlink\" title=\"黑山共和国正式宣布独立\"></a>黑山共和国正式宣布独立</h2><p>黑山共和国，台湾译蒙特内哥罗或蒙特尼哥罗，是位于巴尔干半岛西南部，亚得里亚海东岸上的一个多山小国。其东北为塞尔维亚，东为塞尔维亚科索沃自治省(2008年2月17日单方面宣布独立，但由于未获得广泛国际承认，在此归为塞尔维亚共和国)，东南为阿尔巴尼亚，西北为波斯尼亚和黑塞哥维那以及克罗地亚，西南则为地中海的一部分-亚得里亚海。黑山原为南斯拉夫社会主义联邦共和国的六个加盟共和国之一，南斯拉夫的四个加盟国(斯洛文尼亚、克罗地亚、波斯尼亚和黑塞哥维那、马其顿)在1990年代初独立后，黑山和塞尔维亚成为了南斯拉夫仅存的两个加盟共和国。2003年，南斯拉夫联盟共和国决定放弃“南斯拉夫”的国名，改称塞尔维亚和黑山。2006年5月21日，黑山举行公民投票，独立派以55.50%的得票比例在投票中险胜；同年6月3日，黑山国会正式宣布独立，恢复了其在第一次世界大战之前的独立地位，同时成为世界第193个已获承认的独立国家。 国名黑山共和国在本国官方语言塞尔维亚语中称为Република Црна Гора(西里尔字母)或Republika Crna Gora(拉丁字母)，简称为Црна Гора或Crna Gora，意为“黑色的山”。西方语文(如英语、意大利语等)中的黑山名称为Montenegro，该名称源于意大利语 monte即是山negro则是黑色的意思英语则为黑人在西班牙文和意大利文则为黑色的，意义也是“黑色的山”。中国大陆、港、澳将该名称意译为黑山，新、马将该名称意译为黑山或音译为门特尼哥罗，而台湾则将其音译为蒙特内哥罗。黑山的先民为伊利里亚人，公元前3世纪时被古罗马征服。罗马帝国衰落以后，伊利里亚落入哥特人之手，后来拜占庭帝国(东罗马帝国)皇帝查士丁尼一世又将该地区重新纳入版图。早期斯拉夫民族自6、7世纪起抵达此地，并且和当地先民融合，建立自己的国家。其中，杜克里亚(Duklja)公国比较接近黑山的版图。该国本为拉西加(Raška)大公国的附属，但11世纪时独立，并由罗马教皇额我略七世封为王国。杜克里亚于12世纪衰落的同时，拉西加(即后来的塞尔维亚)兴摩拉卡河峡谷起了新的尼曼雅王朝，杜克里亚又重新成为拉西加的一部分。在尼曼雅统治下，杜克里亚地区又出现了泽塔(Zeta)公国，14世纪中时泽塔脱离了尼曼亚的控制。15世纪起奥斯曼帝国征服了巴尔干半岛大部分地区，但是泽塔从未被完全征服。1516年，Zeta世俗君主退位，黑山随即成为以采蒂涅为中心的政教合一国家，国君为集政教权利于一身的主教。1851年，Danilo II Petrović Njegoš(丹尼洛·彼德洛维奇·涅戈什二世)放弃宗教头衔，黑山又成为世俗公国。1876年黑山率先向奥斯曼帝国宣战，并夺得大量土地。黑山于1878年柏林会议中正式被承认为独立国。1910年，黑山大公尼古拉一世正式称王，建立门的内哥罗王国。第一次世界大战期间黑山加入了协约国以协助盟友塞尔维亚，随即被奥匈帝国侵略。在前两次入侵中，黑山成功抵御了奥匈帝国的军队，但在1916年1月的第三次入侵中，黑山被奥匈帝国完全占领。一战结束后，在塞尔维亚的主导之下，斯洛文尼亚、克罗地亚联合组成了第一个由南斯拉夫族群联合的国家。同时，黑山也召开会议，废除本国国王，加入新成立塞尔维亚、克罗地亚和斯洛文尼亚王国。1929年，国王亚历山大一世正式将王国更名为“南斯拉夫王国”，第二次世界大战结束后，南斯拉夫民族解放反法西斯议会制宪会议宣布南斯拉夫成立共产政府，由五个民族共组联邦，罢黜君主制。黑山成为了南斯拉夫社会主义联邦共和国的加盟共和国之一。1990年代，南斯拉夫联邦各国纷纷独立，唯有塞、黑两国未独立。黑山于1992年最后一次举行独立公投，95.96%认为应继续留在南斯拉夫联邦之内。当时投票率为66%，穆斯林、天主教徒以及亲独的黑山人抵制了公投，他们认为投票环境不够民主，国营媒体过多为亲统一的一方宣传。之后黑山国内在独立问题上颇有纷争。现任总统菲力浦·武亚诺维奇1996年，米洛·久卡诺维奇政府宣布和米洛塞维奇掌权的塞尔维亚断绝关系，从此以后黑山自行制定经济政策，改用德国马克(后来德国废除马克，采用欧元，黑山亦改为欧元)。从此塞尔维亚第纳尔在黑山不是法定货币，只能在一些度假村使用。2000年南联盟大选后米洛塞维奇下台，使得欧盟与南联盟恢复外交关系，西方因此由支持蒙地内哥罗独立，转向支持维持现有的联邦状态。但塞尔维亚与蒙地内哥罗间的关系并没有因为西方国家支持维持现状而改善，而1992年南联盟的宪法中又没有提及关于联邦共和国实体独立的权利及过程，从而引发争论。后来在欧盟的调停下，双方于2002年3月14日在贝尔格莱德签署协议，决定将联邦变为由两个各自拥有经济、货币以及关税决定权的半独立(semi-independent)国家所组成，并且更名为“塞尔维亚和黑山”。另外依据此协定通过了联邦的新宪章，明定宪章通过三年后，任何一方都有权提出脱离联邦。黑山国会于2004年7月12日采用新的国旗、国庆日、以及国歌，以推进独立进程。其中国旗为前黑山王国的国旗，国庆日纪念1878年7月13日签订的柏林条约承认黑山为独立国家，以及1941年7月13日爆发的反法西斯起义。国歌则为黑山著名民歌。2006年5月21日举行公民投票，独派以55.5%的微弱优势决定终止与塞尔维亚的联邦关系，刚刚超过55%欧盟规定的有效结果票数。6月3日，黑山正式宣布独立，6月22日，塞尔维亚共和国和黑山共和国正式建立外交关系，28日黑山正式加入联合国。9月10日，黑山共和国举行独立后首次议会和地方选举。9月12日，选举委员会宣布，争取实现欧洲的黑山联盟获得议会81个席位中的41个议席，塞族名单联盟获得了12席，由社会主义者人民党、人民党和民主塞尔维亚党组成的竞选联盟和变革运动党分别获得11席，其余6席由一些较小党派分获。11月10日，新政府宣誓就职，总理为热利科·什图拉诺维奇。</p>\n<h2 id=\"杰出的社会活动家安子介在香港逝世\"><a href=\"#杰出的社会活动家安子介在香港逝世\" class=\"headerlink\" title=\"杰出的社会活动家安子介在香港逝世\"></a>杰出的社会活动家安子介在香港逝世</h2><p>图片说明：安子介遗像 杰出的社会活动家、著名爱国人士、香港知名实业家、中国人民政治协商会议第九届全国委员会副主席安子介先生，因病于2000年6月3日15时12分在香港逝世，享年88岁。安子介先生是浙江定海人，1912年6月26日出生在上海。早年就学于上海圣芳济学院经济系。1938年就职香港一家进出口商行。香港沦陷后，于1941年离港辗转到重庆，1942年后曾在国民政府中央信托局工作。1949年返港定居，并于1950年后相继参与创建华南染厂、中南纺织厂、永南纺织厂。1965年至1968年，任香港棉纺业同业公会主席。1965年至1975年，任香港大学及理工教育资助委员会副主席。1969年后，任香港南联实业有限公司董事会主席和香港电视广播有限公司、上海商业银行、邵氏兄弟影业有限公司董事，并历任和记黄埔有限公司、九龙汽车有限公司、海南发展有限公司、恒隆有限公司、东方海外货柜航运有限公司董事。1970年至1975年，任香港工业总会主席。1970年至1974年，任香港立法局非官守议员。1974年至1978年，任香港行政局非官守议员。1973年至1975年，任香港训练局主席。1975年至1979年，任香港贸易发展局主席。1976年后，荣获香港中文大学名誉法学博士，并被聘为北京对外经济贸易大学、清华大学、广州对外贸易学院、江西师范大学等院校名誉教授。1981年后，聘任香港中国语文学会名誉会长、北京汉字现代化研究会名誉会长。1988年后，聘任深圳市人民政府高级顾问。1990年后，任香港一国两制经济研究中心理事会主席、名誉主席。安子介先生历任第六、七届全国政协常委，第八、九届全国政协副主席。在香港回归祖国的历程中，先后担任香港基本法起草委员会副主任委员、香港特别行政区基本法咨询委员会主任委员、香港事务顾问、香港特别行政区筹备委员会预备工作委员会副主任委员、香港特别行政区筹备委员会副主任委员。安子介先生是香港知名实业家，为建立香港战后支柱产业———纺织业，为香港的工业发展和国际贸易作出了卓越贡献。安子介先生的青年时期，正值日本帝国主义侵占我国东北三省，面对列强欺侮，国家衰败，他痛下决心，立志振兴民族经济，以实业拯救中国。他不仅在校读书时熟练掌握了英语，而且在工作中刻苦自学了日语、法语、德语和西班牙语，为他日后国际贸易生涯打下了良好基础。虽历经战争磨难，生活颠沛流离，但他仍不屈不挠，自强自立，一面从事商贸业务艰难谋生，一面钻研商贸理论勤奋写作。1937年，他翻译出版了日文版《间接成本之研究》。1947年，他在生活极其艰苦的环境下，不畏艰难，用三年时间撰写了60万字的《国际贸易实务》专著，著名学者马寅初先生为此书作序。学术界评论该书流传不衰，影响久远，是中国国际贸易实务研究中一部自成体系的代表作，至今在研究国际贸易中仍具有重要价值和作用。1950年后，他全身心地致力于发展香港纺织业。经过数年奋斗，不仅企业有了长足发展，而且推动香港纺织业取得了前所未有的繁荣。1969年，他与友人合作创立南联实业有限公司并任董事会主席，1995年改任名誉董事长。南联集纺织、漂染、针织、毛纺、制衣为一体，属下公司70余家，产品远销各国，是六七十年代香港蜚声中外的纺织集团。他为南联的发展倾注了大量心血，在加强企业宏观管理的同时，注重企业技术创新，他和董事们研究设计的“三经一纬”斜纹布，打开了南非、欧美及东南亚市场。70年代中期，南联适应世界经济形势的发展，积极改变经营策略，业务又扩展至地产、航运、电子等方面，形成多元化的发展格局。安子介先生为香港的工业发展和市场繁荣作出了重要贡献。安子介先生是杰出的社会活动家。60年代初，香港纺织品出口受阻，他被同行推荐为纺织团团长，率队前往欧美国家游说。他备尝艰辛，先后奔走于十几个国家，使香港纺织品一举进入了欧美市场，为推动香港纺织业顺利进入国际市场作出了突出的贡献，被同业推选为棉纺业同业公会主席。在任香港贸易发展局和工业总会主席等职务期间，多次率团代表香港参加世界性贸易会议，足迹遍及五大洲，为推动香港国际贸易的发展作出了积极贡献，赢得海内外广泛好评，并在国际上多次获得殊荣。在出任香港立法、行政两局议员时，深入民间，走访民众，体察民情，走遍港岛、九龙、新界和离岛。他关心香港的整体发展，在九龙油麻地、观塘等地考察工业新区后，提出整体规划城市的建议，对推动香港的市政建设起到了积极作用。他关心渔业发展，关心公屋建设，尽力为民众解决实际困难。在担任香港大学及理工教育资助委员会副主席期间，经常访问中、小学校了解教学质量，为发展香港的教育事业做了大量有益的工作。1983年，他当选为全国政协常委后，积极参政议政，关心和支持国家的改革开放和现代化建设，提出了许多有价值的建设性意见和建议。在担任全国政协副主席期间，积极参与国家大政方针和重要事务的协商，关心人民政协的工作，积极推动和引导港区全国政协委员参政议政，为促进香港与内地的交往与合作作出了不懈的努力。他还于1991年在北京设立“安子介国际贸易研究奖”，为中国国际贸易理论教学研究作出了贡献。安子介先生是著名的爱国人士。他坚决拥护邓小平同志提出的“一个国家，两种制度”的伟大构想，为香港的回归和“一国两制”的顺利实施作出了重要贡献。1983年，中英两国政府就香港问题的谈判进入关键时刻，德高望重的安子介先生应邀担任中国人民政治协商会议第六届全国委员会常务委员。此后，他以极大的热情投身于香港回归祖国的工作。他当时提出“香港保持繁荣稳定16条”建议，对稳定香港人心起到了积极作用。从1985年开始，在近五年的基本法起草过程中，他认真履行职责，怀着对“一国两制”的坚定信念，积极组织基本法咨询委员会，配合基本法的起草过程，开展一系列的推广和咨询活动。他先后主持了8次咨委会全体会议，30余次执委会，汇集各界人士对制订基本法的意见，共向起草委员会递交了57份报告。1988年，他因劳累过度，心脏病发作，入院治疗。在病床上，他仍然关心咨委会的工作。他为成功制定《中华人民共和国香港特别行政区基本法》这部具有历史意义和国际意义的法律，呕心沥血，作出了重要贡献。1990年，他参与筹建“一国两制”经济研究中心，集中研究香港经济如何发展和香港过渡时期面临的重大社会问题。他从自己几十年来在香港从事工业和参政的经验中确信，香港的发展，最重要的是如何保证社会的稳定，并确信基本法能够为港人提供保持安定繁荣的基本条件。同时，他在香港社会积极推介基本法。自1993年开始，他在筹建香港特别行政区政府的过程中担任重要职务，不顾年迈体弱，频繁地奔波在香港与北京之间，主持各种会议，出席各类重大活动，听取和反映香港各界人士意见，参与制订各种方案和政策。他在中国政府恢复对香港行使主权的艰难历程中，以满腔热情和真知灼见始终如一地坚持爱国爱港立场，为实现香港的平稳过渡和政权顺利交接献计献策，忘我工作，作出突出贡献。1997年7月2日，香港特别行政区政府授予他大紫荆勋章。香港回归祖国以来，他一如既往，运用自己的社会影响力，全力支持以董建华先生为首的特区政府依照基本法施政，为实施“一国两制”方针，维护香港的繁荣稳定继续作出新的贡献。他在晚年，仍念念不忘祖国的统一大业，盼望按照“一国两制”的方针早日解决台湾问题，最终实现祖国的完全统一。安子介先生是著名的语言文字学家。他几十年如一日，孜孜不倦地对汉字学进行研究并撰写著作。向世界推广汉字，不遗余力地弘扬中华文化，是他晚年的又一爱国之举。1979年至1995年，他利用繁忙的政务和商务间隙，共撰写了21本汉字学专著。1982年，他用英文撰写的《解开汉字之谜》在香港出版，立即引起海内外人士和专家的关注。此后，又先后写成《解开汉字之谜》中文简缩本、《劈文切字集》、《安子介现代千字文》启蒙篇、书写篇和繁简篇等。1995年，他用英文撰写的《汉字易学》专著成为外国人学汉字的热门书。他发明了“安子介汉字六位数电脑编码法”和“安子介写字机”。“安子介写字机”具有编辑、修改、储存、传递及书写十国文字的功能，不仅得到中、美、英、日与新加坡五国专利，还以发明者姓氏命名，这在中国专利史上尚属首次。他十分关心祖国内地扫盲工作，赠送五万余册汉字学著作给全国各省市教委及有需要的贫困地区。安子介先生的一生，是爱国的一生，是跟随时代步伐不断进步的一生。他热爱祖国，热爱香港，有强烈的民族责任感和历史使命感。他坚持真理、不畏邪恶，敢于伸张正义。他艰苦创业，服务社会，热心公益，与人为善。他虚怀若谷，勤奋好学，勇于实践，博学多才，著述丰厚。安子介先生在海内外享有崇高的声誉。香港各界人士高度评价他“对国家、对香港社会的重要贡献”，称赞他“为香港回归和‘一国两制’的实施竭尽全力”，“不愧为爱国爱港人士的一面旗帜”。安子介先生的爱国精神和高尚品格永远值得人们尊敬和怀念。图片说明：1990年2月17日，邓小平和江泽民等在北京人民大会堂亲切会见出席香港特别行政区基本法起草委图片说明：1990年4月，安子介与咨委会委员举杯共庆香港特别行政区基本法咨询委员会完成历史使命。图片说明：1963年10月，安子介率领香港纺织贸易团出访欧洲。</p>\n<h2 id=\"德国高速列车在下萨克森州脱轨，造成101人死亡\"><a href=\"#德国高速列车在下萨克森州脱轨，造成101人死亡\" class=\"headerlink\" title=\"德国高速列车在下萨克森州脱轨，造成101人死亡\"></a>德国高速列车在下萨克森州脱轨，造成101人死亡</h2><p> 1998年6月3日，德国一部从慕尼黑驶往汉堡的城际特快一ICE1型高速列车在下萨克森州脱轨，造成101人死亡，88人重伤。</p>\n<h2 id=\"中国互联网络信息中心组建\"><a href=\"#中国互联网络信息中心组建\" class=\"headerlink\" title=\"中国互联网络信息中心组建\"></a>中国互联网络信息中心组建</h2><p> 中国互联网络信息中心(China Internet Network Information Center，简称CNNIC)是经国家主管部门批准，于1997年6月3日组建的管理和服务机构，行使国家互联网络信息中心的职责。 作为中国信息社会基础设施的建设者和运行者，中国互联网络信息中心(CNNIC)以”为我国互联网络用户提供服务，促进我国互联网络健康、有序发展”为宗旨，负责管理维护中国互联网地址系统，引领中国互联网地址行业发展，权威发布中国互联网统计信息，代表中国参与国际互联网社群。</p>\n<h2 id=\"布基纳法索加入世界贸易组织\"><a href=\"#布基纳法索加入世界贸易组织\" class=\"headerlink\" title=\"布基纳法索加入世界贸易组织\"></a>布基纳法索加入世界贸易组织</h2><p> 1995年6月3日，布基纳法索加入世界贸易组织。布基纳法索（法语:Burkina Faso）是位于非洲西部沃尔特河上游的内陆国。 东邻贝宁、尼日尔，南与科特迪瓦、加纳、多哥交界，西、北与马里接壤。全境大部地区为内陆高原，地势平坦，自北向南徐缓倾斜，平均海拔不到300米；北部接近撒哈拉沙漠，西南部奥罗达拉地区地势较高；纳库鲁峰海拔749米，为全国最高点。主要河流有穆温河、纳康伯河和纳齐农河。 在经济上，以农牧立国，占了全国近八成的劳动力。因该国资源匮乏，且地处沙漠边缘，可耕地面积较少，布基纳法索一直是个非常贫困的国家，是最不发达国家之一，也是周边非洲国家主要的外来劳工输出国。境内唯一的一条铁路由首都瓦加杜古通往科特迪瓦。</p>\n<h2 id=\"中国工程院产生首批院士\"><a href=\"#中国工程院产生首批院士\" class=\"headerlink\" title=\"中国工程院产生首批院士\"></a>中国工程院产生首批院士</h2><p>中国工程院成立大会于1994年6月3日至8日在北京举行。中国工程院是全国工程技术界的最高荣誉性、咨询性学术机构。中国工程院实行院士制度，中国工程院院士，是国家设立的工程技术方面的最高学术称号，为终身荣誉。根据确定的中国工程院院士的标准和条件，按照规定程序，经过提名、讨论、遴选和审议，中国工程院首批院士已经产生，并经国务院批准公布。中国工程院首批院士（96人）有（以姓氏笔划为序）：丁德文、丁衡高、马福邦、王癣王涛（女）、王越、王大珩、王永志、王光远、王明庥、王淀佐、王德民、韦钰（女）、文伏波、石元春、卢良刷师昌绪、朱光亚、朱高峰、刘天泉、刘永坦、刘先林、刘更另、刘鸿亮、关桥、阮雪榆、严东生、苏君红、李大东、李同保、李国豪、李恒德、李鸿志、李德仁、杨奇逊、吴中伟、吴有生、何继善、何德全、邹竞（女）、闵桂荣、闵恩泽、汪成为、汪酉生、沈志云、宋舰张维、张光斗、张直中、张宗祜、张锦秋（女）、陆元九、陈力为、陈俊亮、范维唐、林华、罗沛霖、季国标、金国藩、金怡濂、周镜、周廉、周干峙、周仲义、郑哲敏、赵仁恺、胡启恒（女）、胡海涛、段镇基、侯祥麟、姚福生、顾诵芬、钱易（女）、钱七虎、钱学森、钱皋韵、倪光南、徐更光、徐承恩、殷瑞钰、郭孔辉、黄旭华、黄培云、戚元靖、常印佛、章基嘉、梁应辰、屠善澄、彭士禄、蒋新松、傅熹年、谢友柏、谢礼立、路甬祥、管德、潘家铮。在6月3日至8日于北京举行的中国科学院第七次院士大会上，根据中国科学院学部委员改称为院士的新情况，修订并通过了《中国科学院院士章程》，并选举产生了第一批中国科学院外籍院士，颁发1993年度陈嘉庚奖。</p>\n<h2 id=\"西哈努克宣布成立柬民族政府\"><a href=\"#西哈努克宣布成立柬民族政府\" class=\"headerlink\" title=\"西哈努克宣布成立柬民族政府\"></a>西哈努克宣布成立柬民族政府</h2><p>联柬机构发言人1993年6月3日在新闻发布会上宣布，柬埔寨大选计票基本结束。亲王之子拉那烈领导的奉辛比克党在此次大选中获胜已成定局。据宣布，一共统计出3775608张有效票，其中，奉辛比克党获得1709549票，占45.3％。执政的柬埔寨人民党得到1459781票，占38.6％，宋双领导的自由民主佛教党获得约125000票，占3.3％。其他一些政党得票较少。西哈努克说，他应柬埔寨两大政党奉辛比克党和柬埔寨人民党的要求，成立民族政府。他说，自6月3日下午5时半开始，他将履行国家元首职务，尽最大努力实现柬埔寨民族和解与和平，他说，根据柬人民党代表谢辛、洪森和奉辛比克党代表拉那烈的请求，他今天正式接受柬国家元首、柬民族政府部长会议主席和柬武装部队、柬警察部队及其附属部队最高司令的职务。他说，自6月3日下午5时半开始，他将履行国家元首职务，尽最大努力实现柬埔寨民族和解与和平，他说，根据柬人民党代表谢辛、洪森和奉辛比克党代表拉那烈的请求，他今天正式接受柬国家元首、柬民族政府部长会议主席和柬武装部队、柬警察部队及其附属部队最高司令的职务。西哈努克宣布任命奉辛比克党主席拉那烈和人民党副主席洪森为部长会议副主席，民族政府中各部同时设两个部长，他们分别来自奉辛比克党和人民党。西哈努克宣布，从6月3日起，柬埔寨国和柬埔寨国政府（金边政府）不复存在，只有一个统一的国家，国名为柬埔寨。柬埔寨的陆、海边界以1969年的疆界为准。西哈努克说，他的民族政府呼吁柬埔寨各党派致力于民族和解和民族团结。西哈努克指出，他作为柬国家元首和柬全国最高委员会主席继续承认民主柬埔寨方面在柬民族社会中存在，继续承认民主柬埔寨方面主席乔森潘和刚主席宋成为柬全国最高委员会成员。西哈努克宣布承认大选产生的制宪议会，并尊重这个议会颁布的一切条例。</p>\n<h2 id=\"“15国集团”首脑会议闭幕\"><a href=\"#“15国集团”首脑会议闭幕\" class=\"headerlink\" title=\"“15国集团”首脑会议闭幕\"></a>“15国集团”首脑会议闭幕</h2><p>发展中国家“15国集团”第一届首脑会议呼吁发达国家采取行动，减少国际经济发展的“不平衡状态”，改进国际货币系统及其职能，稳定外汇利率和开放其国内市场。这次首脑会议在吉隆坡举行3天，于6月3日下午闭幕。会议发表的联合公报发出了上述呼吁。与会者对发展中国家的外债问题深表关切。他们指出，必须采取紧急措施去寻求一项“创造性地、全面地和灵活地解决外债问题的方案”，以扭转“财富的倒流”，因为目前这种倒流严重损害了发展中国家为提高生产率和改善国民收入所做的努力。公报说，有效地解决发展中国家的外债问题，必须由债权国、债务国和金融机构等共同负担义务和责任。公报说，“15国集团”政府首脑的私人代表将继续会晤，以制定一项解决外债问题的方案。公报还对发达国家为其农产品的生产和出品提供补贴表示关切。他们要求发达国家减少这种损害发展中国家利益的作法。这次首脑会议对15个成员国之间的合作制定了3项方案，即设立“南方投资、贸易和技术数据交换中心”；组织南方国家“商业和投资论坛”；以及加强南方国家在提高科技水平、增加粮食生产和控制人口等方面的合作。会议决定，“15国集团”首脑会议每年举行一次。下次会议将于1991年在委内瑞拉首都加拉加斯举行。在会后举行的联合记者招待会上，马来西亚总理马哈蒂尔说，这次会议取得“圆满结果”，它必将为南南合作增添新的活力。“15国集团”是不结盟国家首脑1989年9月在贝尔格莱德举行会议时决定成立的，其成员国包括：阿尔及利亚、阿根廷、巴西、埃及、印度、印度尼西亚、牙买加、墨西哥、马来西亚、尼日利亚、秘鲁、塞内加尔、委内瑞拉、南斯拉夫和津巴布韦。</p>\n<h2 id=\"伊朗宗教领袖霍梅尼病逝\"><a href=\"#伊朗宗教领袖霍梅尼病逝\" class=\"headerlink\" title=\"伊朗宗教领袖霍梅尼病逝\"></a>伊朗宗教领袖霍梅尼病逝</h2><p>群众扑向棺材哀悼这位被流放国外长达15年的老人，在他78岁高龄时发动了伊斯兰革命，取得了伊朗的实质领导权，成为伊朗宗教领袖。从此，他力图将一个“被西方文化异化”的伊斯兰世界带回伊斯兰原教旨主义的“正轨”。此后伊朗陷入政治斗争之中，总统巴尼萨德遭国会罢黜，流亡国外，随后继任总统的拉杰又死于爆炸事件中，最后由霍梅尼的亲信哈梅内伊当选总统。霍梅尼回国的次年，两伊战争即告爆发。由于双方不肯让步，这场战争在历时近8年后才在联合国的调停下停火，但已造成百万人伤亡，并殃及许多行驶波斯湾的外国油轮。1989年2月，由于英国作家拉什迪的《撤旦诗篇》一书，引起了霍梅尼的不满，并下达了对拉什迪的格杀令，英国与伊朗两国因而断交。他用极端的方式调动起了当今世界最激烈的宗教情感，以此对抗西方的“入侵”。在他的死敌眼里，他是“近代最恶名昭彰的独裁者”，并且让伊朗“倒退了几个世纪”。但对热爱他的人来说，他却是一位无法替代的神。不管是反对他或支持他，人们都承认：他是一位学识渊博，极其睿智的人，同时是一位极其俭朴，体恤民心的人。成千上万的伊朗人拼命挤上前去试图撕下一星半点的裹尸布以带回家去永远供奉。他们在失去精神领袖的巨大悲哀中，仍相信与他贴近过的物品便可以传递他的精神。1989年6月5日，这张被美联社伦敦分社采用的照片摄于伊朗人为宗教领袖霍梅尼举行的葬礼上。人群在这时所表现出来的疯狂和不可自控的感情冲动，表现了人们对失去这位似乎能领导他们实现革命胜利的宗教领袖的无限哀伤。霍梅尼是在接受消化道出血手术治疗2周后，病情突然恶化，于6月3日病逝，享年88岁。人们疯狂地挤到他的灵柩前仅仅为了撕下一小块裹尸布作为供奉之物</p>\n<h2 id=\"“四人帮”再次受到批评\"><a href=\"#“四人帮”再次受到批评\" class=\"headerlink\" title=\"“四人帮”再次受到批评\"></a>“四人帮”再次受到批评</h2><p>1975年6月3日，中共中央政治局召开会议批评“四人帮”，这是继5月27日之后的又一次批评“四人帮”的会议。叶剑英在发言中说，3月1日，出现反经验主义的问题，全国舆论就跟着宣传反对经验主义，用反对经验主义来代替反对修正主义，只提一个经验主义，放过了另一个教条主义。这个问题说明，要精通马列主义是很难的。有些同志读马列多一些，不要作为私产，要帮助我们学习好，今后中央要带头学。叶剑英指出，主席讲这次不同于庐山，我理解是因为那时有些同志是商量如何对付林彪，过去可以交头接耳，但现在情况变化了，现在就不行了，再这样，就不利团结了。过去有一个时期不正常，如果发展下去，就有害团结，历史凡有小组织存在，结果都是不好的，要分裂。叶剑英还强调说：（“四人帮”）提十一次路线斗争，事先没有请示主席；批走后门，仍然如此；批经验主义是主要危险，还是事先未请示，事后再来纠正。王洪文、江青迫不得已在会上检讨。</p>\n<h2 id=\"伊扎克·拉宾成为以色列新总理\"><a href=\"#伊扎克·拉宾成为以色列新总理\" class=\"headerlink\" title=\"伊扎克·拉宾成为以色列新总理\"></a>伊扎克·拉宾成为以色列新总理</h2><p>1922年3月1日，拉宾出生在耶路撒冷一个热衷于犹太复国事业的俄国犹太移民的家庭。当时，拉宾的父亲在海法市一个邮局工作，母亲罗莎是当地一家木材商行的会计。1940年底，不满20岁的拉宾加入了犹太人的秘密武装组织“帕尔马赫突击队”，从此开始了他的戎马生涯。此后，几次传奇性的事件使他成为全以色列传颂的英雄：1946年，拉宾曾因援救被国人囚禁在阿特利特集中营的犹太移民，遭到英国当局关押；1948年第一次中东战争期间，作为一名旅长，拉宾雷厉风行地打通了号称“地狱之门”的阿雅龙山谷特拉维夫到耶路撒冷的公路；1956年，拉宾动用军队成功地将冰天雪地中的10万余名新犹太移民妥善安置。1966年2月叙利亚新政权加强了同苏联的关系。不久，埃及、叙利亚和约旦签订共同防御协定。此后叙以、约以边境冲突不断，阿以双方剑拔弩张，势在必战。当时身为总参谋长的拉宾通过对形势的分析，认为战争一触即发。他立即着手制定了严密的作战计划，分东、西、北三路出击。在此期间，他每天在办公室行军床上只睡三、四个小时，大量抽烟使他尼古丁中毒，只得改嚼巧克力。经过周密考虑，拉宾决定先发制人，对埃、叙、约发动闪电战。1967年6月5日，以色列选择埃及军队戒备最松懈的上午7点45分对埃及空军和空军设施实行突然袭击，一举摧毁了防空力量，赢得制空权。然后在南部战线上，出动装甲部队分三路向西奈半岛推进，只用了4天时间到达苏伊士河东运岸。同时在西部战线上用4个旅的兵力占领了约旦河西岸和耶路撤冷旧城，在北部战线上突破叙军防线，占领了戈兰高地及其首府库奈特拉。埃、叙、约被迫停火。以色列发动的这次战争打了6天便宣告结束，被称为“六天战争”，共占领了阿拉伯国家67000平方公里领土，相当以本土面积的三倍。指挥这场战争的拉宾也被认为是以色列的民族“英雄”，成为国民精神的象征，并被以舆论界评为1967年的风云人物。1968年2月，他出任驻美大使，在美的五年成为以美关系最好的时期之一。1973年任期届满回国后，拉宾加入工党。1974年1月他如愿以偿，成为工党议员，不久又进入梅厄内阁，任劳工部长。6月总理梅厄夫人引咎辞职。拉宾在竞选工党领袖的激烈角逐中获胜，成为工党新党魁，并受命组阁，成为以色列历史上第在巴勒斯坦土生土长的总理。但拉宾执政后，未能摆脱经济危机的阴影，政府内部的贪污、腐败使危机加剧，他本人也因其妻莉雅在美非法存款一事被揭露，于1977年4月辞去工党领袖和总理职务。1992年2月，拉宾击败前工党领导人希蒙-佩雷斯，再度当选工党领袖，并在6月大选中获胜，取代利库德集团领袖沙米尔，成为以色列新总理。拉宾执政后采取积极、灵活、务实的外交方针，支持参加中东国际和会，表示同意以“部分领土换取和平”的主张。他提出首先分阶段解决巴勒斯坦问题。除约旦河谷、耶路撒冷和戈兰高地等战略要地外，拉宾下令停止在被占领土上修建新的移民点，同意与被占领土的巴勒斯坦代表谈判，并6-9个月内巴勒斯坦实现自治，为期五年。但拉宾反对建立独立的巴勒斯坦国，反对归还耶路撒冷，认为耶城是以色列的主权范围，表示不接受恢复1967年“六.五”战争以前的边界线，并将采用“铁拳”对付巴勒斯坦人的武装斗争。拉宾还希望在同巴基斯坦人达成协议后，加快同叙利亚、黎巴嫩、约旦的谈判步伐。</p>\n<h2 id=\"中国人民解放军十大将之一许光达逝世\"><a href=\"#中国人民解放军十大将之一许光达逝世\" class=\"headerlink\" title=\"中国人民解放军十大将之一许光达逝世\"></a>中国人民解放军十大将之一许光达逝世</h2><p>许光达许光达(1908.11.19～1969.06.03)，军事家。原名许德华，1908年11月19日生于湖南省长沙县东山市萝卜冲。1925年9月加入中国共产党。1926年春入黄埔军校第5期学习。1927年5月编入中央独立师，参加了武汉卫戍司令叶挺将军领导的反击军阀夏斗寅叛军的作战。8月，在江西宁都加入南昌起义部队。1929年10月，被中共中央派往洪湖革命根据地，1930年2月，参与组建中国工农红军第6军</p>\n<h2 id=\"美国人怀特创造太空行走时间纪录\"><a href=\"#美国人怀特创造太空行走时间纪录\" class=\"headerlink\" title=\"美国人怀特创造太空行走时间纪录\"></a>美国人怀特创造太空行走时间纪录</h2><p>爱德华·怀特成为第一位在太空漫步的美国人东西方不断加快的空间竞争又经过了一个里程碑。1965年3月18日苏联宇航员阿列克谢-列奥诺夫成为第一个太空行走者。三个月后，被约翰逊总统斥责为“落在别人屁股后”的美国太空总署赶紧将爱德华-H-怀特送上太空，成为第一个进入太空行走的美国人。6月3日，他离开格米尼4号宇宙飞船，在全世界的仰望下，在太空中漂浮了创纪录的21分钟。怀特谈到他当时的感受时说：“尽管有一根缆索将我与飞船连在一起，但地球终于有了一颗会打高尔夫球的卫星。”怀特由一根绳子拴住身体，在地球上空自由地移动。尽管地球每小时旋转17500英里，但他对这么快的速度一点也没有感觉，也没有下坠的感觉，只有一种做事成功后的满足感。怀特在太空中漫步怀特的背后是蔚蓝色的地球和浩翰无垠的宇宙</p>\n<h2 id=\"南朝鲜六三运动发生\"><a href=\"#南朝鲜六三运动发生\" class=\"headerlink\" title=\"南朝鲜六三运动发生\"></a>南朝鲜六三运动发生</h2><p>1960年“四.一九”起义推翻了李承晚傀儡政权。1961年5月军事改变后上台的朴正熙政权搬出“维新宪法”，继续对内实行法西斯专政，对外与美日订立不平等条约，出卖国家和民族利益，引起了普遍的愤懑和不满。1964年6月金钟泌赴日进行第六次“韩日会谈”，蓄积已久的民愤如火山般爆发了。6月3日，汉城2万余大学生举行“谴责朴正熙政权大会”，号召“打倒腐败的朴正熙政权”，“枪毙金钟泌!”。随后，学生举行示威游行，沿途群众加入者过万。当局出动大批军警对示威者进行血腥镇压，逮捕了千余人。并宣布全城戒严、无限期关闭市内所有学校。当局的暴行更激发了人民的愤慨，全国32个城市群起响应。在群众运动的巨大压力下，朴正熙集团不得不宣布撤销金钟泌的民主共和国主席一职，中止“韩日会谈”。点评：卖国行为必定会受到人民的反对</p>\n<h2 id=\"中国佛教协会成立\"><a href=\"#中国佛教协会成立\" class=\"headerlink\" title=\"中国佛教协会成立\"></a>中国佛教协会成立</h2><p>周恩来和佛教协会代表合影1953年5月30日到6月3日，中国佛教协会在北京广济寺举行成立大会，来自全国佛教界的120位著名人士出席了这次会议。代表们经过反复酝酿协商，确定中国佛教协会的宗旨是：团结全国佛教徒，在人民政府的领导下，参加爱护祖国及保卫世界和平运动，协助人民政府贯彻宗教信仰自由政策，并联系各地佛教徒，发扬佛教优良传统。会议选举达赖喇嘛、班禅额尔德尼、虚云、查干葛根为中国佛教协会名誉会长，圆瑛为会长，喜饶嘉措、公德林、晋美吉村、能海、赵朴初、噶喇藏、祜巴、阿旺嘉措为副会长。现任佛教协会会长是赵朴初(2000年5月21日逝世)。佛教与基督教、伊斯兰教并称世界三大宗教。公元前6至5世纪，由古印度的迦毗罗卫国(今尼泊尔境内)王子悉达多·乔达摩创立。释迦牟尼是佛教徒对悉达多·乔达摩的敬称，意思是释迦族的隐修者。公元1世纪前后，佛教传入中国汉族地区。东汉时汉明帝曾派人去西域访求佛法，并在洛阳创建了中国第一座佛教寺院白马寺。公元4世纪，佛教开始在中国广泛流传。隋唐时期是中国佛教发展的鼎盛时期，具有中国色彩的各种宗教流派大都是在这时形成的。佛教对我国思想文化的发展和民间习俗，都有很大影响。新中国成立前，我国信佛的人较多。新中国成立以后，党和政府制定了一项长期政策，尊重和保护宗教信仰自由，保护正常的宗教活动。佛教界的一些人士也提出了改革佛教的主张，废除了佛教中的封建剥削压迫制度，各地的寺庙相继组织了生产劳动。1953年6月3日，中国佛教协会成立。中国佛教协会是中国各民族佛教徒的联合组织。协会成立后，在团结各民族佛教徒参加社会主义建设，协助人民政府贯彻宗教政策，培养佛学人才，研究佛教历史和教理，保护和整理佛教文物、维修佛教名山和寺院等方面，做了大量有益的工作，取得了显著成绩。协会还注意加强和世界各国佛教徒的友好往来与文化交流。圆瑛大师</p>\n<h2 id=\"蒙巴顿方案公布\"><a href=\"#蒙巴顿方案公布\" class=\"headerlink\" title=\"蒙巴顿方案公布\"></a>蒙巴顿方案公布</h2><p>1947年6月3日，英国政府制定的《印度独立方案》由印度总督蒙巴顿将军公布，此方案又称《蒙巴顿方案》。第二次世界大战后，英属殖民地印度的反英运动发展迅速。英国政府被迫改变其对印政策，准备转让政权并退出印度。1947年3月蒙巴顿担任印度总督，与印度各政党领导人、土邦王公等举行会谈。国大党要求建立在其领导下的统一的印度，穆斯林联盟则要求建立独立的伊斯兰教徒的巴基斯坦。1947年7月，英国议会通过《印度独立法》，同年8月14日和15日巴基斯坦、印度先后宣布独立，成为英联邦内两个自治领。英国在印度长达190年的直接殖民统治至此结束。英巴两国独立后，印度组成以尼赫鲁为总理的联邦政府，巴基斯坦组成以列雅格特·阿里汗为首的政府。两国根据独立法案成立制宪会议，各设一个由英王任命的总督，1947—1948年蒙巴顿仍任印度总督，真纳担任巴基斯坦总督。1950、1956年英巴先后宣布成立独立的共和国。印巴分治带来一系列恶果，造成两国的教派大屠杀和统一经济的分割，土邦归属问题尤其是克什米尔归属问题导致印巴战争的多次爆发，使英巴两国关系长期处于紧张状态。</p>\n<h2 id=\"汉奸陈公博被处决\"><a href=\"#汉奸陈公博被处决\" class=\"headerlink\" title=\"汉奸陈公博被处决\"></a>汉奸陈公博被处决</h2><p>陈公博1946年6月3日，汪精卫的继承人、大汉奸、伪南京政府主席陈公博被处决。陈公博，广东海南人，1892年生。早年人北京大学读书，1921年3月，与陈独秀、谭平山等发起组织广州共产主义小组。7月，参加中共一大。1922年，因支持陈炯明反对孙中山的叛乱，受留党察看处分。翌年被开除出党。1923年3月，由日本转赴美国哥伦比亚大学留学，获经济学硕士学位，1925年回国，任国民党中央党部书记长、国民政府军事委员会政治训练部主任、国民党中央党部农民部长。1926年当选为国民党中央执行委员会委员、常委，旋改任国民革命军总司令部政务局中将局长，随军参加北伐。后任国民党中央组织部代理部长。1927年，当选为国民党中央执委会常委和中央政治委员会委员，国民革命军总政治部主任，支持汪精卫发动“七·一五”政变。1928年夏，与顾孟余等在上海成立“中国国民党改组同志会”，为改组派的主要负责人。1929年，被国民党三大开除党籍。同年冬，联络张发奎、李宗仁、唐生智、石友三等，组成“护党救国军”，进行军事反蒋，不久失败。1931年11月恢复国民党党籍，当选为国民党中央执行委员和中央政治会议委员等职务。1938年12月，追随汪精卫公开投降日本，任汪伪政府立法院长，井兼任上海特别市市长、上海市警察局长、上海市保安司令、军事委员会政治保卫部总监、伪国民党中央党部组织部长等职。1944年11月，汪精卫死后，接任伪国民政府代主席、行政院院长、伪国民党中央执委会主席、中央政治委员会主席、国民政府军事委员会上将委员长。著有《苦笑录》、《寒风集》等。陈公博在江苏高等法院接受审判</p>\n<h2 id=\"自由法国成立临时政府\"><a href=\"#自由法国成立临时政府\" class=\"headerlink\" title=\"自由法国成立临时政府\"></a>自由法国成立临时政府</h2><p>1944年6月3日，法国的夏尔·戴高乐正在证实他在政治事务与军事事务上同样内行。在他的领导下在阿尔及尔的民族解放委员会宣布，这个委员会为法国的临时新政府。这一举动正好发生在戴高乐被任命为法国总司令的两个月之后。新政府计划，盟军一经将法国从纳粹手中解放出来就取代维希内阁。议会对这一计划也表示赞同。临时政府的形成使法国面临着令人烦恼的货币问题：什么才是真正的法国法郎？是维希政府印刷的货币还是盟军统帅发行的货币？戴高乐声明唯一合法的法国通用货币应该是已经他同意的。临时政府的形成使法国面临着令人烦恼的货币问题：什么才是真正的法国法郎？是维希政府印刷的货币还是盟军统帅发行的货币？戴高乐声明唯一合法的法国通用货币应该是已经他同意的。在军事前线，戴高乐正努力争得对法国抵抗力量的统治。在以后的几天里，他希望同盟军进行商讨，讨论他和抵抗力量在即将到来的进攻法国的行动中将担任什么样的角色。</p>\n<h2 id=\"冀中人民对军展开地道战和地雷战\"><a href=\"#冀中人民对军展开地道战和地雷战\" class=\"headerlink\" title=\"冀中人民对军展开地道战和地雷战\"></a>冀中人民对军展开地道战和地雷战</h2><p>把地雷埋在公路上1941年6月，随着反“蚕食”斗争的日趋尖锐、残酷，冀中蠡县一区的群众在斗争实践中总结经验，逐步把孤立的隐蔽洞改造成地道。冀中区党委及时推广了人民群众在对敌斗争中改造平原地形的这一创举，并在斗争中不断完善。许多地方形成房房相通，村村相联，进出方便，能藏、能防、能打、能机动的完整的战斗地道体系。地道战与地雷战和其他多种斗争形式相结合，成为坚持平原作战的有效办法。6月，中共冀中区委召开组织工作会议，总结反“蚕食”斗争的经验，研究对日斗争策略。会议期间举办地雷展览，介绍了第七军分区开展爆炸运动的经验，随后各根据地普遍推广，军民协力，自力更生制造炸药、地雷，形成群众性的爆炸运动，后通称地雷战，此战法成为消灭日军的重要方法之一。民兵在地道口抗击进村的敌人</p>\n<h2 id=\"温莎公爵结婚\"><a href=\"#温莎公爵结婚\" class=\"headerlink\" title=\"温莎公爵结婚\"></a>温莎公爵结婚</h2><p>温莎公爵和辛普森夫人温莎公爵与他的新婚妻子10月出访德国，这次访问颇受争议。6月3日在法国成婚的公爵夫妇在柏林和贝乔特斯加登的希特勒别墅内受到阿道夫-希特勒和其他纳粹军官的招待。温莎公爵夫妇的德国之行受到英国和其它一些地方的批评，但他的勇气和对纳粹的态度使英国在谈判中取得了有利地位。温莎公爵访问柏林温莎公爵和辛普森夫人</p>\n<h2 id=\"斯诺到达陕北\"><a href=\"#斯诺到达陕北\" class=\"headerlink\" title=\"斯诺到达陕北\"></a>斯诺到达陕北</h2><p>周恩来（中）与聂荣臻（左）在西征前线迎接斯诺1936年6月，斯诺以《每日先驱报》特派记者的身份来到陕北，受到红军的热情接待，并送给他一套制服和一顶缀有红五角星的八角帽。斯诺在保安见到了中华苏维埃政府主席毛泽东。斯诺想给毛泽东拍一张“很神气的”、“官方的”照片，觉得毛泽东穿着随便，头发过长，于是摘下自己那顶新的八角帽，请毛泽东戴上，拍下一张被斯诺认为是最好的照片。斯诺为毛泽东拍摄的照片</p>\n<h2 id=\"豪华客轮诺曼底号创造横越大西洋速度纪录\"><a href=\"#豪华客轮诺曼底号创造横越大西洋速度纪录\" class=\"headerlink\" title=\"豪华客轮诺曼底号创造横越大西洋速度纪录\"></a>豪华客轮诺曼底号创造横越大西洋速度纪录</h2><p>巨轮的广告画1935年6月3日，豪华客轮“诺曼底”号从南安普敦出发，以每小时29.7海里的速度到达纽约，又一次创造了横越大西洋航行速度纪录。载有1250名船员和1070名旅客的“诺曼底”号，轻而易举地打破了由德国客轮“不来梅”号创造的每小时28.92海里的纪录。“不来梅”的航程是从瑟堡到纽约。在横越大西洋航行的最后一段航程中“诺曼底”创造了更好的成绩，她的平均时速是31.5海里。上一次创纪录的法国船是“图莱纳”号，它于1893年创下了纪录。这天，欢呼的人群站在曼哈顿外滩上欢迎“诺曼底”号。</p>\n<h2 id=\"原中华民国大总统黎元洪病死\"><a href=\"#原中华民国大总统黎元洪病死\" class=\"headerlink\" title=\"原中华民国大总统黎元洪病死\"></a>原中华民国大总统黎元洪病死</h2><p>曾任中华民国大总统的黎元洪1928年6月3日，原中华民国大总统黎元洪在天津病死。黎元洪，字木卿，1864年生，湖北黄陂人。早年入天津北洋水师学堂，毕业后至海军服役。甲午中日战争后，曾三次赴日本考察军事，任湖北新军帮带、管带、督带、第二十一混成协统领。辛亥革命后，充任中华民国军政府鄂军都督。1912年中华民国临时政府成立后。任副总统。1914年6月兼任参政院院长。1916年袁世凯死后，他继任大总统，与段祺瑞发生府院之争。1922年复任总统。1923年再度下台，后虽谋再任，均未成功。</p>\n<h2 id=\"小说家卡夫卡去世\"><a href=\"#小说家卡夫卡去世\" class=\"headerlink\" title=\"小说家卡夫卡去世\"></a>小说家卡夫卡去世</h2><p>卡夫卡1924年6月3日，探索异化和自我拯救的幻想小说作者弗朗兹-卡夫卡今日逝世，年仅40岁。去世时他正准备出版一套叫作《饥饿的艺术家》的故事集。卡夫卡1883年出生在布拉格一个犹太中产阶级的家庭。他既爱又恨他的父母。他们对他要求十分苛刻。他的作品反映了他的幽闲恐怖症；《变形记》（1915）描写了一个人的儿子沦为使人讨厌的小虫；《乡村医生》《1919》则是一个犯罪和节制的故事。卡夫卡留下了一些未被发表的小说。他是20世纪最著名的作家之一，但其著作在生前并未引起广泛重视。他的作品的形式及内容均不受流行文学的影响，力图表达当时一般的生存体验，人类的疏离、孤独、残破的观念，以及对暴虐之国家机器的恐惧心理。在他谜一般令人不安的作品中，以《审判》（1925年）、《城堡》（1926年）最为著名，后世人们从中读出了20世纪社会生活普遍的焦虑与恐慌。卡夫卡</p>\n<h2 id=\"李大钊、马叙伦等师生请愿遭打\"><a href=\"#李大钊、马叙伦等师生请愿遭打\" class=\"headerlink\" title=\"李大钊、马叙伦等师生请愿遭打\"></a>李大钊、马叙伦等师生请愿遭打</h2><p>1921年6月3日，北京大学等国立8校教职员因教育经费长期无着，与学生一起赴总统府求见总统徐世昌。李大钊、马叙伦等几位教授走到队伍最前列。队伍行至新华门与徐世昌派出的卫兵相遇并发生冲突，李大钊教授等数十师生惨遭卫兵毒打，马叙伦教授头部、腰部被打伤，造成“六三”惨案。这一事件引起北京各校师生和社会各界的强烈愤慨，国内外教育界纷纷致电声援。孙中山致电8校教职员，邀请他们及北京教育界南下到广东去办学。</p>\n<h2 id=\"共产国际派人来华建议及早建党\"><a href=\"#共产国际派人来华建议及早建党\" class=\"headerlink\" title=\"共产国际派人来华建议及早建党\"></a>共产国际派人来华建议及早建党</h2><p>1921年6月3日，共产国际执行委员会委员马林到达中国上海。与此同时，受国际工会联合会驻赤塔远东书记处派遣的弗兰姆堡和尼科尔斯基也先后到达上海。马林、尼科尔斯基与李达、李汉俊取得了联系，通过交谈了解到中国共产党筹建的情况后，建议“及早召开全国代表大会，宣告党的成立”。随后，李达即开始发信给各地共产主义小组，各派代表2人到上海开会。</p>\n<h2 id=\"中国万吨轮出口美国\"><a href=\"#中国万吨轮出口美国\" class=\"headerlink\" title=\"中国万吨轮出口美国\"></a>中国万吨轮出口美国</h2><p>1920年6月3日，中国出口万吨轮到美国。1918年，江南造船厂与美国签订了建造万吨远洋轮的合同，共建造四艘万吨轮。第一艘“官府”号于6月3日下水，美国驻华公使夫妇专程出席下水典礼。第二艘“西勒所”号也于6月下水；另两艘分别于第二年3月、5月下水。这是我国出口最早的万吨轮，船身长135米，船宽16．76米，深11．57米，满载吃水8．38米，排水量为114750吨，船速为13海里／时。</p>\n<h2 id=\"中国工人阶级第一次进行大规模政治罢工\"><a href=\"#中国工人阶级第一次进行大规模政治罢工\" class=\"headerlink\" title=\"中国工人阶级第一次进行大规模政治罢工\"></a>中国工人阶级第一次进行大规模政治罢工</h2><p>愤怒的民众1919年6月3日，中国工人阶级第一次进行大规模的政治罢工。从上海发起，纺织、机器、铁路、汽车、轮船、铁厂等50多个企业约7万工人罢工。其中沪宁、沪杭铁路工人总罢工，在全国影响极大。济南、天津、南京、长沙、汉口、杭州等地工人也纷纷罢工。山东、河北、山西、湖北等省派代表赴京请愿，要求废除“二十一条”及对日的一切密约。全国掀起的反帝浪潮，严重威胁军阀政府的统治。6日、7日，军阀政府释放全部被捕学生。10日，发布准免曹汝霖、陆宗舆、章宗样职务的命令。28日，出席巴黎和会的中国代表，拒绝在和约上签字。至此，“五四”运动已发展为以工人阶级为主力军、包括城市小资产阶级与民族资产阶级参加的全国范围的革命运动。运动中心由北京移到上海。“六三”大罢工，显示了中国工人阶级登上政治舞台后崭新的战斗姿态及其在反帝反封建斗争中的先锋作用和领导力量。“五四”运动时的上海街头陕西籍救亡讲演团被捕学生获释后合影上海商界罢市游行北京学生讲演团在街头慷慨演讲6月3日，戒备森严的北京政府总统府大门北京政府被迫将章宗祥与曹汝霖等3人免职驻日公使章宗祥与夫人</p>\n<h2 id=\"美国著名演员宝莲·高黛出生\"><a href=\"#美国著名演员宝莲·高黛出生\" class=\"headerlink\" title=\"美国著名演员宝莲·高黛出生\"></a>美国著名演员宝莲·高黛出生</h2><p> 1910年6月3日，美国著名演员宝莲·高黛出生。作品有《摩登时代》等，曾获得过奥斯卡最佳女配角提名。 生于纽约州长岛大内克一个贫寒的家庭。14岁进入齐格飞歌舞团，后因与富商埃德加．詹姆斯结婚而退出舞台。 1931年离婚后进入好莱坞，在《十字街头》、《吹牛大王》等片中露面。次年进入哈尔·罗奇制片公司，同年与卓别林先生相识。卓别林为她美丽的容貌和不凡的谈吐吸引，开始培养她演戏。 1936年她主演完《摩登时代》后与卓别林秘密结婚，中间还演过《大独裁者》1942年二人离婚。1943年她以《滑头君子》、《海军之花》声名鹊起，后者还获奥斯卡最佳女配角提名。1946年主演的《风流贵妇》以及与第三任丈夫伯吉斯．梅雷迪斯合演的《风流女招待》（又译《女仆日记》），均相当成功。1948年她和丈夫再度合拍了成功的影片《奇迹会发生》后离婚。1949年完成失败作《复仇新娘》后退出派拉蒙公司。50年代后演出影片不多，1958年和小说家雷马克结婚后退出影坛。 高黛女士父母在她幼时离异，她由母亲带大，父亲自与她们分开后就好像人间蒸发了。等他再度出现时高黛已成为明星。其父去世后只在遗嘱中留给了她一美金的遗产。高黛女士和母亲早前一直有她爷爷的兄弟的帮助，也是他带着小高黛找到了一份时尚模特的工作并加入了百老汇成为了齐格飞女孩。 高黛女士与作家雷马克的婚姻一直延续到雷马克先生病逝。她继承了他的大笔财产，其中包含欧洲部分资产包括欧洲一些当代艺术作品。在此期间，她的财富累积的际遇与方式成为了当时好莱坞名流精英人间的笑柄。到了1980年左右，高黛女士已跻身为纽约当地的社交名人，她常装扮的珠光宝气和一些知名人士出入名流环绕的高级社交场所，并和艺术家Andy Warhol保持着很好的友谊，直到他1987年去世。</p>\n<h2 id=\"世界上第一个“黑人超级女明星”约瑟芬·贝克出生\"><a href=\"#世界上第一个“黑人超级女明星”约瑟芬·贝克出生\" class=\"headerlink\" title=\"世界上第一个“黑人超级女明星”约瑟芬·贝克出生\"></a>世界上第一个“黑人超级女明星”约瑟芬·贝克出生</h2><p> 1906年6月3日，舞女、歌星、影星约瑟芬·贝克出生。是世界上第一个“黑人超级女明星”。以性感大胆的舞蹈和柔美歌声红遍法国。 约瑟芬·贝克，或译乔瑟芬·贝克（英语：Josephine Baker，1906年6月3日－1975年4月12日）是移居法国的非裔美国艺人与演员。她于1937年成为法国公民。贝克以身为歌手闻名，但她在演艺生涯早期也是位驰名的舞者。她被昵称为“黑人维纳斯”或“黑珍珠”，在英语国家并有美名“克里奥尔女神”。在法国，她地法文名称为“La Baker”。 贝克是第一位主演主流电影、登上美国音乐厅及成为国际知名艺人的非裔美国女性。她也以为美国民权运动的贡献著称（科丽塔·史考特·金恩曾在1968年、马丁·路德·金遭刺以后，邀请她担任运动的领袖，但她婉拒了），亦曾于二次大战期间声援法国反抗军。贝克也是首位出生美国、荣获法国军事荣誉英勇十字勋章的女性。 新书《约瑟芬：饥渴的心》由传记作家帕特里克·欧康纳撰写。新书披露，约瑟芬·贝克于 1906年出生于美国圣路易斯一个贫穷的黑人家庭，10来岁时她前往纽约，梦想成为一名舞蹈家和歌星。1925年19岁的她只身从纽约前往法国，开拓演艺生涯。虽然美国人不看好她，但是在法国，约瑟芬却迅速蹿红，受到了皇后般的礼遇。尽管在当时，约瑟芬的性感舞蹈和暴露的服装遭到许多非议，但全世界无数艺术家、作家和知识分子却纷纷为她辩护。作家海明威称：“她过去是、现在是、将来也是全世界最漂亮的女人”，而画家毕加索则被她的惊人美貌和双眼深深迷醉。法国妇女蜂拥到发廊要求做和她一样的发型，而她表演的夜总会也常常爆满。1927年，在来到巴黎仅2年后，她就成为全世界价码最高、曝光率最高的明星之一。 令人惊讶的是，在聚光灯背后，约瑟芬竟然还有另一个“双重身份”———为法国政府工作的秘密间谍！新书披露，1937年，约瑟芬成了法国公民。对于这个给予她声誉的第二故乡，约瑟芬充满了感激之情。因此，当欧洲战争波及到法国时，她就发誓要为法国效忠。但约瑟芬做梦没想到，1939年，法国反间谍部门竟找到她，要求招募她充当秘密情报人员。当时负责招募约瑟芬的法国情报部门主管加奎斯·阿布泰回忆称：“招募约瑟芬为特工是一个深思熟虑的决定。我们需要一些可以四处旅行但又不会引起注意的人搜集情报，而约瑟芬无疑是理想人选。最重要的是，而且她热爱法国，比法国人更像法国人。”尽管这一要求极为唐突，约瑟芬却欣然接受了任务，并几乎是立刻就开始了间谍行动。她解释称：“是法国让我一夜成名，巴黎人把他们的心都给了我，而我也准备为法国献出生命。”新书写道：“在情报部门的安排下，她对抵抗组织进行了大力帮助 ———她给了他们一切———她的房子、汽车、私人飞机、她的钱。更重要的是，她还利用自己的名望，将抵抗组织的人员安排在自己身边一起旅行，让他们可以打探到更多情况。” 二战爆发前夕，约瑟芬在整个欧洲和中东四处巡回表演。表面上，她的工作是劳军挣钱，但她的每一次旅行都另有秘密任务———为英法情报部门搜集情报。由于她在战前就和纳粹德国的外交官员建立了密切联系，因此她经常身着华丽的晚装出现在各个大使馆、舞会、夜总会并周旋于高官之间，与一切她认为有利用价值的人调情，从而搜集了大量极有价值的情报。有趣的是，在长期“并肩战斗”中，约瑟芬和上司、法国情报主管阿布泰竟然成了一对 “秘密恋人”。阿布泰回忆称，她很清楚自己面临着巨大的危险。约瑟芬经常将德军要塞的照片塞进了内衣，而她随身携带的乐谱用密写药水写满了轴心国军队调动的情报。阿布泰道：“有时，她甚至还会将听来的信息密密麻麻地写在2只胳膊上。我告诉她这非常危险。但她却大笑着说：‘哦！没有人会想到我是一个间谍。’ 1945年战争结束后，约瑟芬重返巴黎，法国总统戴高乐亲自授予约瑟芬“战争十字勋章”和“抵抗奖章”。1975年4月，约瑟芬去世，数万人出席了她的葬礼。为表彰她对国家的独特贡献，法国政府为这位平民的葬礼鸣放了21响礼炮。</p>\n<h2 id=\"第23任香港总督柏立基出生\"><a href=\"#第23任香港总督柏立基出生\" class=\"headerlink\" title=\"第23任香港总督柏立基出生\"></a>第23任香港总督柏立基出生</h2><p> 1906年6月3日，第23任香港总督柏立基出生。1952年至1955年任香港辅政司、1955年至1957年任第三任新加坡总督、以及自1958年至1964年任第23任香港总督。 柏立基爵士，GCMG，OBE（英语：Sir Robert Brown Black，1906年6月3日－1999年10月29日），英国殖民地官员。 在1930年加入马来亚殖民地政府的柏立基，早年曾在海峡殖民地、特立尼达、北婆罗乃和香港等地供职。在第二次世界大战期间，他曾经在北婆罗乃组织游击队抵抗日军，但随后遭日军俘获囚禁。柏立基在二战后出任新加坡总督，任内化解多场宪制危机，并参与自治谈判和推动公务员本地化，为新加坡在1959年成为自治邦和在1963年脱离英国独立作好准备。 在香港总督任内，柏立基见证港府财政自主，而随着大批难民从中国大陆涌入香港，也为香港带来了充足的劳动力，连带工业和本土经济有显著的增长。与此同时，为应付大批难民对社会构成的沉重压力，柏立基着手推动社会建设，当中包括兴建伊利沙伯医院、香港大会堂和创办香港中文大学，另外又推出“廉租屋计划”，以积极改善市民的生活水平。在担任港督后期，香港连年水旱交侵，促使他兴修水塘，并率先向大陆当局购买东江水以济水荒。 1964年卸任后甚少返港，柏立基在1999年以93岁之龄去世，是继第二任港督戴维斯爵士后历史上第二长寿的香港总督，也是历史上最长寿的新加坡总督。 他生前曾多次获英廷授勋，在1962年更获授予属于圣米迦勒及圣乔治勋章之中最高级别的GCMG勋衔，以肯定他多年来在殖民地的表现。</p>\n<h2 id=\"张学良诞辰\"><a href=\"#张学良诞辰\" class=\"headerlink\" title=\"张学良诞辰\"></a>张学良诞辰</h2><p>1901年6月3日，张学良诞生于今辽宁省台安县桑树林子乡1999年5月21日，《人民日报》王秦撰写的文章《我为张学良大舅爷贺寿》。其中写到：爱国将领张学良将军的百岁寿辰在即，我同大家一起热烈地祝愿他老人家和赵一荻夫人健康长寿！阖家幸福！张学良将军是我母亲的舅舅，是我外祖母张冠英的弟弟，因此我称他为大舅公，东北话就是大舅爷。大舅爷共有手足14位：一位姐姐、5位妹妹和7位弟弟，兄弟姐妹感情很好。尤其是与姐姐张冠英及二弟张学铭，一母同胞更为亲密。他们3位早年丧母，少年时共同成长，成年后互相惦记，来往密切。能看望我的大舅爷是我们家族四代人最大的心愿。早在1936年他刚被扣押的时候，家族内部就做过大量的努力，希望能去看望他并试图营救他。我外祖母曾经给蒋介石先生写信，要求探望，但未能如愿。1949年后，大陆台湾隔岸相峙，台湾海峡成了亲人之间一道不可逾越的鸿沟，但亲人的思念从未停止。我姥姥张冠英一直十分想念大舅爷，经常把他从贵州和台湾看守所中寄来的信和照片拿出来看了又看，并一再地对我母亲说：“一定要想办法去看看他们，他们两人关在那里，实在是太苦了！”二舅爷张学铭病危时，张鹏举舅舅和我一起守护着他，为他做录音遗嘱，在生命的最后时刻他非常吃力地说：“我想念我大哥，我想见见大哥！将来你们一定要想办法去看看他！”我母亲年少时常随我大舅爷一起出游，受他的影响很深。大舅爷被扣后，我妈妈参加了东北救亡总会的工作，投入到全民族抗战的伟大斗争中。我从北京大学毕业后，妈妈希望我从事历史研究，收集和整理大舅爷的资料，将他的事迹和爱国主义精神传之后世。妈妈还盼望有机会能领着我们跨过台湾海峡，去看望大舅爷和家中的诸位长辈。但海天相隔，老一辈的亲人们没等到这一天，他们将这个心愿留给了我们，嘱咐我们去实现。一年又一年冬去春来，到了九十年代，探望大舅爷终于有了可能。1998年5月我们赴夏威夷去看望他老人家。此行共6人，其中有大舅爷的侄子、天津市政协委员张鹏举及夫人吴量绩，还有我和我的丈夫——清华大学工程师于杰。我们于5月30日抵达夏威夷，5月31日上午参加中华基督教会在教堂为大舅爷举办的生日感恩会。这次来祝寿的人很多，有中华慈善总会会长阎明复先生和夫人吴克良女士、东北大学前秘书长宁恩承先生及女儿宁克嘉女士。大舅爷上午9时来到教堂，气色很好，精神健旺，微笑着和大家打招呼。赵一荻女士因不久前手部摔伤，大臂还绑着绷带。见到老夫人带伤出席感恩会，大家又高兴又担心。来自世界各地的亲朋故旧纷纷走上前向他们表示祝贺与问候。6月2日上午，在希尔顿饭店我们再次拜见了大舅爷，他乘轮椅来到我们中间。见到大舅爷我十分激动，几代人的心愿，终于在今天实现了！大舅爷以长辈身份坐在轮椅中接受了我们的鞠躬和跪拜。我们向他老人家报告了家中的情况：先说姥姥和二舅爷十分想念他，嘱咐我们一定要来看望他，又说了四舅爷、八舅爷、二姨姥、四姨姥的情况。张鹏举说：“大爷，我爸爸临终前说：‘我一生最大的遗憾是没能在西安事变后见到我哥哥’，告诉我‘无论如何你也要去见大爷一面’。”我还特地带去了姥姥张冠英的照片。大舅爷关切地问起我姥姥的情况，随后又问起家中其他亲人的状况，亲切地和我们叙家常。他老人家身体硬朗，思维清晰，对往事记忆得很清楚。大舅爷与在中国大陆的兄弟姐妹已经几十年没有见面了，十分关心他们的情况，他听得很仔细，还不时插上一两句话，言语中流露出他对大陆亲人们的关心与思念。此次赴美前，东北大学的老校友邱琴先生托我给大舅爷带去一封信和一本《东北大学史稿》，他收下后，仔细地翻看了东大校史，表示要收藏起来。他对东北大学十分关心，每年都亲自接见东北大学的来访者。通过一个多小时的谈话，我感觉到大舅爷十分关心东北家乡和亲人以及旧部、学生们的情况，大舅爷对祖国大陆的事情了解得比较多，并不像人们想象的那样消息闭塞。在谈话中我还说到我的儿子于泓很想来拜见他老人家，但因为在上学未能成行，想请太爷爷签名，留作永久的纪念。大舅爷很爽快地挥笔在我带去的夏威夷明信片上签下了“张学良”3个大字，十分遒劲有力。跟着又为张鹏举签了名。随后我们和他拍照合影并陪同他去海滩散步。1998年的夏威夷之行，是中国大陆的亲属首次探望张学良将军，是我们家族在几十年的离散之后，一次十分重要的聚合。这是经过了长时间的准备，在各个方面的大力支持与帮助下实现的一个梦想。从我们家族的离散与聚合中，可以看到个人、家族的命运与祖国的命运紧密相连。张学良2001年10月14日在美国夏威夷逝世，享年101岁。张学良与七个弟弟：学明、学曾、学思、学森、学浚、学英、学铨张学良的六姐妹：冠英、怀英、怀朣、怀卿、怀曦、怀敏张学良、于凤至在高尔夫球场美艳的赵四小姐用一生的痴恋谱写了一曲爱情的绝唱张学良夫妇与儿子们张学良与儿子闾、闾琳在北戴河海中游泳张学良被囚期间的1946年春，与前去看望他的友人莫得惠在湖边钓鱼。1990年6月3日张学良90岁生日时的祝寿场面1992年7月张学良与夫人赵一荻在台北</p>\n<h2 id=\"奥地利音乐家小约翰施特劳斯逝世\"><a href=\"#奥地利音乐家小约翰施特劳斯逝世\" class=\"headerlink\" title=\"奥地利音乐家小约翰施特劳斯逝世\"></a>奥地利音乐家小约翰施特劳斯逝世</h2><p>约翰·斯特劳斯(J.Strauss，1825—1899年)，奥地利作曲家。1825年10月25日出生于维也纳。斯特劳斯自幼爱好音乐，不顾父亲老约翰·斯特劳斯的严厉反对，成为职业音乐家。他19岁时就举办了一系列音乐会，并在各地巡回演出，获得的成就使他很快就与父亲齐名。1848年，他访问罗马尼亚举办音乐会，这期间他在当地居民的鼓动下推翻了奥地利领事。在维也纳发生革命的时日里，他是国民军乐队的队长，指挥了《马赛曲》和他自己创作的革命进行曲和革命圆舞曲。他的名声在革命以后愈益提高。1851年开始了富有成就的去国外的第一次巡回演出。自1853年起，斯特劳斯担任宫廷舞会音乐指挥；1863—1870年，担任奥匈帝国皇室和王室的宫廷舞会乐队队长之职。1870年，作为圆舞曲和舞曲作曲家处于荣誉高峰的斯特劳斯(他当时已经写作了大约340首圆舞曲和其他舞曲)转向舞台乐的创作。他写了17部轻歌剧、一部歌剧和一部芭蕾舞曲，在这些作品中，绝大部分都由于其低劣的歌剧脚本而宣告失败，或很快以半失败而烟消云散。1872年，斯特劳斯做了轰动一时的美国之行。在1894年举行庆祝斯特劳斯从事艺术活动50周年庆祝会时，他收到了来自全世界的祝贺和授予他名誉会员称号的证书，这一切显示出这是一次真正胜利的盛会。1899年6月3日，他在短时期卧病以后在维也纳去世。约翰·斯特劳斯是一位多产的作曲家。其作品包括圆舞曲168首，波尔卡舞曲117首，卡得累尔舞曲73首，进行曲43首及轻歌剧16部。斯特劳斯的创作活动大致可以分为三个时期。第一时期为1863年以前。在这一时期里，他基本遵循维也纳圆舞曲模式，但已在作品中增加了音乐的表现力。第二时期为1864—1870年。这时，他的创作已趋于成熟，创作了大批至今仍广为流传的著名圆舞曲，如《蓝色多瑙河》、《维也纳森林的故事》等。第三时期为1871—1899年。斯特劳斯虽然又写出了著名的《南国玫瑰圆舞曲》、《春之声圆舞曲》、《皇帝圆舞曲》等，但主要从事轻歌剧创作。自1871年后的近30年中，他陆续写了16部轻歌剧。在J.奥芬巴赫和F.von苏佩影响下，他充分运用维也纳圆舞曲及其他舞曲体裁，使维也纳轻歌剧别开生面。其中《蝙蝠》(1874)和《吉卜赛男爵》(1885)尤为突出。他的轻歌剧的题材回避尖锐的社会矛盾，音乐则充满欢快、热情、幽默的情绪，曲调扣人心弦，对后来F.莱哈尔等人的轻歌剧创作产生了影响。《蓝色的多瑙河》小约翰·施特劳斯</p>\n<h2 id=\"清政府同俄国政府签订《中俄密约》\"><a href=\"#清政府同俄国政府签订《中俄密约》\" class=\"headerlink\" title=\"清政府同俄国政府签订《中俄密约》\"></a>清政府同俄国政府签订《中俄密约》</h2><p>1896年6月3日，清政府特使李鸿章同俄国财政大臣和外交大臣在莫斯科签订《御敌互相援助条约》，即《中俄密约》。这是沙俄以共同防治日本侵略为借口，贿赂李鸿章，利用沙皇尼古拉二世举行加冕典礼的机会签订的。《中俄密约》共六款。主要内容：一、如果日本侵犯俄国亚洲东部或中国、朝鲜领土时，中俄两国共同出兵并相互接济军火、粮食；二、开战时，俄国军舰可驶入中国所有口岸；三、允许俄国在黑、吉两省修筑铁路直达海参威；四、任何时候，俄国均有权通过该路运送军队和军需品；五、有效期15年。从此，沙俄侵略势力进一步深入中国东北三省。</p>\n<h2 id=\"法国作曲家乔治·比才逝世\"><a href=\"#法国作曲家乔治·比才逝世\" class=\"headerlink\" title=\"法国作曲家乔治·比才逝世\"></a>法国作曲家乔治·比才逝世</h2><p>乔治·比才(法语：Georges Bizet，1838年10月25日-1875年6 月3日)，法国作曲家。比才最著名的作品包括歌剧《卡门》、戏剧配乐《阿莱城的姑娘》等。比才生于巴黎，本名Alexandre César Léopold Bizet。九岁时就进入巴黎音乐学院学习。1857年他获得罗马奖金，后到罗马进修三年。1863 年比才完成了他的第一部歌剧《采珍珠者》。比才最著名的作品《卡门》创作于1873 年。该剧取材于法国作家梅里美的同名小说。该剧最初的演出并没有获得很大的成功。《卡门》由于题材等因素，首演失败，神童著称的比才，受不了打击，一病不起，三个月后逝世。但巧的是，卡门后来重演，从此成为世界歌剧之一，当日，就是比才出殡的日子。1873年他创作完成的作品还有歌剧《罗马》。然而，圣桑、柴科夫斯基、德彪西等人都给予该剧很高的评价。尼采甚至以此部歌剧来对瓦格纳的作品进行抨击。后来的事实验证了他们的预见，《卡门》成为最著名的歌剧作品之一，也是歌剧史上演出最多的作品。点评：超爱卡雷拉斯版的卡门。</p>\n<h2 id=\"英国国王乔治五世诞生\"><a href=\"#英国国王乔治五世诞生\" class=\"headerlink\" title=\"英国国王乔治五世诞生\"></a>英国国王乔治五世诞生</h2><p> 1865年6月3日，英国国王乔治五世诞生。英国国王及印度皇帝，温莎王朝的开创者。德国皇帝威廉二世的表弟。现时在位的英女王伊丽莎白二世的祖父。别名水手国王。 乔治五世（英语：George V，1865年6月3日－1936年1月20日），全名乔治·弗雷德里克·恩斯特·阿尔伯特（George Frederick Ernest Albert），爱德华七世和亚历山德拉皇后的次子。 1892年封为约克公爵以及嘉德骑士、基拉尼男爵、因弗内斯伯爵、海峡群岛领主、加里克伯爵、康沃尔公爵、罗特塞公爵、威尔士亲王等爵位。 1893年，与泰克公爵的女儿玛丽结婚。1901年，爱德华七世即位，封乔治为康沃尔公爵、威尔士亲王。 1910年，乔治即位，称乔治五世。第一次世界大战期间，乔治五世为了安抚民心，舍弃了自己的德国姓氏，将王室改称“温莎”。1936年，乔治五世驾崩。 乔治五世开创了王室接近民众的作风，他经常参观学校、医院、工厂、农场，看到伦敦的孩子在肮脏的小胡同玩耍，他便将王室举办庆典活动的广场让出来给孩子们。为了照顾民众的感受，他甚至把自己的姓氏和王朝名称都改了。 乔治五世晚年正值两次世界大战之间，他与民众共赴国难，广受欢迎和尊敬。1936 年乔治五世逝世，举国哀痛，遗体运到威斯敏特大教堂，有将近100万人不分白天黑夜前来凭吊。</p>\n<h2 id=\"太平军攻破全州，南王冯云山负伤\"><a href=\"#太平军攻破全州，南王冯云山负伤\" class=\"headerlink\" title=\"太平军攻破全州，南王冯云山负伤\"></a>太平军攻破全州，南王冯云山负伤</h2><p>1852年6月3日——太平军攻破全州，南王冯云山负伤。 不久，死于蓑衣渡。冯云山不仅是拜上帝教的奠基者，而且在太平天国起义的斗争中，协助洪秀全、杨秀清指挥战斗。他亲临前线，出生入死，充分显示了他“善于用兵”的军事才能。这一点连敌人也不得不承认冯云山具有多方面的贡献。谢介鹤在《金陵甲癸纪事略》中曾称冯云山为“奇才”，太平天国初期的文书上谕“悉出主裁”，初期的革命文书《太平军目》、《太平礼制》、《天父诏书》皆出其手。太平天国革命文献《醒世文》说他：“南翼军师为辅佐，前导开国扶圣君，克取省郡如反掌，开疆拓土功劳深。”评论：冯云山若不死，则太平军应该不会发生内乱</p>\n<h2 id=\"丹麦国王弗雷德里克八世出生\"><a href=\"#丹麦国王弗雷德里克八世出生\" class=\"headerlink\" title=\"丹麦国王弗雷德里克八世出生\"></a>丹麦国王弗雷德里克八世出生</h2><p> 1843年6月3日，丹麦国王弗雷德里克八世在哥本哈根的黄宫出生，弗雷德里克是奥尔登堡家族的男系分支石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡的王子。 石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡分支是丹麦国王克里斯蒂安三世的后代，包括他的祖父在内的八代公爵统治着非主权的石勒苏益格-荷尔斯泰因公国。弗雷德里克的父亲是石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡的克里斯蒂安王子，未来的丹麦国王克里斯蒂安九世，母亲是黑森-卡塞尔的路易丝公主。 1853年，由于弗雷德里克的母亲黑森-卡塞尔的路易丝公主是最后一位来自奥尔登堡家族的丹麦国王的近亲（黑森家族中同样拥有丹麦王位继承权的其他家族成员为了支持路易丝和她的丈夫即位放弃了自己的王位继承权），因此，弗雷德里克的父亲被推选为丹麦王位的继承人。于是，1853年，弗雷德里克成为了丹麦王子。 1860年，弗雷德里克受坚信礼后，他接受了军事教育。1863年，弗雷德里克王子被送往牛津大学进修，但是当他的父亲于同年的11月份继承了丹麦王位后，弗雷德里克成为了丹麦王储并且从英国返回了丹麦。作为丹麦的王储，弗雷德里克在丹麦国家委员会中拥有自己的席位，并且还经常协助他的父亲处理国家事务。1864年，弗雷德里克正式加入了反对普鲁士的第二次石勒苏益格战争（即普丹战争）。 当克里斯蒂安九世于1906年1月29日逝世后，弗雷德里克继承了丹麦王位被称为弗雷德里克八世。他当了43年的王储，即位时已经62岁了。在许多方面，弗雷德里克都是一个开明的统治者，相较于他的父亲弗雷德里克更有利于新议会制度的实施。由于他继承王位时年纪很大，他只拥有几年的时间来展示自己的能力，并且他的健康也很大的影响到了他才能的发挥。 当他从旅行地尼斯返回的路途中，国王在汉堡短暂停留了一会并且住在汉堡霍夫酒店内。在他于1912年5月14日抵达汉堡的当晚，弗雷德里克（隐姓埋名）在少女堤上散步，然而，弗雷德里克在散步时突然晕倒并且倒在公园的长椅上当场死亡。之后，他被发现他的警察送往哈芬医院，当时便宣布他已经死亡。他与丹麦的其他王室成员一起安葬在哥本哈根附近的罗斯基勒大教堂。</p>\n<h2 id=\"林则徐在虎门公开销毁鸦片\"><a href=\"#林则徐在虎门公开销毁鸦片\" class=\"headerlink\" title=\"林则徐在虎门公开销毁鸦片\"></a>林则徐在虎门公开销毁鸦片</h2><p>虎门销烟1839年6月3日（清宣宗道光十九年四月丁亥），林则徐在虎门公开毁鸦片。林则徐于1838年12月31日被任命为钦差大臣，往广东查禁鸦片，抑制该省水师。他于1839年3月10日抵达广州，在两广总督邓廷桢的合作下，依靠广州人民禁烟。当时，鸦片商人和英国代表都抱观望态度。林则徐宣称：“若鸦片一日未绝，本大臣一日不回！”3月18日，林则徐命十三行颁给谕帖，严令外商缴出鸦片，并保证以后不再贩卖鸦片。24日，英国驻华商务监督义律从澳门潜入广州洋馆，阻止外商交烟。林则徐一面派兵监视洋馆，封销广州、澳门之间的交通线，一面晓谕英商，论理、论法、论情、论势，说明必须禁绝贩烟。27日，义律被迫递函允缴鸦片。4月11日，林则徐、邓廷桢亲抵虎门验缴鸦片。从4月12日至5月21日，共收缴鸦片19187袋，余8箱留为样品，后来销毁。6月3日，林则徐在虎门销烟，经22天方销完。虎门销烟是禁烟运动的高潮，是对于数十年来外商贩运鸦片的严正抗议和坚决打击，维护了中华民族的尊严，显示了中国人民反抗侵略的意志。虎门销烟</p>\n<h2 id=\"美国军人、政治家杰佛逊·戴维斯诞生\"><a href=\"#美国军人、政治家杰佛逊·戴维斯诞生\" class=\"headerlink\" title=\"美国军人、政治家杰佛逊·戴维斯诞生\"></a>美国军人、政治家杰佛逊·戴维斯诞生</h2><p> 1808年6月3日，美国军人、政治家杰佛逊·戴维斯诞生。美国历史上最有影响力的政治人物之一，于美国内战期间担任美利坚联盟国首任，也是唯一一任总统。 戴维斯出生于肯塔基州基督郡(Christian County)中的一个农场中，邻近与陶德郡(Todd County)的郡界。其出生地现为州立杰佛逊·戴维斯历史古迹(Jefferson Davis State Historic Site)。 1818年，戴维斯入学位于密西西比州华盛顿的杰弗逊学院(Jefferson College)。1821年，入学位于肯塔基州勒星顿的传习凡尼亚大学(Transylvania University)。1824年，戴维斯进入美国军事学院（西点军校），完成四年的军校生学业，于1828年六月毕业后受任少尉。 1833年，戴维斯升任美国第一骑兵团(U.S. 1st Cavalry Regiment)中尉，并担任团部参谋。1834年，奉调至吉布森堡。 1847年2月22日于布耶那维斯达战役(Battle of Buena Vista)中，因奋勇作战致腿部中弹。据称作战司令赞崔利·泰勒将军因赏识其勇敢积极，赞道：‘先生，我女儿的判断力要比我的好。’ 詹姆斯·诺克斯·波尔克总统后任命他为陆军准将，统率民兵旅，但遭拒绝。戴维斯认为，依美国宪法规定，任命军官的人事权在各州，而非总统。 为表彰其战功，密西西比州长委任戴维斯递补耶西·史匹特(Jesse Speight)的联邦参议员任期。且史密斯森研究中心(Smithsonian Institution)于1847年12月底委任他为董事。 1852年1月，他参与密西西比杰克森举行的州权会议。在1852年美国总统大选开始，他为民主党候选人富兰克林·皮尔斯(Franklin Pierce)与威廉·金(William R. King)在南部数州助选。 皮尔斯胜选后任命戴维斯为战争部长。在其任期中，戴维斯提交国会四份年度报告（每年十二月提交）与一份详尽的美洲贯洲铁路提案报告书（1855年2月22日提交）。皮尔斯于1857年即将任满时未获民主党提名，民主党转提名詹姆斯·布坎南。戴维斯的职务与皮尔斯的任期同进退，故转投入参议员选举，并于1857年3月4日胜选。 1865年5月19日，戴维斯被监禁于维吉尼亚沿岸的门罗堡(Fort Monroe)的炮台内。炮台内又湿又冷，跟露天没两样，许多人因而相信抓他的人企图让他死于狱中。他在23日遭系上镣铐，但于26日又在医师建议下卸除。直到一年后（1866年五月），戴维斯方因美国最高法院大法官沙蒙·蔡斯(Salmon P. Chase)对宪法有所考量，而遭以叛国罪起诉。 戴维斯于牢内将其密西西比的房产售予他之前的一名奴隶，班·蒙哥马里(Ben Montgomery)。蒙哥马里是个因自营杂货店而致富的精明生意人、巧匠、与发明家。 次年，也就是监禁两年后，包含贺瑞斯·格里利(Horace Greeley)与柯内留斯·凡德毕尔特(Cornelius Vanderbilt)在内的南北美国公民相信他未受公平对待，投书四起，戴维斯因而获得假释。他其后访问加拿大，并经古巴哈瓦那回到路易西安那的新奥尔良。 1868年，他至欧洲旅行。当年十二月，法院驳回撤销控诉之议，但检察当局于1869年放弃提诉。 同年，戴维斯于田纳西州的孟斐斯成为卡罗莱那寿险公司(Carolina Life Insurance Company)总经理。当李将军于1870年去逝后，戴维斯于里士满主持追思仪式。 他在1875年获选为联邦参议员，但拒受任命，因此被依法禁止担任联邦公职。 1876年，他推动成立鼓励美国与南美洲进行贸易的社团。戴维斯于次年访问英格兰，1878年回到密西西比州近比洛西斯(Biloxi)的毕沃益尔(Beauvoir)。其后三年，戴维斯撰写‘联盟国政府之兴衰’(The Rise and Fall of the Confederate Government)一书。于完稿后再度访问欧洲，其后数年于亚拉巴马与佐治亚之间旅行。 他于1889年十月完成‘美利坚联盟国短促的历史’一书。杰佛逊·戴维斯终以81岁之龄逝于路易西安那的新奥尔良。其丧礼为南方所举行过之葬礼中规模最大者。戴维斯葬于里士满的好莱坞公墓(Hollywood Cemetery)。</p>\n<h2 id=\"近代生理科学的奠基者哈维逝世\"><a href=\"#近代生理科学的奠基者哈维逝世\" class=\"headerlink\" title=\"近代生理科学的奠基者哈维逝世\"></a>近代生理科学的奠基者哈维逝世</h2><p>1578年4月1日，英国著名的生理学家和医生威廉·哈维，出生在肯特郡的福克斯通镇。父亲原是个自由民，后出任镇政府的官员。1588—1593年，哈维在坎特伯雷王家学校毕业后，考入剑桥大学学习文学和医学，1597年获得文学学士学位。1598年，哈维来到意大利，入帕多瓦医科大学，在著名的解剖学家法布里克斯指导下学习，因为他刻苦努力，积极实践，同学们誉为“小解剖家”。1602年4月，哈维取得帕多瓦大学的医学博士学位。回到伦敦后，又取得剑桥大学医学博士学位。其时，他仅24岁。1604年，哈维被选为英国皇家医学院的候补委员；1607年，成为正式委员。1609年，哈维经国王和皇家医学院院长的推荐，取得了医师职位。他很关心病人的疾苦，亲自探视行动不便的患者，主张医生“要为穷人做好事”，常常免费为穷人治病，是一位具有人道主义思想的科学家。1615年8月，哈维被选为皇家医学院伦姆雷讲座的主讲人。1616年4月，他第一次提出了关于血液循环的理论。他的讲稿至今仍收藏在大英博物馆。1618年，哈维被委任为王室御医。1640年，英国资产阶级革命爆发，他随同王室在国外过了三年流亡生活，这使他有机会和各个国家的学者相互学习交流，观察和解剖各地生长的动物，丰富了他的知识领域。1657年6月3日，哈维患中风逝世。他一生著述很多，最有代表性的是《心血运动论》和《动物生殖》，这使他成为近代医学和生理学史上的伟人。马克思给哈维以很高的评价：他终于“把生理学（人体生理学动物生理学）确立为科学。”</p>\n<h2 id=\"日本战国著名武将、歌人细川藤孝出生\"><a href=\"#日本战国著名武将、歌人细川藤孝出生\" class=\"headerlink\" title=\"日本战国著名武将、歌人细川藤孝出生\"></a>日本战国著名武将、歌人细川藤孝出生</h2><p> 1533年6月3日，日本战国著名武将、歌人细川藤孝出生。细川藤孝是当代著名的文化人，通晓各种礼仪典章，尤其擅长和歌、连歌集古今歌道之大成，着有和歌集《众妙集》、《百人一首抄》等。 细川藤孝（1533年6月3日－1610年10月6日），日文假名ほそかわ ふじたか，法号幽斋玄旨，官位正五位下兵部大辅。本姓三渊氏，其父本名三渊晴员，他作为细川元常的养子继承细川家，服侍将军足利义辉。义辉被杀后，拥立足利义昭为将军，但最终与其决裂而臣服织田信长，受封丹后田边城。 本能寺之变后，拒绝亲家明智光秀的劝诱（其子细川忠兴娶了光秀的女儿玉子），投向羽柴秀吉；秀吉去世又主动倒向德川家康。1600年关原合战时指使其子细川忠兴加入东军，从而保住了基业。 细川藤孝前半生为了拥立足利义昭而尽力，并且邀请织田信长拥立足利义昭成为将军。义昭被流放后追随信长。本能寺之变时，并没有因为儿女亲家的关系而支持明智光秀，反而与儿子剪发髻哀悼信长之死。后来彻底成为丰臣秀吉的家臣，获得丹后宫津一万一千石。在关原之战时，二万名西军将士攻打丹后，但是藤孝以进行“古今传授”为理由使得天皇下敕旨保护藤孝。后来西军战败，丧失了讨伐藤孝的机会。“古今传授”即为《古今和歌集》的传授，必须由师父口头传授予弟子。当年由三条西实条传给细川藤孝。曾写作《百人一首抄》，并传下家集《众妙集》。细川对于和歌和茶道有很深的造诣，其子细川忠兴极好的继承了他这一点，忠兴位列“利休七哲”和藤孝家的良好环境不无关系。在关原之战9年后，于庆长15年（1610年）10月6日，在京都三条车屋町的自宅死去，享年77岁。</p>\n<h2 id=\"诺夫哥罗德与挪威签署诺夫哥罗德和约\"><a href=\"#诺夫哥罗德与挪威签署诺夫哥罗德和约\" class=\"headerlink\" title=\"诺夫哥罗德与挪威签署诺夫哥罗德和约\"></a>诺夫哥罗德与挪威签署诺夫哥罗德和约</h2><p>1326年6月3日，诺夫哥罗德与挪威签署诺夫哥罗德和约。诺夫哥罗德和约标志着挪威与诺夫哥罗德之间数十年来在极北地区芬马克的小规模边界冲突的终结，和约于1326年6月3日在诺夫哥罗德签署，条款是长达40年的停火协议。在签订此和约之前数年，诺夫哥罗德共和国才刚与瑞典签订了奥列霍韦茨和约(Treaty of Nöteborg)，结束了双方的纠纷。和约并未画下双方的边界，反而是约定哪一些萨米人要向挪威纳贡，而哪一些则需向诺夫哥罗德纳贡，成为两国之间的缓冲区。和约最终导致萨米人任人鱼肉，有些萨米人甚至被迫同时向所有的周边势力支付税金，包括来自瑞典芬兰的Birkarls。评论：打仗时间长了受不了时就想起了和约，当然双方要有共同的利益才会和谈。</p>\n<h2 id=\"宋太宗灭北汉，结束五代十国分裂局面\"><a href=\"#宋太宗灭北汉，结束五代十国分裂局面\" class=\"headerlink\" title=\"宋太宗灭北汉，结束五代十国分裂局面\"></a>宋太宗灭北汉，结束五代十国分裂局面</h2><p>五代后期，统一的趋势日益明显。后周时，周世宗进行了改革，力量大为增强。他采取了先南征后北伐的统一方针，攻占了南唐江淮之间的大片土地和其他一些地区，为以后北来的统一奠定了基础。960年，后周大将赵匡胤发动“陈桥兵变”，建立北宋政权，赵匡胤就是宋太祖。他化了13年时间，消灭了南方诸国，接着出兵攻打北汉都城太原，北汉在辽军援助下，打败宋串。不久，宋太祖病逝，他的弟弟赵匡义继承皇位，就是宋太宗。968年，宋太宗亲自率领4路大军攻打北汉坚守危城，辽也继续增兵来援，宋军无功而退。979年，宋太宗又亲征北汉，这时候宋已统一南北，国力大大增强，辽用重兵守幽燕，援北汉只有大同一路兵。宋军击败辽兵，猛攻太原城，6月3日(宋太平兴国四年五月初六日)在外无援兵，内无粮草的困境下，北汉主刘继元投降，北汉亡，持续70余年的五代十国分裂局面结束。</p>\n","more":"<h2 id=\"罕见沙尘暴袭击德黑兰\"><a href=\"#罕见沙尘暴袭击德黑兰\" class=\"headerlink\" title=\"罕见沙尘暴袭击德黑兰\"></a>罕见沙尘暴袭击德黑兰</h2><p> 2日，伊朗首都德黑兰遭遇罕见沙尘暴袭击，造成四人死亡，据伊朗国家电视台报道沙尘暴来袭时最大风速达到每小时110公里，一些大树被连根拔起，风暴造成德黑兰部分地区电力中断，一些国际航班被取消。已造成四人死亡</p>\n<h2 id=\"尼日利亚客机坠毁至少193人遇难\"><a href=\"#尼日利亚客机坠毁至少193人遇难\" class=\"headerlink\" title=\"尼日利亚客机坠毁至少193人遇难\"></a>尼日利亚客机坠毁至少193人遇难</h2><p> 图：6月3日在尼日利亚拉各斯拍摄的坠机现场 2012年6月3日，尼日利亚一架客机当天在拉各斯机场附近坠毁，机上153人全部遇难，并造成地面至少40人死亡。记者从有关方面获悉，客机上有中国乘客。 尼日利亚民用航空局局长哈罗德·德姆仁向新华社记者证实了这一消息。他说，这架载有超过１５３名乘客的客机在接近拉各斯机场的一片居民区坠毁，并撞上了一座两层的建筑物，机上人员全部遇难，建筑物中至少有４０人死亡。记者从中国大使馆获悉，坠毁的尼日利亚客机上至少有４名中国乘客。</p>\n<h2 id=\"上海世博会巴西国家馆日\"><a href=\"#上海世博会巴西国家馆日\" class=\"headerlink\" title=\"上海世博会巴西国家馆日\"></a>上海世博会巴西国家馆日</h2><p> 2010年6月3日，上海世博会巴西国家馆日。巴西财政部部长吉多·曼特加、中国财政部部长谢旭人出席仪式并致辞。 吉多·曼特加代表卢拉总统对中国政府出色的世博会组织工作表示祝贺。 上海世博会是中国政府取得巨大成就的最高展示。世博会在中国举办对巴西来说具有特殊的意义，中国是巴西最主要的商业合作伙伴，巴中间的商贸投资也正以惊人的速度增长。巴西把本届世博会当作向世界展示巴西投资商机的良好平台，通过多方合作共同加快发展步伐。 谢旭人表示，上海世博会是人类文明成果荟萃的伟大盛会，每一届世博会都成为见证人类文明发展的驿站，在全球范围内推动广泛的国际交流，为各国开阔视野、展现自我提供机会和舞台。中巴建交36年来，特别是1993年建立战略伙伴关系以来，双边关系取得长足的发展。相信上海世博会必将为两国和两国人民进一步加深了解、深化友谊、扩大合作提供新的契机。 展馆的建筑外观为形似“鸟巢”的网状结构，材料为环保型可回收木材。馆内主要包括“城市风光”、“动感都市，活力巴西”和“幸福巴西”等展厅以及一系列主题走廊，通过高科技手段以及各类文化、艺术、商贸等活动展现充满动感的城市生活脉动。 以“动感都市，活力巴西”为主题的巴西馆，人们可以近距离感受巴西的魅力与激情：在超大屏幕前，可以徜徉于里约热内卢迷人的阳光海滩，穿梭于玛瑙斯神秘的热带雨林，流连于伊瓜苏气势磅礴的大瀑布；在环幕电影前，可以踩着桑巴舞的鼓点加入狂欢节盛大的游行队伍，或与巴西球星共享一场激动人心的足球盛宴。</p>\n<h2 id=\"“布鲁斯皇后”可可·泰勒逝世\"><a href=\"#“布鲁斯皇后”可可·泰勒逝世\" class=\"headerlink\" title=\"“布鲁斯皇后”可可·泰勒逝世\"></a>“布鲁斯皇后”可可·泰勒逝世</h2><p>图：可可·泰勒 美国格莱美奖获得者、著名布鲁斯女歌手可可·泰勒(Koko Taylor) 2009年6月3日在芝加哥一家医院去世，享年80岁。泰勒唱片公司发言人说，泰勒自2009年5月进行止肠胃出血手术后一直在康复中，但没想到因病情突然恶化而去世。《Wang Dang Doodle》是泰勒演唱的最知名的一首单曲。1984年泰勒凭借精选集《Blues Explosion》获得多项格莱美奖提名，并赢得当年最佳传统布鲁斯奖。</p>\n<h2 id=\"黑山共和国正式宣布独立\"><a href=\"#黑山共和国正式宣布独立\" class=\"headerlink\" title=\"黑山共和国正式宣布独立\"></a>黑山共和国正式宣布独立</h2><p>黑山共和国，台湾译蒙特内哥罗或蒙特尼哥罗，是位于巴尔干半岛西南部，亚得里亚海东岸上的一个多山小国。其东北为塞尔维亚，东为塞尔维亚科索沃自治省(2008年2月17日单方面宣布独立，但由于未获得广泛国际承认，在此归为塞尔维亚共和国)，东南为阿尔巴尼亚，西北为波斯尼亚和黑塞哥维那以及克罗地亚，西南则为地中海的一部分-亚得里亚海。黑山原为南斯拉夫社会主义联邦共和国的六个加盟共和国之一，南斯拉夫的四个加盟国(斯洛文尼亚、克罗地亚、波斯尼亚和黑塞哥维那、马其顿)在1990年代初独立后，黑山和塞尔维亚成为了南斯拉夫仅存的两个加盟共和国。2003年，南斯拉夫联盟共和国决定放弃“南斯拉夫”的国名，改称塞尔维亚和黑山。2006年5月21日，黑山举行公民投票，独立派以55.50%的得票比例在投票中险胜；同年6月3日，黑山国会正式宣布独立，恢复了其在第一次世界大战之前的独立地位，同时成为世界第193个已获承认的独立国家。 国名黑山共和国在本国官方语言塞尔维亚语中称为Република Црна Гора(西里尔字母)或Republika Crna Gora(拉丁字母)，简称为Црна Гора或Crna Gora，意为“黑色的山”。西方语文(如英语、意大利语等)中的黑山名称为Montenegro，该名称源于意大利语 monte即是山negro则是黑色的意思英语则为黑人在西班牙文和意大利文则为黑色的，意义也是“黑色的山”。中国大陆、港、澳将该名称意译为黑山，新、马将该名称意译为黑山或音译为门特尼哥罗，而台湾则将其音译为蒙特内哥罗。黑山的先民为伊利里亚人，公元前3世纪时被古罗马征服。罗马帝国衰落以后，伊利里亚落入哥特人之手，后来拜占庭帝国(东罗马帝国)皇帝查士丁尼一世又将该地区重新纳入版图。早期斯拉夫民族自6、7世纪起抵达此地，并且和当地先民融合，建立自己的国家。其中，杜克里亚(Duklja)公国比较接近黑山的版图。该国本为拉西加(Raška)大公国的附属，但11世纪时独立，并由罗马教皇额我略七世封为王国。杜克里亚于12世纪衰落的同时，拉西加(即后来的塞尔维亚)兴摩拉卡河峡谷起了新的尼曼雅王朝，杜克里亚又重新成为拉西加的一部分。在尼曼雅统治下，杜克里亚地区又出现了泽塔(Zeta)公国，14世纪中时泽塔脱离了尼曼亚的控制。15世纪起奥斯曼帝国征服了巴尔干半岛大部分地区，但是泽塔从未被完全征服。1516年，Zeta世俗君主退位，黑山随即成为以采蒂涅为中心的政教合一国家，国君为集政教权利于一身的主教。1851年，Danilo II Petrović Njegoš(丹尼洛·彼德洛维奇·涅戈什二世)放弃宗教头衔，黑山又成为世俗公国。1876年黑山率先向奥斯曼帝国宣战，并夺得大量土地。黑山于1878年柏林会议中正式被承认为独立国。1910年，黑山大公尼古拉一世正式称王，建立门的内哥罗王国。第一次世界大战期间黑山加入了协约国以协助盟友塞尔维亚，随即被奥匈帝国侵略。在前两次入侵中，黑山成功抵御了奥匈帝国的军队，但在1916年1月的第三次入侵中，黑山被奥匈帝国完全占领。一战结束后，在塞尔维亚的主导之下，斯洛文尼亚、克罗地亚联合组成了第一个由南斯拉夫族群联合的国家。同时，黑山也召开会议，废除本国国王，加入新成立塞尔维亚、克罗地亚和斯洛文尼亚王国。1929年，国王亚历山大一世正式将王国更名为“南斯拉夫王国”，第二次世界大战结束后，南斯拉夫民族解放反法西斯议会制宪会议宣布南斯拉夫成立共产政府，由五个民族共组联邦，罢黜君主制。黑山成为了南斯拉夫社会主义联邦共和国的加盟共和国之一。1990年代，南斯拉夫联邦各国纷纷独立，唯有塞、黑两国未独立。黑山于1992年最后一次举行独立公投，95.96%认为应继续留在南斯拉夫联邦之内。当时投票率为66%，穆斯林、天主教徒以及亲独的黑山人抵制了公投，他们认为投票环境不够民主，国营媒体过多为亲统一的一方宣传。之后黑山国内在独立问题上颇有纷争。现任总统菲力浦·武亚诺维奇1996年，米洛·久卡诺维奇政府宣布和米洛塞维奇掌权的塞尔维亚断绝关系，从此以后黑山自行制定经济政策，改用德国马克(后来德国废除马克，采用欧元，黑山亦改为欧元)。从此塞尔维亚第纳尔在黑山不是法定货币，只能在一些度假村使用。2000年南联盟大选后米洛塞维奇下台，使得欧盟与南联盟恢复外交关系，西方因此由支持蒙地内哥罗独立，转向支持维持现有的联邦状态。但塞尔维亚与蒙地内哥罗间的关系并没有因为西方国家支持维持现状而改善，而1992年南联盟的宪法中又没有提及关于联邦共和国实体独立的权利及过程，从而引发争论。后来在欧盟的调停下，双方于2002年3月14日在贝尔格莱德签署协议，决定将联邦变为由两个各自拥有经济、货币以及关税决定权的半独立(semi-independent)国家所组成，并且更名为“塞尔维亚和黑山”。另外依据此协定通过了联邦的新宪章，明定宪章通过三年后，任何一方都有权提出脱离联邦。黑山国会于2004年7月12日采用新的国旗、国庆日、以及国歌，以推进独立进程。其中国旗为前黑山王国的国旗，国庆日纪念1878年7月13日签订的柏林条约承认黑山为独立国家，以及1941年7月13日爆发的反法西斯起义。国歌则为黑山著名民歌。2006年5月21日举行公民投票，独派以55.5%的微弱优势决定终止与塞尔维亚的联邦关系，刚刚超过55%欧盟规定的有效结果票数。6月3日，黑山正式宣布独立，6月22日，塞尔维亚共和国和黑山共和国正式建立外交关系，28日黑山正式加入联合国。9月10日，黑山共和国举行独立后首次议会和地方选举。9月12日，选举委员会宣布，争取实现欧洲的黑山联盟获得议会81个席位中的41个议席，塞族名单联盟获得了12席，由社会主义者人民党、人民党和民主塞尔维亚党组成的竞选联盟和变革运动党分别获得11席，其余6席由一些较小党派分获。11月10日，新政府宣誓就职，总理为热利科·什图拉诺维奇。</p>\n<h2 id=\"杰出的社会活动家安子介在香港逝世\"><a href=\"#杰出的社会活动家安子介在香港逝世\" class=\"headerlink\" title=\"杰出的社会活动家安子介在香港逝世\"></a>杰出的社会活动家安子介在香港逝世</h2><p>图片说明：安子介遗像 杰出的社会活动家、著名爱国人士、香港知名实业家、中国人民政治协商会议第九届全国委员会副主席安子介先生，因病于2000年6月3日15时12分在香港逝世，享年88岁。安子介先生是浙江定海人，1912年6月26日出生在上海。早年就学于上海圣芳济学院经济系。1938年就职香港一家进出口商行。香港沦陷后，于1941年离港辗转到重庆，1942年后曾在国民政府中央信托局工作。1949年返港定居，并于1950年后相继参与创建华南染厂、中南纺织厂、永南纺织厂。1965年至1968年，任香港棉纺业同业公会主席。1965年至1975年，任香港大学及理工教育资助委员会副主席。1969年后，任香港南联实业有限公司董事会主席和香港电视广播有限公司、上海商业银行、邵氏兄弟影业有限公司董事，并历任和记黄埔有限公司、九龙汽车有限公司、海南发展有限公司、恒隆有限公司、东方海外货柜航运有限公司董事。1970年至1975年，任香港工业总会主席。1970年至1974年，任香港立法局非官守议员。1974年至1978年，任香港行政局非官守议员。1973年至1975年，任香港训练局主席。1975年至1979年，任香港贸易发展局主席。1976年后，荣获香港中文大学名誉法学博士，并被聘为北京对外经济贸易大学、清华大学、广州对外贸易学院、江西师范大学等院校名誉教授。1981年后，聘任香港中国语文学会名誉会长、北京汉字现代化研究会名誉会长。1988年后，聘任深圳市人民政府高级顾问。1990年后，任香港一国两制经济研究中心理事会主席、名誉主席。安子介先生历任第六、七届全国政协常委，第八、九届全国政协副主席。在香港回归祖国的历程中，先后担任香港基本法起草委员会副主任委员、香港特别行政区基本法咨询委员会主任委员、香港事务顾问、香港特别行政区筹备委员会预备工作委员会副主任委员、香港特别行政区筹备委员会副主任委员。安子介先生是香港知名实业家，为建立香港战后支柱产业———纺织业，为香港的工业发展和国际贸易作出了卓越贡献。安子介先生的青年时期，正值日本帝国主义侵占我国东北三省，面对列强欺侮，国家衰败，他痛下决心，立志振兴民族经济，以实业拯救中国。他不仅在校读书时熟练掌握了英语，而且在工作中刻苦自学了日语、法语、德语和西班牙语，为他日后国际贸易生涯打下了良好基础。虽历经战争磨难，生活颠沛流离，但他仍不屈不挠，自强自立，一面从事商贸业务艰难谋生，一面钻研商贸理论勤奋写作。1937年，他翻译出版了日文版《间接成本之研究》。1947年，他在生活极其艰苦的环境下，不畏艰难，用三年时间撰写了60万字的《国际贸易实务》专著，著名学者马寅初先生为此书作序。学术界评论该书流传不衰，影响久远，是中国国际贸易实务研究中一部自成体系的代表作，至今在研究国际贸易中仍具有重要价值和作用。1950年后，他全身心地致力于发展香港纺织业。经过数年奋斗，不仅企业有了长足发展，而且推动香港纺织业取得了前所未有的繁荣。1969年，他与友人合作创立南联实业有限公司并任董事会主席，1995年改任名誉董事长。南联集纺织、漂染、针织、毛纺、制衣为一体，属下公司70余家，产品远销各国，是六七十年代香港蜚声中外的纺织集团。他为南联的发展倾注了大量心血，在加强企业宏观管理的同时，注重企业技术创新，他和董事们研究设计的“三经一纬”斜纹布，打开了南非、欧美及东南亚市场。70年代中期，南联适应世界经济形势的发展，积极改变经营策略，业务又扩展至地产、航运、电子等方面，形成多元化的发展格局。安子介先生为香港的工业发展和市场繁荣作出了重要贡献。安子介先生是杰出的社会活动家。60年代初，香港纺织品出口受阻，他被同行推荐为纺织团团长，率队前往欧美国家游说。他备尝艰辛，先后奔走于十几个国家，使香港纺织品一举进入了欧美市场，为推动香港纺织业顺利进入国际市场作出了突出的贡献，被同业推选为棉纺业同业公会主席。在任香港贸易发展局和工业总会主席等职务期间，多次率团代表香港参加世界性贸易会议，足迹遍及五大洲，为推动香港国际贸易的发展作出了积极贡献，赢得海内外广泛好评，并在国际上多次获得殊荣。在出任香港立法、行政两局议员时，深入民间，走访民众，体察民情，走遍港岛、九龙、新界和离岛。他关心香港的整体发展，在九龙油麻地、观塘等地考察工业新区后，提出整体规划城市的建议，对推动香港的市政建设起到了积极作用。他关心渔业发展，关心公屋建设，尽力为民众解决实际困难。在担任香港大学及理工教育资助委员会副主席期间，经常访问中、小学校了解教学质量，为发展香港的教育事业做了大量有益的工作。1983年，他当选为全国政协常委后，积极参政议政，关心和支持国家的改革开放和现代化建设，提出了许多有价值的建设性意见和建议。在担任全国政协副主席期间，积极参与国家大政方针和重要事务的协商，关心人民政协的工作，积极推动和引导港区全国政协委员参政议政，为促进香港与内地的交往与合作作出了不懈的努力。他还于1991年在北京设立“安子介国际贸易研究奖”，为中国国际贸易理论教学研究作出了贡献。安子介先生是著名的爱国人士。他坚决拥护邓小平同志提出的“一个国家，两种制度”的伟大构想，为香港的回归和“一国两制”的顺利实施作出了重要贡献。1983年，中英两国政府就香港问题的谈判进入关键时刻，德高望重的安子介先生应邀担任中国人民政治协商会议第六届全国委员会常务委员。此后，他以极大的热情投身于香港回归祖国的工作。他当时提出“香港保持繁荣稳定16条”建议，对稳定香港人心起到了积极作用。从1985年开始，在近五年的基本法起草过程中，他认真履行职责，怀着对“一国两制”的坚定信念，积极组织基本法咨询委员会，配合基本法的起草过程，开展一系列的推广和咨询活动。他先后主持了8次咨委会全体会议，30余次执委会，汇集各界人士对制订基本法的意见，共向起草委员会递交了57份报告。1988年，他因劳累过度，心脏病发作，入院治疗。在病床上，他仍然关心咨委会的工作。他为成功制定《中华人民共和国香港特别行政区基本法》这部具有历史意义和国际意义的法律，呕心沥血，作出了重要贡献。1990年，他参与筹建“一国两制”经济研究中心，集中研究香港经济如何发展和香港过渡时期面临的重大社会问题。他从自己几十年来在香港从事工业和参政的经验中确信，香港的发展，最重要的是如何保证社会的稳定，并确信基本法能够为港人提供保持安定繁荣的基本条件。同时，他在香港社会积极推介基本法。自1993年开始，他在筹建香港特别行政区政府的过程中担任重要职务，不顾年迈体弱，频繁地奔波在香港与北京之间，主持各种会议，出席各类重大活动，听取和反映香港各界人士意见，参与制订各种方案和政策。他在中国政府恢复对香港行使主权的艰难历程中，以满腔热情和真知灼见始终如一地坚持爱国爱港立场，为实现香港的平稳过渡和政权顺利交接献计献策，忘我工作，作出突出贡献。1997年7月2日，香港特别行政区政府授予他大紫荆勋章。香港回归祖国以来，他一如既往，运用自己的社会影响力，全力支持以董建华先生为首的特区政府依照基本法施政，为实施“一国两制”方针，维护香港的繁荣稳定继续作出新的贡献。他在晚年，仍念念不忘祖国的统一大业，盼望按照“一国两制”的方针早日解决台湾问题，最终实现祖国的完全统一。安子介先生是著名的语言文字学家。他几十年如一日，孜孜不倦地对汉字学进行研究并撰写著作。向世界推广汉字，不遗余力地弘扬中华文化，是他晚年的又一爱国之举。1979年至1995年，他利用繁忙的政务和商务间隙，共撰写了21本汉字学专著。1982年，他用英文撰写的《解开汉字之谜》在香港出版，立即引起海内外人士和专家的关注。此后，又先后写成《解开汉字之谜》中文简缩本、《劈文切字集》、《安子介现代千字文》启蒙篇、书写篇和繁简篇等。1995年，他用英文撰写的《汉字易学》专著成为外国人学汉字的热门书。他发明了“安子介汉字六位数电脑编码法”和“安子介写字机”。“安子介写字机”具有编辑、修改、储存、传递及书写十国文字的功能，不仅得到中、美、英、日与新加坡五国专利，还以发明者姓氏命名，这在中国专利史上尚属首次。他十分关心祖国内地扫盲工作，赠送五万余册汉字学著作给全国各省市教委及有需要的贫困地区。安子介先生的一生，是爱国的一生，是跟随时代步伐不断进步的一生。他热爱祖国，热爱香港，有强烈的民族责任感和历史使命感。他坚持真理、不畏邪恶，敢于伸张正义。他艰苦创业，服务社会，热心公益，与人为善。他虚怀若谷，勤奋好学，勇于实践，博学多才，著述丰厚。安子介先生在海内外享有崇高的声誉。香港各界人士高度评价他“对国家、对香港社会的重要贡献”，称赞他“为香港回归和‘一国两制’的实施竭尽全力”，“不愧为爱国爱港人士的一面旗帜”。安子介先生的爱国精神和高尚品格永远值得人们尊敬和怀念。图片说明：1990年2月17日，邓小平和江泽民等在北京人民大会堂亲切会见出席香港特别行政区基本法起草委图片说明：1990年4月，安子介与咨委会委员举杯共庆香港特别行政区基本法咨询委员会完成历史使命。图片说明：1963年10月，安子介率领香港纺织贸易团出访欧洲。</p>\n<h2 id=\"德国高速列车在下萨克森州脱轨，造成101人死亡\"><a href=\"#德国高速列车在下萨克森州脱轨，造成101人死亡\" class=\"headerlink\" title=\"德国高速列车在下萨克森州脱轨，造成101人死亡\"></a>德国高速列车在下萨克森州脱轨，造成101人死亡</h2><p> 1998年6月3日，德国一部从慕尼黑驶往汉堡的城际特快一ICE1型高速列车在下萨克森州脱轨，造成101人死亡，88人重伤。</p>\n<h2 id=\"中国互联网络信息中心组建\"><a href=\"#中国互联网络信息中心组建\" class=\"headerlink\" title=\"中国互联网络信息中心组建\"></a>中国互联网络信息中心组建</h2><p> 中国互联网络信息中心(China Internet Network Information Center，简称CNNIC)是经国家主管部门批准，于1997年6月3日组建的管理和服务机构，行使国家互联网络信息中心的职责。 作为中国信息社会基础设施的建设者和运行者，中国互联网络信息中心(CNNIC)以”为我国互联网络用户提供服务，促进我国互联网络健康、有序发展”为宗旨，负责管理维护中国互联网地址系统，引领中国互联网地址行业发展，权威发布中国互联网统计信息，代表中国参与国际互联网社群。</p>\n<h2 id=\"布基纳法索加入世界贸易组织\"><a href=\"#布基纳法索加入世界贸易组织\" class=\"headerlink\" title=\"布基纳法索加入世界贸易组织\"></a>布基纳法索加入世界贸易组织</h2><p> 1995年6月3日，布基纳法索加入世界贸易组织。布基纳法索（法语:Burkina Faso）是位于非洲西部沃尔特河上游的内陆国。 东邻贝宁、尼日尔，南与科特迪瓦、加纳、多哥交界，西、北与马里接壤。全境大部地区为内陆高原，地势平坦，自北向南徐缓倾斜，平均海拔不到300米；北部接近撒哈拉沙漠，西南部奥罗达拉地区地势较高；纳库鲁峰海拔749米，为全国最高点。主要河流有穆温河、纳康伯河和纳齐农河。 在经济上，以农牧立国，占了全国近八成的劳动力。因该国资源匮乏，且地处沙漠边缘，可耕地面积较少，布基纳法索一直是个非常贫困的国家，是最不发达国家之一，也是周边非洲国家主要的外来劳工输出国。境内唯一的一条铁路由首都瓦加杜古通往科特迪瓦。</p>\n<h2 id=\"中国工程院产生首批院士\"><a href=\"#中国工程院产生首批院士\" class=\"headerlink\" title=\"中国工程院产生首批院士\"></a>中国工程院产生首批院士</h2><p>中国工程院成立大会于1994年6月3日至8日在北京举行。中国工程院是全国工程技术界的最高荣誉性、咨询性学术机构。中国工程院实行院士制度，中国工程院院士，是国家设立的工程技术方面的最高学术称号，为终身荣誉。根据确定的中国工程院院士的标准和条件，按照规定程序，经过提名、讨论、遴选和审议，中国工程院首批院士已经产生，并经国务院批准公布。中国工程院首批院士（96人）有（以姓氏笔划为序）：丁德文、丁衡高、马福邦、王癣王涛（女）、王越、王大珩、王永志、王光远、王明庥、王淀佐、王德民、韦钰（女）、文伏波、石元春、卢良刷师昌绪、朱光亚、朱高峰、刘天泉、刘永坦、刘先林、刘更另、刘鸿亮、关桥、阮雪榆、严东生、苏君红、李大东、李同保、李国豪、李恒德、李鸿志、李德仁、杨奇逊、吴中伟、吴有生、何继善、何德全、邹竞（女）、闵桂荣、闵恩泽、汪成为、汪酉生、沈志云、宋舰张维、张光斗、张直中、张宗祜、张锦秋（女）、陆元九、陈力为、陈俊亮、范维唐、林华、罗沛霖、季国标、金国藩、金怡濂、周镜、周廉、周干峙、周仲义、郑哲敏、赵仁恺、胡启恒（女）、胡海涛、段镇基、侯祥麟、姚福生、顾诵芬、钱易（女）、钱七虎、钱学森、钱皋韵、倪光南、徐更光、徐承恩、殷瑞钰、郭孔辉、黄旭华、黄培云、戚元靖、常印佛、章基嘉、梁应辰、屠善澄、彭士禄、蒋新松、傅熹年、谢友柏、谢礼立、路甬祥、管德、潘家铮。在6月3日至8日于北京举行的中国科学院第七次院士大会上，根据中国科学院学部委员改称为院士的新情况，修订并通过了《中国科学院院士章程》，并选举产生了第一批中国科学院外籍院士，颁发1993年度陈嘉庚奖。</p>\n<h2 id=\"西哈努克宣布成立柬民族政府\"><a href=\"#西哈努克宣布成立柬民族政府\" class=\"headerlink\" title=\"西哈努克宣布成立柬民族政府\"></a>西哈努克宣布成立柬民族政府</h2><p>联柬机构发言人1993年6月3日在新闻发布会上宣布，柬埔寨大选计票基本结束。亲王之子拉那烈领导的奉辛比克党在此次大选中获胜已成定局。据宣布，一共统计出3775608张有效票，其中，奉辛比克党获得1709549票，占45.3％。执政的柬埔寨人民党得到1459781票，占38.6％，宋双领导的自由民主佛教党获得约125000票，占3.3％。其他一些政党得票较少。西哈努克说，他应柬埔寨两大政党奉辛比克党和柬埔寨人民党的要求，成立民族政府。他说，自6月3日下午5时半开始，他将履行国家元首职务，尽最大努力实现柬埔寨民族和解与和平，他说，根据柬人民党代表谢辛、洪森和奉辛比克党代表拉那烈的请求，他今天正式接受柬国家元首、柬民族政府部长会议主席和柬武装部队、柬警察部队及其附属部队最高司令的职务。他说，自6月3日下午5时半开始，他将履行国家元首职务，尽最大努力实现柬埔寨民族和解与和平，他说，根据柬人民党代表谢辛、洪森和奉辛比克党代表拉那烈的请求，他今天正式接受柬国家元首、柬民族政府部长会议主席和柬武装部队、柬警察部队及其附属部队最高司令的职务。西哈努克宣布任命奉辛比克党主席拉那烈和人民党副主席洪森为部长会议副主席，民族政府中各部同时设两个部长，他们分别来自奉辛比克党和人民党。西哈努克宣布，从6月3日起，柬埔寨国和柬埔寨国政府（金边政府）不复存在，只有一个统一的国家，国名为柬埔寨。柬埔寨的陆、海边界以1969年的疆界为准。西哈努克说，他的民族政府呼吁柬埔寨各党派致力于民族和解和民族团结。西哈努克指出，他作为柬国家元首和柬全国最高委员会主席继续承认民主柬埔寨方面在柬民族社会中存在，继续承认民主柬埔寨方面主席乔森潘和刚主席宋成为柬全国最高委员会成员。西哈努克宣布承认大选产生的制宪议会，并尊重这个议会颁布的一切条例。</p>\n<h2 id=\"“15国集团”首脑会议闭幕\"><a href=\"#“15国集团”首脑会议闭幕\" class=\"headerlink\" title=\"“15国集团”首脑会议闭幕\"></a>“15国集团”首脑会议闭幕</h2><p>发展中国家“15国集团”第一届首脑会议呼吁发达国家采取行动，减少国际经济发展的“不平衡状态”，改进国际货币系统及其职能，稳定外汇利率和开放其国内市场。这次首脑会议在吉隆坡举行3天，于6月3日下午闭幕。会议发表的联合公报发出了上述呼吁。与会者对发展中国家的外债问题深表关切。他们指出，必须采取紧急措施去寻求一项“创造性地、全面地和灵活地解决外债问题的方案”，以扭转“财富的倒流”，因为目前这种倒流严重损害了发展中国家为提高生产率和改善国民收入所做的努力。公报说，有效地解决发展中国家的外债问题，必须由债权国、债务国和金融机构等共同负担义务和责任。公报说，“15国集团”政府首脑的私人代表将继续会晤，以制定一项解决外债问题的方案。公报还对发达国家为其农产品的生产和出品提供补贴表示关切。他们要求发达国家减少这种损害发展中国家利益的作法。这次首脑会议对15个成员国之间的合作制定了3项方案，即设立“南方投资、贸易和技术数据交换中心”；组织南方国家“商业和投资论坛”；以及加强南方国家在提高科技水平、增加粮食生产和控制人口等方面的合作。会议决定，“15国集团”首脑会议每年举行一次。下次会议将于1991年在委内瑞拉首都加拉加斯举行。在会后举行的联合记者招待会上，马来西亚总理马哈蒂尔说，这次会议取得“圆满结果”，它必将为南南合作增添新的活力。“15国集团”是不结盟国家首脑1989年9月在贝尔格莱德举行会议时决定成立的，其成员国包括：阿尔及利亚、阿根廷、巴西、埃及、印度、印度尼西亚、牙买加、墨西哥、马来西亚、尼日利亚、秘鲁、塞内加尔、委内瑞拉、南斯拉夫和津巴布韦。</p>\n<h2 id=\"伊朗宗教领袖霍梅尼病逝\"><a href=\"#伊朗宗教领袖霍梅尼病逝\" class=\"headerlink\" title=\"伊朗宗教领袖霍梅尼病逝\"></a>伊朗宗教领袖霍梅尼病逝</h2><p>群众扑向棺材哀悼这位被流放国外长达15年的老人，在他78岁高龄时发动了伊斯兰革命，取得了伊朗的实质领导权，成为伊朗宗教领袖。从此，他力图将一个“被西方文化异化”的伊斯兰世界带回伊斯兰原教旨主义的“正轨”。此后伊朗陷入政治斗争之中，总统巴尼萨德遭国会罢黜，流亡国外，随后继任总统的拉杰又死于爆炸事件中，最后由霍梅尼的亲信哈梅内伊当选总统。霍梅尼回国的次年，两伊战争即告爆发。由于双方不肯让步，这场战争在历时近8年后才在联合国的调停下停火，但已造成百万人伤亡，并殃及许多行驶波斯湾的外国油轮。1989年2月，由于英国作家拉什迪的《撤旦诗篇》一书，引起了霍梅尼的不满，并下达了对拉什迪的格杀令，英国与伊朗两国因而断交。他用极端的方式调动起了当今世界最激烈的宗教情感，以此对抗西方的“入侵”。在他的死敌眼里，他是“近代最恶名昭彰的独裁者”，并且让伊朗“倒退了几个世纪”。但对热爱他的人来说，他却是一位无法替代的神。不管是反对他或支持他，人们都承认：他是一位学识渊博，极其睿智的人，同时是一位极其俭朴，体恤民心的人。成千上万的伊朗人拼命挤上前去试图撕下一星半点的裹尸布以带回家去永远供奉。他们在失去精神领袖的巨大悲哀中，仍相信与他贴近过的物品便可以传递他的精神。1989年6月5日，这张被美联社伦敦分社采用的照片摄于伊朗人为宗教领袖霍梅尼举行的葬礼上。人群在这时所表现出来的疯狂和不可自控的感情冲动，表现了人们对失去这位似乎能领导他们实现革命胜利的宗教领袖的无限哀伤。霍梅尼是在接受消化道出血手术治疗2周后，病情突然恶化，于6月3日病逝，享年88岁。人们疯狂地挤到他的灵柩前仅仅为了撕下一小块裹尸布作为供奉之物</p>\n<h2 id=\"“四人帮”再次受到批评\"><a href=\"#“四人帮”再次受到批评\" class=\"headerlink\" title=\"“四人帮”再次受到批评\"></a>“四人帮”再次受到批评</h2><p>1975年6月3日，中共中央政治局召开会议批评“四人帮”，这是继5月27日之后的又一次批评“四人帮”的会议。叶剑英在发言中说，3月1日，出现反经验主义的问题，全国舆论就跟着宣传反对经验主义，用反对经验主义来代替反对修正主义，只提一个经验主义，放过了另一个教条主义。这个问题说明，要精通马列主义是很难的。有些同志读马列多一些，不要作为私产，要帮助我们学习好，今后中央要带头学。叶剑英指出，主席讲这次不同于庐山，我理解是因为那时有些同志是商量如何对付林彪，过去可以交头接耳，但现在情况变化了，现在就不行了，再这样，就不利团结了。过去有一个时期不正常，如果发展下去，就有害团结，历史凡有小组织存在，结果都是不好的，要分裂。叶剑英还强调说：（“四人帮”）提十一次路线斗争，事先没有请示主席；批走后门，仍然如此；批经验主义是主要危险，还是事先未请示，事后再来纠正。王洪文、江青迫不得已在会上检讨。</p>\n<h2 id=\"伊扎克·拉宾成为以色列新总理\"><a href=\"#伊扎克·拉宾成为以色列新总理\" class=\"headerlink\" title=\"伊扎克·拉宾成为以色列新总理\"></a>伊扎克·拉宾成为以色列新总理</h2><p>1922年3月1日，拉宾出生在耶路撒冷一个热衷于犹太复国事业的俄国犹太移民的家庭。当时，拉宾的父亲在海法市一个邮局工作，母亲罗莎是当地一家木材商行的会计。1940年底，不满20岁的拉宾加入了犹太人的秘密武装组织“帕尔马赫突击队”，从此开始了他的戎马生涯。此后，几次传奇性的事件使他成为全以色列传颂的英雄：1946年，拉宾曾因援救被国人囚禁在阿特利特集中营的犹太移民，遭到英国当局关押；1948年第一次中东战争期间，作为一名旅长，拉宾雷厉风行地打通了号称“地狱之门”的阿雅龙山谷特拉维夫到耶路撒冷的公路；1956年，拉宾动用军队成功地将冰天雪地中的10万余名新犹太移民妥善安置。1966年2月叙利亚新政权加强了同苏联的关系。不久，埃及、叙利亚和约旦签订共同防御协定。此后叙以、约以边境冲突不断，阿以双方剑拔弩张，势在必战。当时身为总参谋长的拉宾通过对形势的分析，认为战争一触即发。他立即着手制定了严密的作战计划，分东、西、北三路出击。在此期间，他每天在办公室行军床上只睡三、四个小时，大量抽烟使他尼古丁中毒，只得改嚼巧克力。经过周密考虑，拉宾决定先发制人，对埃、叙、约发动闪电战。1967年6月5日，以色列选择埃及军队戒备最松懈的上午7点45分对埃及空军和空军设施实行突然袭击，一举摧毁了防空力量，赢得制空权。然后在南部战线上，出动装甲部队分三路向西奈半岛推进，只用了4天时间到达苏伊士河东运岸。同时在西部战线上用4个旅的兵力占领了约旦河西岸和耶路撤冷旧城，在北部战线上突破叙军防线，占领了戈兰高地及其首府库奈特拉。埃、叙、约被迫停火。以色列发动的这次战争打了6天便宣告结束，被称为“六天战争”，共占领了阿拉伯国家67000平方公里领土，相当以本土面积的三倍。指挥这场战争的拉宾也被认为是以色列的民族“英雄”，成为国民精神的象征，并被以舆论界评为1967年的风云人物。1968年2月，他出任驻美大使，在美的五年成为以美关系最好的时期之一。1973年任期届满回国后，拉宾加入工党。1974年1月他如愿以偿，成为工党议员，不久又进入梅厄内阁，任劳工部长。6月总理梅厄夫人引咎辞职。拉宾在竞选工党领袖的激烈角逐中获胜，成为工党新党魁，并受命组阁，成为以色列历史上第在巴勒斯坦土生土长的总理。但拉宾执政后，未能摆脱经济危机的阴影，政府内部的贪污、腐败使危机加剧，他本人也因其妻莉雅在美非法存款一事被揭露，于1977年4月辞去工党领袖和总理职务。1992年2月，拉宾击败前工党领导人希蒙-佩雷斯，再度当选工党领袖，并在6月大选中获胜，取代利库德集团领袖沙米尔，成为以色列新总理。拉宾执政后采取积极、灵活、务实的外交方针，支持参加中东国际和会，表示同意以“部分领土换取和平”的主张。他提出首先分阶段解决巴勒斯坦问题。除约旦河谷、耶路撒冷和戈兰高地等战略要地外，拉宾下令停止在被占领土上修建新的移民点，同意与被占领土的巴勒斯坦代表谈判，并6-9个月内巴勒斯坦实现自治，为期五年。但拉宾反对建立独立的巴勒斯坦国，反对归还耶路撒冷，认为耶城是以色列的主权范围，表示不接受恢复1967年“六.五”战争以前的边界线，并将采用“铁拳”对付巴勒斯坦人的武装斗争。拉宾还希望在同巴基斯坦人达成协议后，加快同叙利亚、黎巴嫩、约旦的谈判步伐。</p>\n<h2 id=\"中国人民解放军十大将之一许光达逝世\"><a href=\"#中国人民解放军十大将之一许光达逝世\" class=\"headerlink\" title=\"中国人民解放军十大将之一许光达逝世\"></a>中国人民解放军十大将之一许光达逝世</h2><p>许光达许光达(1908.11.19～1969.06.03)，军事家。原名许德华，1908年11月19日生于湖南省长沙县东山市萝卜冲。1925年9月加入中国共产党。1926年春入黄埔军校第5期学习。1927年5月编入中央独立师，参加了武汉卫戍司令叶挺将军领导的反击军阀夏斗寅叛军的作战。8月，在江西宁都加入南昌起义部队。1929年10月，被中共中央派往洪湖革命根据地，1930年2月，参与组建中国工农红军第6军</p>\n<h2 id=\"美国人怀特创造太空行走时间纪录\"><a href=\"#美国人怀特创造太空行走时间纪录\" class=\"headerlink\" title=\"美国人怀特创造太空行走时间纪录\"></a>美国人怀特创造太空行走时间纪录</h2><p>爱德华·怀特成为第一位在太空漫步的美国人东西方不断加快的空间竞争又经过了一个里程碑。1965年3月18日苏联宇航员阿列克谢-列奥诺夫成为第一个太空行走者。三个月后，被约翰逊总统斥责为“落在别人屁股后”的美国太空总署赶紧将爱德华-H-怀特送上太空，成为第一个进入太空行走的美国人。6月3日，他离开格米尼4号宇宙飞船，在全世界的仰望下，在太空中漂浮了创纪录的21分钟。怀特谈到他当时的感受时说：“尽管有一根缆索将我与飞船连在一起，但地球终于有了一颗会打高尔夫球的卫星。”怀特由一根绳子拴住身体，在地球上空自由地移动。尽管地球每小时旋转17500英里，但他对这么快的速度一点也没有感觉，也没有下坠的感觉，只有一种做事成功后的满足感。怀特在太空中漫步怀特的背后是蔚蓝色的地球和浩翰无垠的宇宙</p>\n<h2 id=\"南朝鲜六三运动发生\"><a href=\"#南朝鲜六三运动发生\" class=\"headerlink\" title=\"南朝鲜六三运动发生\"></a>南朝鲜六三运动发生</h2><p>1960年“四.一九”起义推翻了李承晚傀儡政权。1961年5月军事改变后上台的朴正熙政权搬出“维新宪法”，继续对内实行法西斯专政，对外与美日订立不平等条约，出卖国家和民族利益，引起了普遍的愤懑和不满。1964年6月金钟泌赴日进行第六次“韩日会谈”，蓄积已久的民愤如火山般爆发了。6月3日，汉城2万余大学生举行“谴责朴正熙政权大会”，号召“打倒腐败的朴正熙政权”，“枪毙金钟泌!”。随后，学生举行示威游行，沿途群众加入者过万。当局出动大批军警对示威者进行血腥镇压，逮捕了千余人。并宣布全城戒严、无限期关闭市内所有学校。当局的暴行更激发了人民的愤慨，全国32个城市群起响应。在群众运动的巨大压力下，朴正熙集团不得不宣布撤销金钟泌的民主共和国主席一职，中止“韩日会谈”。点评：卖国行为必定会受到人民的反对</p>\n<h2 id=\"中国佛教协会成立\"><a href=\"#中国佛教协会成立\" class=\"headerlink\" title=\"中国佛教协会成立\"></a>中国佛教协会成立</h2><p>周恩来和佛教协会代表合影1953年5月30日到6月3日，中国佛教协会在北京广济寺举行成立大会，来自全国佛教界的120位著名人士出席了这次会议。代表们经过反复酝酿协商，确定中国佛教协会的宗旨是：团结全国佛教徒，在人民政府的领导下，参加爱护祖国及保卫世界和平运动，协助人民政府贯彻宗教信仰自由政策，并联系各地佛教徒，发扬佛教优良传统。会议选举达赖喇嘛、班禅额尔德尼、虚云、查干葛根为中国佛教协会名誉会长，圆瑛为会长，喜饶嘉措、公德林、晋美吉村、能海、赵朴初、噶喇藏、祜巴、阿旺嘉措为副会长。现任佛教协会会长是赵朴初(2000年5月21日逝世)。佛教与基督教、伊斯兰教并称世界三大宗教。公元前6至5世纪，由古印度的迦毗罗卫国(今尼泊尔境内)王子悉达多·乔达摩创立。释迦牟尼是佛教徒对悉达多·乔达摩的敬称，意思是释迦族的隐修者。公元1世纪前后，佛教传入中国汉族地区。东汉时汉明帝曾派人去西域访求佛法，并在洛阳创建了中国第一座佛教寺院白马寺。公元4世纪，佛教开始在中国广泛流传。隋唐时期是中国佛教发展的鼎盛时期，具有中国色彩的各种宗教流派大都是在这时形成的。佛教对我国思想文化的发展和民间习俗，都有很大影响。新中国成立前，我国信佛的人较多。新中国成立以后，党和政府制定了一项长期政策，尊重和保护宗教信仰自由，保护正常的宗教活动。佛教界的一些人士也提出了改革佛教的主张，废除了佛教中的封建剥削压迫制度，各地的寺庙相继组织了生产劳动。1953年6月3日，中国佛教协会成立。中国佛教协会是中国各民族佛教徒的联合组织。协会成立后，在团结各民族佛教徒参加社会主义建设，协助人民政府贯彻宗教政策，培养佛学人才，研究佛教历史和教理，保护和整理佛教文物、维修佛教名山和寺院等方面，做了大量有益的工作，取得了显著成绩。协会还注意加强和世界各国佛教徒的友好往来与文化交流。圆瑛大师</p>\n<h2 id=\"蒙巴顿方案公布\"><a href=\"#蒙巴顿方案公布\" class=\"headerlink\" title=\"蒙巴顿方案公布\"></a>蒙巴顿方案公布</h2><p>1947年6月3日，英国政府制定的《印度独立方案》由印度总督蒙巴顿将军公布，此方案又称《蒙巴顿方案》。第二次世界大战后，英属殖民地印度的反英运动发展迅速。英国政府被迫改变其对印政策，准备转让政权并退出印度。1947年3月蒙巴顿担任印度总督，与印度各政党领导人、土邦王公等举行会谈。国大党要求建立在其领导下的统一的印度，穆斯林联盟则要求建立独立的伊斯兰教徒的巴基斯坦。1947年7月，英国议会通过《印度独立法》，同年8月14日和15日巴基斯坦、印度先后宣布独立，成为英联邦内两个自治领。英国在印度长达190年的直接殖民统治至此结束。英巴两国独立后，印度组成以尼赫鲁为总理的联邦政府，巴基斯坦组成以列雅格特·阿里汗为首的政府。两国根据独立法案成立制宪会议，各设一个由英王任命的总督，1947—1948年蒙巴顿仍任印度总督，真纳担任巴基斯坦总督。1950、1956年英巴先后宣布成立独立的共和国。印巴分治带来一系列恶果，造成两国的教派大屠杀和统一经济的分割，土邦归属问题尤其是克什米尔归属问题导致印巴战争的多次爆发，使英巴两国关系长期处于紧张状态。</p>\n<h2 id=\"汉奸陈公博被处决\"><a href=\"#汉奸陈公博被处决\" class=\"headerlink\" title=\"汉奸陈公博被处决\"></a>汉奸陈公博被处决</h2><p>陈公博1946年6月3日，汪精卫的继承人、大汉奸、伪南京政府主席陈公博被处决。陈公博，广东海南人，1892年生。早年人北京大学读书，1921年3月，与陈独秀、谭平山等发起组织广州共产主义小组。7月，参加中共一大。1922年，因支持陈炯明反对孙中山的叛乱，受留党察看处分。翌年被开除出党。1923年3月，由日本转赴美国哥伦比亚大学留学，获经济学硕士学位，1925年回国，任国民党中央党部书记长、国民政府军事委员会政治训练部主任、国民党中央党部农民部长。1926年当选为国民党中央执行委员会委员、常委，旋改任国民革命军总司令部政务局中将局长，随军参加北伐。后任国民党中央组织部代理部长。1927年，当选为国民党中央执委会常委和中央政治委员会委员，国民革命军总政治部主任，支持汪精卫发动“七·一五”政变。1928年夏，与顾孟余等在上海成立“中国国民党改组同志会”，为改组派的主要负责人。1929年，被国民党三大开除党籍。同年冬，联络张发奎、李宗仁、唐生智、石友三等，组成“护党救国军”，进行军事反蒋，不久失败。1931年11月恢复国民党党籍，当选为国民党中央执行委员和中央政治会议委员等职务。1938年12月，追随汪精卫公开投降日本，任汪伪政府立法院长，井兼任上海特别市市长、上海市警察局长、上海市保安司令、军事委员会政治保卫部总监、伪国民党中央党部组织部长等职。1944年11月，汪精卫死后，接任伪国民政府代主席、行政院院长、伪国民党中央执委会主席、中央政治委员会主席、国民政府军事委员会上将委员长。著有《苦笑录》、《寒风集》等。陈公博在江苏高等法院接受审判</p>\n<h2 id=\"自由法国成立临时政府\"><a href=\"#自由法国成立临时政府\" class=\"headerlink\" title=\"自由法国成立临时政府\"></a>自由法国成立临时政府</h2><p>1944年6月3日，法国的夏尔·戴高乐正在证实他在政治事务与军事事务上同样内行。在他的领导下在阿尔及尔的民族解放委员会宣布，这个委员会为法国的临时新政府。这一举动正好发生在戴高乐被任命为法国总司令的两个月之后。新政府计划，盟军一经将法国从纳粹手中解放出来就取代维希内阁。议会对这一计划也表示赞同。临时政府的形成使法国面临着令人烦恼的货币问题：什么才是真正的法国法郎？是维希政府印刷的货币还是盟军统帅发行的货币？戴高乐声明唯一合法的法国通用货币应该是已经他同意的。临时政府的形成使法国面临着令人烦恼的货币问题：什么才是真正的法国法郎？是维希政府印刷的货币还是盟军统帅发行的货币？戴高乐声明唯一合法的法国通用货币应该是已经他同意的。在军事前线，戴高乐正努力争得对法国抵抗力量的统治。在以后的几天里，他希望同盟军进行商讨，讨论他和抵抗力量在即将到来的进攻法国的行动中将担任什么样的角色。</p>\n<h2 id=\"冀中人民对军展开地道战和地雷战\"><a href=\"#冀中人民对军展开地道战和地雷战\" class=\"headerlink\" title=\"冀中人民对军展开地道战和地雷战\"></a>冀中人民对军展开地道战和地雷战</h2><p>把地雷埋在公路上1941年6月，随着反“蚕食”斗争的日趋尖锐、残酷，冀中蠡县一区的群众在斗争实践中总结经验，逐步把孤立的隐蔽洞改造成地道。冀中区党委及时推广了人民群众在对敌斗争中改造平原地形的这一创举，并在斗争中不断完善。许多地方形成房房相通，村村相联，进出方便，能藏、能防、能打、能机动的完整的战斗地道体系。地道战与地雷战和其他多种斗争形式相结合，成为坚持平原作战的有效办法。6月，中共冀中区委召开组织工作会议，总结反“蚕食”斗争的经验，研究对日斗争策略。会议期间举办地雷展览，介绍了第七军分区开展爆炸运动的经验，随后各根据地普遍推广，军民协力，自力更生制造炸药、地雷，形成群众性的爆炸运动，后通称地雷战，此战法成为消灭日军的重要方法之一。民兵在地道口抗击进村的敌人</p>\n<h2 id=\"温莎公爵结婚\"><a href=\"#温莎公爵结婚\" class=\"headerlink\" title=\"温莎公爵结婚\"></a>温莎公爵结婚</h2><p>温莎公爵和辛普森夫人温莎公爵与他的新婚妻子10月出访德国，这次访问颇受争议。6月3日在法国成婚的公爵夫妇在柏林和贝乔特斯加登的希特勒别墅内受到阿道夫-希特勒和其他纳粹军官的招待。温莎公爵夫妇的德国之行受到英国和其它一些地方的批评，但他的勇气和对纳粹的态度使英国在谈判中取得了有利地位。温莎公爵访问柏林温莎公爵和辛普森夫人</p>\n<h2 id=\"斯诺到达陕北\"><a href=\"#斯诺到达陕北\" class=\"headerlink\" title=\"斯诺到达陕北\"></a>斯诺到达陕北</h2><p>周恩来（中）与聂荣臻（左）在西征前线迎接斯诺1936年6月，斯诺以《每日先驱报》特派记者的身份来到陕北，受到红军的热情接待，并送给他一套制服和一顶缀有红五角星的八角帽。斯诺在保安见到了中华苏维埃政府主席毛泽东。斯诺想给毛泽东拍一张“很神气的”、“官方的”照片，觉得毛泽东穿着随便，头发过长，于是摘下自己那顶新的八角帽，请毛泽东戴上，拍下一张被斯诺认为是最好的照片。斯诺为毛泽东拍摄的照片</p>\n<h2 id=\"豪华客轮诺曼底号创造横越大西洋速度纪录\"><a href=\"#豪华客轮诺曼底号创造横越大西洋速度纪录\" class=\"headerlink\" title=\"豪华客轮诺曼底号创造横越大西洋速度纪录\"></a>豪华客轮诺曼底号创造横越大西洋速度纪录</h2><p>巨轮的广告画1935年6月3日，豪华客轮“诺曼底”号从南安普敦出发，以每小时29.7海里的速度到达纽约，又一次创造了横越大西洋航行速度纪录。载有1250名船员和1070名旅客的“诺曼底”号，轻而易举地打破了由德国客轮“不来梅”号创造的每小时28.92海里的纪录。“不来梅”的航程是从瑟堡到纽约。在横越大西洋航行的最后一段航程中“诺曼底”创造了更好的成绩，她的平均时速是31.5海里。上一次创纪录的法国船是“图莱纳”号，它于1893年创下了纪录。这天，欢呼的人群站在曼哈顿外滩上欢迎“诺曼底”号。</p>\n<h2 id=\"原中华民国大总统黎元洪病死\"><a href=\"#原中华民国大总统黎元洪病死\" class=\"headerlink\" title=\"原中华民国大总统黎元洪病死\"></a>原中华民国大总统黎元洪病死</h2><p>曾任中华民国大总统的黎元洪1928年6月3日，原中华民国大总统黎元洪在天津病死。黎元洪，字木卿，1864年生，湖北黄陂人。早年入天津北洋水师学堂，毕业后至海军服役。甲午中日战争后，曾三次赴日本考察军事，任湖北新军帮带、管带、督带、第二十一混成协统领。辛亥革命后，充任中华民国军政府鄂军都督。1912年中华民国临时政府成立后。任副总统。1914年6月兼任参政院院长。1916年袁世凯死后，他继任大总统，与段祺瑞发生府院之争。1922年复任总统。1923年再度下台，后虽谋再任，均未成功。</p>\n<h2 id=\"小说家卡夫卡去世\"><a href=\"#小说家卡夫卡去世\" class=\"headerlink\" title=\"小说家卡夫卡去世\"></a>小说家卡夫卡去世</h2><p>卡夫卡1924年6月3日，探索异化和自我拯救的幻想小说作者弗朗兹-卡夫卡今日逝世，年仅40岁。去世时他正准备出版一套叫作《饥饿的艺术家》的故事集。卡夫卡1883年出生在布拉格一个犹太中产阶级的家庭。他既爱又恨他的父母。他们对他要求十分苛刻。他的作品反映了他的幽闲恐怖症；《变形记》（1915）描写了一个人的儿子沦为使人讨厌的小虫；《乡村医生》《1919》则是一个犯罪和节制的故事。卡夫卡留下了一些未被发表的小说。他是20世纪最著名的作家之一，但其著作在生前并未引起广泛重视。他的作品的形式及内容均不受流行文学的影响，力图表达当时一般的生存体验，人类的疏离、孤独、残破的观念，以及对暴虐之国家机器的恐惧心理。在他谜一般令人不安的作品中，以《审判》（1925年）、《城堡》（1926年）最为著名，后世人们从中读出了20世纪社会生活普遍的焦虑与恐慌。卡夫卡</p>\n<h2 id=\"李大钊、马叙伦等师生请愿遭打\"><a href=\"#李大钊、马叙伦等师生请愿遭打\" class=\"headerlink\" title=\"李大钊、马叙伦等师生请愿遭打\"></a>李大钊、马叙伦等师生请愿遭打</h2><p>1921年6月3日，北京大学等国立8校教职员因教育经费长期无着，与学生一起赴总统府求见总统徐世昌。李大钊、马叙伦等几位教授走到队伍最前列。队伍行至新华门与徐世昌派出的卫兵相遇并发生冲突，李大钊教授等数十师生惨遭卫兵毒打，马叙伦教授头部、腰部被打伤，造成“六三”惨案。这一事件引起北京各校师生和社会各界的强烈愤慨，国内外教育界纷纷致电声援。孙中山致电8校教职员，邀请他们及北京教育界南下到广东去办学。</p>\n<h2 id=\"共产国际派人来华建议及早建党\"><a href=\"#共产国际派人来华建议及早建党\" class=\"headerlink\" title=\"共产国际派人来华建议及早建党\"></a>共产国际派人来华建议及早建党</h2><p>1921年6月3日，共产国际执行委员会委员马林到达中国上海。与此同时，受国际工会联合会驻赤塔远东书记处派遣的弗兰姆堡和尼科尔斯基也先后到达上海。马林、尼科尔斯基与李达、李汉俊取得了联系，通过交谈了解到中国共产党筹建的情况后，建议“及早召开全国代表大会，宣告党的成立”。随后，李达即开始发信给各地共产主义小组，各派代表2人到上海开会。</p>\n<h2 id=\"中国万吨轮出口美国\"><a href=\"#中国万吨轮出口美国\" class=\"headerlink\" title=\"中国万吨轮出口美国\"></a>中国万吨轮出口美国</h2><p>1920年6月3日，中国出口万吨轮到美国。1918年，江南造船厂与美国签订了建造万吨远洋轮的合同，共建造四艘万吨轮。第一艘“官府”号于6月3日下水，美国驻华公使夫妇专程出席下水典礼。第二艘“西勒所”号也于6月下水；另两艘分别于第二年3月、5月下水。这是我国出口最早的万吨轮，船身长135米，船宽16．76米，深11．57米，满载吃水8．38米，排水量为114750吨，船速为13海里／时。</p>\n<h2 id=\"中国工人阶级第一次进行大规模政治罢工\"><a href=\"#中国工人阶级第一次进行大规模政治罢工\" class=\"headerlink\" title=\"中国工人阶级第一次进行大规模政治罢工\"></a>中国工人阶级第一次进行大规模政治罢工</h2><p>愤怒的民众1919年6月3日，中国工人阶级第一次进行大规模的政治罢工。从上海发起，纺织、机器、铁路、汽车、轮船、铁厂等50多个企业约7万工人罢工。其中沪宁、沪杭铁路工人总罢工，在全国影响极大。济南、天津、南京、长沙、汉口、杭州等地工人也纷纷罢工。山东、河北、山西、湖北等省派代表赴京请愿，要求废除“二十一条”及对日的一切密约。全国掀起的反帝浪潮，严重威胁军阀政府的统治。6日、7日，军阀政府释放全部被捕学生。10日，发布准免曹汝霖、陆宗舆、章宗样职务的命令。28日，出席巴黎和会的中国代表，拒绝在和约上签字。至此，“五四”运动已发展为以工人阶级为主力军、包括城市小资产阶级与民族资产阶级参加的全国范围的革命运动。运动中心由北京移到上海。“六三”大罢工，显示了中国工人阶级登上政治舞台后崭新的战斗姿态及其在反帝反封建斗争中的先锋作用和领导力量。“五四”运动时的上海街头陕西籍救亡讲演团被捕学生获释后合影上海商界罢市游行北京学生讲演团在街头慷慨演讲6月3日，戒备森严的北京政府总统府大门北京政府被迫将章宗祥与曹汝霖等3人免职驻日公使章宗祥与夫人</p>\n<h2 id=\"美国著名演员宝莲·高黛出生\"><a href=\"#美国著名演员宝莲·高黛出生\" class=\"headerlink\" title=\"美国著名演员宝莲·高黛出生\"></a>美国著名演员宝莲·高黛出生</h2><p> 1910年6月3日，美国著名演员宝莲·高黛出生。作品有《摩登时代》等，曾获得过奥斯卡最佳女配角提名。 生于纽约州长岛大内克一个贫寒的家庭。14岁进入齐格飞歌舞团，后因与富商埃德加．詹姆斯结婚而退出舞台。 1931年离婚后进入好莱坞，在《十字街头》、《吹牛大王》等片中露面。次年进入哈尔·罗奇制片公司，同年与卓别林先生相识。卓别林为她美丽的容貌和不凡的谈吐吸引，开始培养她演戏。 1936年她主演完《摩登时代》后与卓别林秘密结婚，中间还演过《大独裁者》1942年二人离婚。1943年她以《滑头君子》、《海军之花》声名鹊起，后者还获奥斯卡最佳女配角提名。1946年主演的《风流贵妇》以及与第三任丈夫伯吉斯．梅雷迪斯合演的《风流女招待》（又译《女仆日记》），均相当成功。1948年她和丈夫再度合拍了成功的影片《奇迹会发生》后离婚。1949年完成失败作《复仇新娘》后退出派拉蒙公司。50年代后演出影片不多，1958年和小说家雷马克结婚后退出影坛。 高黛女士父母在她幼时离异，她由母亲带大，父亲自与她们分开后就好像人间蒸发了。等他再度出现时高黛已成为明星。其父去世后只在遗嘱中留给了她一美金的遗产。高黛女士和母亲早前一直有她爷爷的兄弟的帮助，也是他带着小高黛找到了一份时尚模特的工作并加入了百老汇成为了齐格飞女孩。 高黛女士与作家雷马克的婚姻一直延续到雷马克先生病逝。她继承了他的大笔财产，其中包含欧洲部分资产包括欧洲一些当代艺术作品。在此期间，她的财富累积的际遇与方式成为了当时好莱坞名流精英人间的笑柄。到了1980年左右，高黛女士已跻身为纽约当地的社交名人，她常装扮的珠光宝气和一些知名人士出入名流环绕的高级社交场所，并和艺术家Andy Warhol保持着很好的友谊，直到他1987年去世。</p>\n<h2 id=\"世界上第一个“黑人超级女明星”约瑟芬·贝克出生\"><a href=\"#世界上第一个“黑人超级女明星”约瑟芬·贝克出生\" class=\"headerlink\" title=\"世界上第一个“黑人超级女明星”约瑟芬·贝克出生\"></a>世界上第一个“黑人超级女明星”约瑟芬·贝克出生</h2><p> 1906年6月3日，舞女、歌星、影星约瑟芬·贝克出生。是世界上第一个“黑人超级女明星”。以性感大胆的舞蹈和柔美歌声红遍法国。 约瑟芬·贝克，或译乔瑟芬·贝克（英语：Josephine Baker，1906年6月3日－1975年4月12日）是移居法国的非裔美国艺人与演员。她于1937年成为法国公民。贝克以身为歌手闻名，但她在演艺生涯早期也是位驰名的舞者。她被昵称为“黑人维纳斯”或“黑珍珠”，在英语国家并有美名“克里奥尔女神”。在法国，她地法文名称为“La Baker”。 贝克是第一位主演主流电影、登上美国音乐厅及成为国际知名艺人的非裔美国女性。她也以为美国民权运动的贡献著称（科丽塔·史考特·金恩曾在1968年、马丁·路德·金遭刺以后，邀请她担任运动的领袖，但她婉拒了），亦曾于二次大战期间声援法国反抗军。贝克也是首位出生美国、荣获法国军事荣誉英勇十字勋章的女性。 新书《约瑟芬：饥渴的心》由传记作家帕特里克·欧康纳撰写。新书披露，约瑟芬·贝克于 1906年出生于美国圣路易斯一个贫穷的黑人家庭，10来岁时她前往纽约，梦想成为一名舞蹈家和歌星。1925年19岁的她只身从纽约前往法国，开拓演艺生涯。虽然美国人不看好她，但是在法国，约瑟芬却迅速蹿红，受到了皇后般的礼遇。尽管在当时，约瑟芬的性感舞蹈和暴露的服装遭到许多非议，但全世界无数艺术家、作家和知识分子却纷纷为她辩护。作家海明威称：“她过去是、现在是、将来也是全世界最漂亮的女人”，而画家毕加索则被她的惊人美貌和双眼深深迷醉。法国妇女蜂拥到发廊要求做和她一样的发型，而她表演的夜总会也常常爆满。1927年，在来到巴黎仅2年后，她就成为全世界价码最高、曝光率最高的明星之一。 令人惊讶的是，在聚光灯背后，约瑟芬竟然还有另一个“双重身份”———为法国政府工作的秘密间谍！新书披露，1937年，约瑟芬成了法国公民。对于这个给予她声誉的第二故乡，约瑟芬充满了感激之情。因此，当欧洲战争波及到法国时，她就发誓要为法国效忠。但约瑟芬做梦没想到，1939年，法国反间谍部门竟找到她，要求招募她充当秘密情报人员。当时负责招募约瑟芬的法国情报部门主管加奎斯·阿布泰回忆称：“招募约瑟芬为特工是一个深思熟虑的决定。我们需要一些可以四处旅行但又不会引起注意的人搜集情报，而约瑟芬无疑是理想人选。最重要的是，而且她热爱法国，比法国人更像法国人。”尽管这一要求极为唐突，约瑟芬却欣然接受了任务，并几乎是立刻就开始了间谍行动。她解释称：“是法国让我一夜成名，巴黎人把他们的心都给了我，而我也准备为法国献出生命。”新书写道：“在情报部门的安排下，她对抵抗组织进行了大力帮助 ———她给了他们一切———她的房子、汽车、私人飞机、她的钱。更重要的是，她还利用自己的名望，将抵抗组织的人员安排在自己身边一起旅行，让他们可以打探到更多情况。” 二战爆发前夕，约瑟芬在整个欧洲和中东四处巡回表演。表面上，她的工作是劳军挣钱，但她的每一次旅行都另有秘密任务———为英法情报部门搜集情报。由于她在战前就和纳粹德国的外交官员建立了密切联系，因此她经常身着华丽的晚装出现在各个大使馆、舞会、夜总会并周旋于高官之间，与一切她认为有利用价值的人调情，从而搜集了大量极有价值的情报。有趣的是，在长期“并肩战斗”中，约瑟芬和上司、法国情报主管阿布泰竟然成了一对 “秘密恋人”。阿布泰回忆称，她很清楚自己面临着巨大的危险。约瑟芬经常将德军要塞的照片塞进了内衣，而她随身携带的乐谱用密写药水写满了轴心国军队调动的情报。阿布泰道：“有时，她甚至还会将听来的信息密密麻麻地写在2只胳膊上。我告诉她这非常危险。但她却大笑着说：‘哦！没有人会想到我是一个间谍。’ 1945年战争结束后，约瑟芬重返巴黎，法国总统戴高乐亲自授予约瑟芬“战争十字勋章”和“抵抗奖章”。1975年4月，约瑟芬去世，数万人出席了她的葬礼。为表彰她对国家的独特贡献，法国政府为这位平民的葬礼鸣放了21响礼炮。</p>\n<h2 id=\"第23任香港总督柏立基出生\"><a href=\"#第23任香港总督柏立基出生\" class=\"headerlink\" title=\"第23任香港总督柏立基出生\"></a>第23任香港总督柏立基出生</h2><p> 1906年6月3日，第23任香港总督柏立基出生。1952年至1955年任香港辅政司、1955年至1957年任第三任新加坡总督、以及自1958年至1964年任第23任香港总督。 柏立基爵士，GCMG，OBE（英语：Sir Robert Brown Black，1906年6月3日－1999年10月29日），英国殖民地官员。 在1930年加入马来亚殖民地政府的柏立基，早年曾在海峡殖民地、特立尼达、北婆罗乃和香港等地供职。在第二次世界大战期间，他曾经在北婆罗乃组织游击队抵抗日军，但随后遭日军俘获囚禁。柏立基在二战后出任新加坡总督，任内化解多场宪制危机，并参与自治谈判和推动公务员本地化，为新加坡在1959年成为自治邦和在1963年脱离英国独立作好准备。 在香港总督任内，柏立基见证港府财政自主，而随着大批难民从中国大陆涌入香港，也为香港带来了充足的劳动力，连带工业和本土经济有显著的增长。与此同时，为应付大批难民对社会构成的沉重压力，柏立基着手推动社会建设，当中包括兴建伊利沙伯医院、香港大会堂和创办香港中文大学，另外又推出“廉租屋计划”，以积极改善市民的生活水平。在担任港督后期，香港连年水旱交侵，促使他兴修水塘，并率先向大陆当局购买东江水以济水荒。 1964年卸任后甚少返港，柏立基在1999年以93岁之龄去世，是继第二任港督戴维斯爵士后历史上第二长寿的香港总督，也是历史上最长寿的新加坡总督。 他生前曾多次获英廷授勋，在1962年更获授予属于圣米迦勒及圣乔治勋章之中最高级别的GCMG勋衔，以肯定他多年来在殖民地的表现。</p>\n<h2 id=\"张学良诞辰\"><a href=\"#张学良诞辰\" class=\"headerlink\" title=\"张学良诞辰\"></a>张学良诞辰</h2><p>1901年6月3日，张学良诞生于今辽宁省台安县桑树林子乡1999年5月21日，《人民日报》王秦撰写的文章《我为张学良大舅爷贺寿》。其中写到：爱国将领张学良将军的百岁寿辰在即，我同大家一起热烈地祝愿他老人家和赵一荻夫人健康长寿！阖家幸福！张学良将军是我母亲的舅舅，是我外祖母张冠英的弟弟，因此我称他为大舅公，东北话就是大舅爷。大舅爷共有手足14位：一位姐姐、5位妹妹和7位弟弟，兄弟姐妹感情很好。尤其是与姐姐张冠英及二弟张学铭，一母同胞更为亲密。他们3位早年丧母，少年时共同成长，成年后互相惦记，来往密切。能看望我的大舅爷是我们家族四代人最大的心愿。早在1936年他刚被扣押的时候，家族内部就做过大量的努力，希望能去看望他并试图营救他。我外祖母曾经给蒋介石先生写信，要求探望，但未能如愿。1949年后，大陆台湾隔岸相峙，台湾海峡成了亲人之间一道不可逾越的鸿沟，但亲人的思念从未停止。我姥姥张冠英一直十分想念大舅爷，经常把他从贵州和台湾看守所中寄来的信和照片拿出来看了又看，并一再地对我母亲说：“一定要想办法去看看他们，他们两人关在那里，实在是太苦了！”二舅爷张学铭病危时，张鹏举舅舅和我一起守护着他，为他做录音遗嘱，在生命的最后时刻他非常吃力地说：“我想念我大哥，我想见见大哥！将来你们一定要想办法去看看他！”我母亲年少时常随我大舅爷一起出游，受他的影响很深。大舅爷被扣后，我妈妈参加了东北救亡总会的工作，投入到全民族抗战的伟大斗争中。我从北京大学毕业后，妈妈希望我从事历史研究，收集和整理大舅爷的资料，将他的事迹和爱国主义精神传之后世。妈妈还盼望有机会能领着我们跨过台湾海峡，去看望大舅爷和家中的诸位长辈。但海天相隔，老一辈的亲人们没等到这一天，他们将这个心愿留给了我们，嘱咐我们去实现。一年又一年冬去春来，到了九十年代，探望大舅爷终于有了可能。1998年5月我们赴夏威夷去看望他老人家。此行共6人，其中有大舅爷的侄子、天津市政协委员张鹏举及夫人吴量绩，还有我和我的丈夫——清华大学工程师于杰。我们于5月30日抵达夏威夷，5月31日上午参加中华基督教会在教堂为大舅爷举办的生日感恩会。这次来祝寿的人很多，有中华慈善总会会长阎明复先生和夫人吴克良女士、东北大学前秘书长宁恩承先生及女儿宁克嘉女士。大舅爷上午9时来到教堂，气色很好，精神健旺，微笑着和大家打招呼。赵一荻女士因不久前手部摔伤，大臂还绑着绷带。见到老夫人带伤出席感恩会，大家又高兴又担心。来自世界各地的亲朋故旧纷纷走上前向他们表示祝贺与问候。6月2日上午，在希尔顿饭店我们再次拜见了大舅爷，他乘轮椅来到我们中间。见到大舅爷我十分激动，几代人的心愿，终于在今天实现了！大舅爷以长辈身份坐在轮椅中接受了我们的鞠躬和跪拜。我们向他老人家报告了家中的情况：先说姥姥和二舅爷十分想念他，嘱咐我们一定要来看望他，又说了四舅爷、八舅爷、二姨姥、四姨姥的情况。张鹏举说：“大爷，我爸爸临终前说：‘我一生最大的遗憾是没能在西安事变后见到我哥哥’，告诉我‘无论如何你也要去见大爷一面’。”我还特地带去了姥姥张冠英的照片。大舅爷关切地问起我姥姥的情况，随后又问起家中其他亲人的状况，亲切地和我们叙家常。他老人家身体硬朗，思维清晰，对往事记忆得很清楚。大舅爷与在中国大陆的兄弟姐妹已经几十年没有见面了，十分关心他们的情况，他听得很仔细，还不时插上一两句话，言语中流露出他对大陆亲人们的关心与思念。此次赴美前，东北大学的老校友邱琴先生托我给大舅爷带去一封信和一本《东北大学史稿》，他收下后，仔细地翻看了东大校史，表示要收藏起来。他对东北大学十分关心，每年都亲自接见东北大学的来访者。通过一个多小时的谈话，我感觉到大舅爷十分关心东北家乡和亲人以及旧部、学生们的情况，大舅爷对祖国大陆的事情了解得比较多，并不像人们想象的那样消息闭塞。在谈话中我还说到我的儿子于泓很想来拜见他老人家，但因为在上学未能成行，想请太爷爷签名，留作永久的纪念。大舅爷很爽快地挥笔在我带去的夏威夷明信片上签下了“张学良”3个大字，十分遒劲有力。跟着又为张鹏举签了名。随后我们和他拍照合影并陪同他去海滩散步。1998年的夏威夷之行，是中国大陆的亲属首次探望张学良将军，是我们家族在几十年的离散之后，一次十分重要的聚合。这是经过了长时间的准备，在各个方面的大力支持与帮助下实现的一个梦想。从我们家族的离散与聚合中，可以看到个人、家族的命运与祖国的命运紧密相连。张学良2001年10月14日在美国夏威夷逝世，享年101岁。张学良与七个弟弟：学明、学曾、学思、学森、学浚、学英、学铨张学良的六姐妹：冠英、怀英、怀朣、怀卿、怀曦、怀敏张学良、于凤至在高尔夫球场美艳的赵四小姐用一生的痴恋谱写了一曲爱情的绝唱张学良夫妇与儿子们张学良与儿子闾、闾琳在北戴河海中游泳张学良被囚期间的1946年春，与前去看望他的友人莫得惠在湖边钓鱼。1990年6月3日张学良90岁生日时的祝寿场面1992年7月张学良与夫人赵一荻在台北</p>\n<h2 id=\"奥地利音乐家小约翰施特劳斯逝世\"><a href=\"#奥地利音乐家小约翰施特劳斯逝世\" class=\"headerlink\" title=\"奥地利音乐家小约翰施特劳斯逝世\"></a>奥地利音乐家小约翰施特劳斯逝世</h2><p>约翰·斯特劳斯(J.Strauss，1825—1899年)，奥地利作曲家。1825年10月25日出生于维也纳。斯特劳斯自幼爱好音乐，不顾父亲老约翰·斯特劳斯的严厉反对，成为职业音乐家。他19岁时就举办了一系列音乐会，并在各地巡回演出，获得的成就使他很快就与父亲齐名。1848年，他访问罗马尼亚举办音乐会，这期间他在当地居民的鼓动下推翻了奥地利领事。在维也纳发生革命的时日里，他是国民军乐队的队长，指挥了《马赛曲》和他自己创作的革命进行曲和革命圆舞曲。他的名声在革命以后愈益提高。1851年开始了富有成就的去国外的第一次巡回演出。自1853年起，斯特劳斯担任宫廷舞会音乐指挥；1863—1870年，担任奥匈帝国皇室和王室的宫廷舞会乐队队长之职。1870年，作为圆舞曲和舞曲作曲家处于荣誉高峰的斯特劳斯(他当时已经写作了大约340首圆舞曲和其他舞曲)转向舞台乐的创作。他写了17部轻歌剧、一部歌剧和一部芭蕾舞曲，在这些作品中，绝大部分都由于其低劣的歌剧脚本而宣告失败，或很快以半失败而烟消云散。1872年，斯特劳斯做了轰动一时的美国之行。在1894年举行庆祝斯特劳斯从事艺术活动50周年庆祝会时，他收到了来自全世界的祝贺和授予他名誉会员称号的证书，这一切显示出这是一次真正胜利的盛会。1899年6月3日，他在短时期卧病以后在维也纳去世。约翰·斯特劳斯是一位多产的作曲家。其作品包括圆舞曲168首，波尔卡舞曲117首，卡得累尔舞曲73首，进行曲43首及轻歌剧16部。斯特劳斯的创作活动大致可以分为三个时期。第一时期为1863年以前。在这一时期里，他基本遵循维也纳圆舞曲模式，但已在作品中增加了音乐的表现力。第二时期为1864—1870年。这时，他的创作已趋于成熟，创作了大批至今仍广为流传的著名圆舞曲，如《蓝色多瑙河》、《维也纳森林的故事》等。第三时期为1871—1899年。斯特劳斯虽然又写出了著名的《南国玫瑰圆舞曲》、《春之声圆舞曲》、《皇帝圆舞曲》等，但主要从事轻歌剧创作。自1871年后的近30年中，他陆续写了16部轻歌剧。在J.奥芬巴赫和F.von苏佩影响下，他充分运用维也纳圆舞曲及其他舞曲体裁，使维也纳轻歌剧别开生面。其中《蝙蝠》(1874)和《吉卜赛男爵》(1885)尤为突出。他的轻歌剧的题材回避尖锐的社会矛盾，音乐则充满欢快、热情、幽默的情绪，曲调扣人心弦，对后来F.莱哈尔等人的轻歌剧创作产生了影响。《蓝色的多瑙河》小约翰·施特劳斯</p>\n<h2 id=\"清政府同俄国政府签订《中俄密约》\"><a href=\"#清政府同俄国政府签订《中俄密约》\" class=\"headerlink\" title=\"清政府同俄国政府签订《中俄密约》\"></a>清政府同俄国政府签订《中俄密约》</h2><p>1896年6月3日，清政府特使李鸿章同俄国财政大臣和外交大臣在莫斯科签订《御敌互相援助条约》，即《中俄密约》。这是沙俄以共同防治日本侵略为借口，贿赂李鸿章，利用沙皇尼古拉二世举行加冕典礼的机会签订的。《中俄密约》共六款。主要内容：一、如果日本侵犯俄国亚洲东部或中国、朝鲜领土时，中俄两国共同出兵并相互接济军火、粮食；二、开战时，俄国军舰可驶入中国所有口岸；三、允许俄国在黑、吉两省修筑铁路直达海参威；四、任何时候，俄国均有权通过该路运送军队和军需品；五、有效期15年。从此，沙俄侵略势力进一步深入中国东北三省。</p>\n<h2 id=\"法国作曲家乔治·比才逝世\"><a href=\"#法国作曲家乔治·比才逝世\" class=\"headerlink\" title=\"法国作曲家乔治·比才逝世\"></a>法国作曲家乔治·比才逝世</h2><p>乔治·比才(法语：Georges Bizet，1838年10月25日-1875年6 月3日)，法国作曲家。比才最著名的作品包括歌剧《卡门》、戏剧配乐《阿莱城的姑娘》等。比才生于巴黎，本名Alexandre César Léopold Bizet。九岁时就进入巴黎音乐学院学习。1857年他获得罗马奖金，后到罗马进修三年。1863 年比才完成了他的第一部歌剧《采珍珠者》。比才最著名的作品《卡门》创作于1873 年。该剧取材于法国作家梅里美的同名小说。该剧最初的演出并没有获得很大的成功。《卡门》由于题材等因素，首演失败，神童著称的比才，受不了打击，一病不起，三个月后逝世。但巧的是，卡门后来重演，从此成为世界歌剧之一，当日，就是比才出殡的日子。1873年他创作完成的作品还有歌剧《罗马》。然而，圣桑、柴科夫斯基、德彪西等人都给予该剧很高的评价。尼采甚至以此部歌剧来对瓦格纳的作品进行抨击。后来的事实验证了他们的预见，《卡门》成为最著名的歌剧作品之一，也是歌剧史上演出最多的作品。点评：超爱卡雷拉斯版的卡门。</p>\n<h2 id=\"英国国王乔治五世诞生\"><a href=\"#英国国王乔治五世诞生\" class=\"headerlink\" title=\"英国国王乔治五世诞生\"></a>英国国王乔治五世诞生</h2><p> 1865年6月3日，英国国王乔治五世诞生。英国国王及印度皇帝，温莎王朝的开创者。德国皇帝威廉二世的表弟。现时在位的英女王伊丽莎白二世的祖父。别名水手国王。 乔治五世（英语：George V，1865年6月3日－1936年1月20日），全名乔治·弗雷德里克·恩斯特·阿尔伯特（George Frederick Ernest Albert），爱德华七世和亚历山德拉皇后的次子。 1892年封为约克公爵以及嘉德骑士、基拉尼男爵、因弗内斯伯爵、海峡群岛领主、加里克伯爵、康沃尔公爵、罗特塞公爵、威尔士亲王等爵位。 1893年，与泰克公爵的女儿玛丽结婚。1901年，爱德华七世即位，封乔治为康沃尔公爵、威尔士亲王。 1910年，乔治即位，称乔治五世。第一次世界大战期间，乔治五世为了安抚民心，舍弃了自己的德国姓氏，将王室改称“温莎”。1936年，乔治五世驾崩。 乔治五世开创了王室接近民众的作风，他经常参观学校、医院、工厂、农场，看到伦敦的孩子在肮脏的小胡同玩耍，他便将王室举办庆典活动的广场让出来给孩子们。为了照顾民众的感受，他甚至把自己的姓氏和王朝名称都改了。 乔治五世晚年正值两次世界大战之间，他与民众共赴国难，广受欢迎和尊敬。1936 年乔治五世逝世，举国哀痛，遗体运到威斯敏特大教堂，有将近100万人不分白天黑夜前来凭吊。</p>\n<h2 id=\"太平军攻破全州，南王冯云山负伤\"><a href=\"#太平军攻破全州，南王冯云山负伤\" class=\"headerlink\" title=\"太平军攻破全州，南王冯云山负伤\"></a>太平军攻破全州，南王冯云山负伤</h2><p>1852年6月3日——太平军攻破全州，南王冯云山负伤。 不久，死于蓑衣渡。冯云山不仅是拜上帝教的奠基者，而且在太平天国起义的斗争中，协助洪秀全、杨秀清指挥战斗。他亲临前线，出生入死，充分显示了他“善于用兵”的军事才能。这一点连敌人也不得不承认冯云山具有多方面的贡献。谢介鹤在《金陵甲癸纪事略》中曾称冯云山为“奇才”，太平天国初期的文书上谕“悉出主裁”，初期的革命文书《太平军目》、《太平礼制》、《天父诏书》皆出其手。太平天国革命文献《醒世文》说他：“南翼军师为辅佐，前导开国扶圣君，克取省郡如反掌，开疆拓土功劳深。”评论：冯云山若不死，则太平军应该不会发生内乱</p>\n<h2 id=\"丹麦国王弗雷德里克八世出生\"><a href=\"#丹麦国王弗雷德里克八世出生\" class=\"headerlink\" title=\"丹麦国王弗雷德里克八世出生\"></a>丹麦国王弗雷德里克八世出生</h2><p> 1843年6月3日，丹麦国王弗雷德里克八世在哥本哈根的黄宫出生，弗雷德里克是奥尔登堡家族的男系分支石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡的王子。 石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡分支是丹麦国王克里斯蒂安三世的后代，包括他的祖父在内的八代公爵统治着非主权的石勒苏益格-荷尔斯泰因公国。弗雷德里克的父亲是石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡的克里斯蒂安王子，未来的丹麦国王克里斯蒂安九世，母亲是黑森-卡塞尔的路易丝公主。 1853年，由于弗雷德里克的母亲黑森-卡塞尔的路易丝公主是最后一位来自奥尔登堡家族的丹麦国王的近亲（黑森家族中同样拥有丹麦王位继承权的其他家族成员为了支持路易丝和她的丈夫即位放弃了自己的王位继承权），因此，弗雷德里克的父亲被推选为丹麦王位的继承人。于是，1853年，弗雷德里克成为了丹麦王子。 1860年，弗雷德里克受坚信礼后，他接受了军事教育。1863年，弗雷德里克王子被送往牛津大学进修，但是当他的父亲于同年的11月份继承了丹麦王位后，弗雷德里克成为了丹麦王储并且从英国返回了丹麦。作为丹麦的王储，弗雷德里克在丹麦国家委员会中拥有自己的席位，并且还经常协助他的父亲处理国家事务。1864年，弗雷德里克正式加入了反对普鲁士的第二次石勒苏益格战争（即普丹战争）。 当克里斯蒂安九世于1906年1月29日逝世后，弗雷德里克继承了丹麦王位被称为弗雷德里克八世。他当了43年的王储，即位时已经62岁了。在许多方面，弗雷德里克都是一个开明的统治者，相较于他的父亲弗雷德里克更有利于新议会制度的实施。由于他继承王位时年纪很大，他只拥有几年的时间来展示自己的能力，并且他的健康也很大的影响到了他才能的发挥。 当他从旅行地尼斯返回的路途中，国王在汉堡短暂停留了一会并且住在汉堡霍夫酒店内。在他于1912年5月14日抵达汉堡的当晚，弗雷德里克（隐姓埋名）在少女堤上散步，然而，弗雷德里克在散步时突然晕倒并且倒在公园的长椅上当场死亡。之后，他被发现他的警察送往哈芬医院，当时便宣布他已经死亡。他与丹麦的其他王室成员一起安葬在哥本哈根附近的罗斯基勒大教堂。</p>\n<h2 id=\"林则徐在虎门公开销毁鸦片\"><a href=\"#林则徐在虎门公开销毁鸦片\" class=\"headerlink\" title=\"林则徐在虎门公开销毁鸦片\"></a>林则徐在虎门公开销毁鸦片</h2><p>虎门销烟1839年6月3日（清宣宗道光十九年四月丁亥），林则徐在虎门公开毁鸦片。林则徐于1838年12月31日被任命为钦差大臣，往广东查禁鸦片，抑制该省水师。他于1839年3月10日抵达广州，在两广总督邓廷桢的合作下，依靠广州人民禁烟。当时，鸦片商人和英国代表都抱观望态度。林则徐宣称：“若鸦片一日未绝，本大臣一日不回！”3月18日，林则徐命十三行颁给谕帖，严令外商缴出鸦片，并保证以后不再贩卖鸦片。24日，英国驻华商务监督义律从澳门潜入广州洋馆，阻止外商交烟。林则徐一面派兵监视洋馆，封销广州、澳门之间的交通线，一面晓谕英商，论理、论法、论情、论势，说明必须禁绝贩烟。27日，义律被迫递函允缴鸦片。4月11日，林则徐、邓廷桢亲抵虎门验缴鸦片。从4月12日至5月21日，共收缴鸦片19187袋，余8箱留为样品，后来销毁。6月3日，林则徐在虎门销烟，经22天方销完。虎门销烟是禁烟运动的高潮，是对于数十年来外商贩运鸦片的严正抗议和坚决打击，维护了中华民族的尊严，显示了中国人民反抗侵略的意志。虎门销烟</p>\n<h2 id=\"美国军人、政治家杰佛逊·戴维斯诞生\"><a href=\"#美国军人、政治家杰佛逊·戴维斯诞生\" class=\"headerlink\" title=\"美国军人、政治家杰佛逊·戴维斯诞生\"></a>美国军人、政治家杰佛逊·戴维斯诞生</h2><p> 1808年6月3日，美国军人、政治家杰佛逊·戴维斯诞生。美国历史上最有影响力的政治人物之一，于美国内战期间担任美利坚联盟国首任，也是唯一一任总统。 戴维斯出生于肯塔基州基督郡(Christian County)中的一个农场中，邻近与陶德郡(Todd County)的郡界。其出生地现为州立杰佛逊·戴维斯历史古迹(Jefferson Davis State Historic Site)。 1818年，戴维斯入学位于密西西比州华盛顿的杰弗逊学院(Jefferson College)。1821年，入学位于肯塔基州勒星顿的传习凡尼亚大学(Transylvania University)。1824年，戴维斯进入美国军事学院（西点军校），完成四年的军校生学业，于1828年六月毕业后受任少尉。 1833年，戴维斯升任美国第一骑兵团(U.S. 1st Cavalry Regiment)中尉，并担任团部参谋。1834年，奉调至吉布森堡。 1847年2月22日于布耶那维斯达战役(Battle of Buena Vista)中，因奋勇作战致腿部中弹。据称作战司令赞崔利·泰勒将军因赏识其勇敢积极，赞道：‘先生，我女儿的判断力要比我的好。’ 詹姆斯·诺克斯·波尔克总统后任命他为陆军准将，统率民兵旅，但遭拒绝。戴维斯认为，依美国宪法规定，任命军官的人事权在各州，而非总统。 为表彰其战功，密西西比州长委任戴维斯递补耶西·史匹特(Jesse Speight)的联邦参议员任期。且史密斯森研究中心(Smithsonian Institution)于1847年12月底委任他为董事。 1852年1月，他参与密西西比杰克森举行的州权会议。在1852年美国总统大选开始，他为民主党候选人富兰克林·皮尔斯(Franklin Pierce)与威廉·金(William R. King)在南部数州助选。 皮尔斯胜选后任命戴维斯为战争部长。在其任期中，戴维斯提交国会四份年度报告（每年十二月提交）与一份详尽的美洲贯洲铁路提案报告书（1855年2月22日提交）。皮尔斯于1857年即将任满时未获民主党提名，民主党转提名詹姆斯·布坎南。戴维斯的职务与皮尔斯的任期同进退，故转投入参议员选举，并于1857年3月4日胜选。 1865年5月19日，戴维斯被监禁于维吉尼亚沿岸的门罗堡(Fort Monroe)的炮台内。炮台内又湿又冷，跟露天没两样，许多人因而相信抓他的人企图让他死于狱中。他在23日遭系上镣铐，但于26日又在医师建议下卸除。直到一年后（1866年五月），戴维斯方因美国最高法院大法官沙蒙·蔡斯(Salmon P. Chase)对宪法有所考量，而遭以叛国罪起诉。 戴维斯于牢内将其密西西比的房产售予他之前的一名奴隶，班·蒙哥马里(Ben Montgomery)。蒙哥马里是个因自营杂货店而致富的精明生意人、巧匠、与发明家。 次年，也就是监禁两年后，包含贺瑞斯·格里利(Horace Greeley)与柯内留斯·凡德毕尔特(Cornelius Vanderbilt)在内的南北美国公民相信他未受公平对待，投书四起，戴维斯因而获得假释。他其后访问加拿大，并经古巴哈瓦那回到路易西安那的新奥尔良。 1868年，他至欧洲旅行。当年十二月，法院驳回撤销控诉之议，但检察当局于1869年放弃提诉。 同年，戴维斯于田纳西州的孟斐斯成为卡罗莱那寿险公司(Carolina Life Insurance Company)总经理。当李将军于1870年去逝后，戴维斯于里士满主持追思仪式。 他在1875年获选为联邦参议员，但拒受任命，因此被依法禁止担任联邦公职。 1876年，他推动成立鼓励美国与南美洲进行贸易的社团。戴维斯于次年访问英格兰，1878年回到密西西比州近比洛西斯(Biloxi)的毕沃益尔(Beauvoir)。其后三年，戴维斯撰写‘联盟国政府之兴衰’(The Rise and Fall of the Confederate Government)一书。于完稿后再度访问欧洲，其后数年于亚拉巴马与佐治亚之间旅行。 他于1889年十月完成‘美利坚联盟国短促的历史’一书。杰佛逊·戴维斯终以81岁之龄逝于路易西安那的新奥尔良。其丧礼为南方所举行过之葬礼中规模最大者。戴维斯葬于里士满的好莱坞公墓(Hollywood Cemetery)。</p>\n<h2 id=\"近代生理科学的奠基者哈维逝世\"><a href=\"#近代生理科学的奠基者哈维逝世\" class=\"headerlink\" title=\"近代生理科学的奠基者哈维逝世\"></a>近代生理科学的奠基者哈维逝世</h2><p>1578年4月1日，英国著名的生理学家和医生威廉·哈维，出生在肯特郡的福克斯通镇。父亲原是个自由民，后出任镇政府的官员。1588—1593年，哈维在坎特伯雷王家学校毕业后，考入剑桥大学学习文学和医学，1597年获得文学学士学位。1598年，哈维来到意大利，入帕多瓦医科大学，在著名的解剖学家法布里克斯指导下学习，因为他刻苦努力，积极实践，同学们誉为“小解剖家”。1602年4月，哈维取得帕多瓦大学的医学博士学位。回到伦敦后，又取得剑桥大学医学博士学位。其时，他仅24岁。1604年，哈维被选为英国皇家医学院的候补委员；1607年，成为正式委员。1609年，哈维经国王和皇家医学院院长的推荐，取得了医师职位。他很关心病人的疾苦，亲自探视行动不便的患者，主张医生“要为穷人做好事”，常常免费为穷人治病，是一位具有人道主义思想的科学家。1615年8月，哈维被选为皇家医学院伦姆雷讲座的主讲人。1616年4月，他第一次提出了关于血液循环的理论。他的讲稿至今仍收藏在大英博物馆。1618年，哈维被委任为王室御医。1640年，英国资产阶级革命爆发，他随同王室在国外过了三年流亡生活，这使他有机会和各个国家的学者相互学习交流，观察和解剖各地生长的动物，丰富了他的知识领域。1657年6月3日，哈维患中风逝世。他一生著述很多，最有代表性的是《心血运动论》和《动物生殖》，这使他成为近代医学和生理学史上的伟人。马克思给哈维以很高的评价：他终于“把生理学（人体生理学动物生理学）确立为科学。”</p>\n<h2 id=\"日本战国著名武将、歌人细川藤孝出生\"><a href=\"#日本战国著名武将、歌人细川藤孝出生\" class=\"headerlink\" title=\"日本战国著名武将、歌人细川藤孝出生\"></a>日本战国著名武将、歌人细川藤孝出生</h2><p> 1533年6月3日，日本战国著名武将、歌人细川藤孝出生。细川藤孝是当代著名的文化人，通晓各种礼仪典章，尤其擅长和歌、连歌集古今歌道之大成，着有和歌集《众妙集》、《百人一首抄》等。 细川藤孝（1533年6月3日－1610年10月6日），日文假名ほそかわ ふじたか，法号幽斋玄旨，官位正五位下兵部大辅。本姓三渊氏，其父本名三渊晴员，他作为细川元常的养子继承细川家，服侍将军足利义辉。义辉被杀后，拥立足利义昭为将军，但最终与其决裂而臣服织田信长，受封丹后田边城。 本能寺之变后，拒绝亲家明智光秀的劝诱（其子细川忠兴娶了光秀的女儿玉子），投向羽柴秀吉；秀吉去世又主动倒向德川家康。1600年关原合战时指使其子细川忠兴加入东军，从而保住了基业。 细川藤孝前半生为了拥立足利义昭而尽力，并且邀请织田信长拥立足利义昭成为将军。义昭被流放后追随信长。本能寺之变时，并没有因为儿女亲家的关系而支持明智光秀，反而与儿子剪发髻哀悼信长之死。后来彻底成为丰臣秀吉的家臣，获得丹后宫津一万一千石。在关原之战时，二万名西军将士攻打丹后，但是藤孝以进行“古今传授”为理由使得天皇下敕旨保护藤孝。后来西军战败，丧失了讨伐藤孝的机会。“古今传授”即为《古今和歌集》的传授，必须由师父口头传授予弟子。当年由三条西实条传给细川藤孝。曾写作《百人一首抄》，并传下家集《众妙集》。细川对于和歌和茶道有很深的造诣，其子细川忠兴极好的继承了他这一点，忠兴位列“利休七哲”和藤孝家的良好环境不无关系。在关原之战9年后，于庆长15年（1610年）10月6日，在京都三条车屋町的自宅死去，享年77岁。</p>\n<h2 id=\"诺夫哥罗德与挪威签署诺夫哥罗德和约\"><a href=\"#诺夫哥罗德与挪威签署诺夫哥罗德和约\" class=\"headerlink\" title=\"诺夫哥罗德与挪威签署诺夫哥罗德和约\"></a>诺夫哥罗德与挪威签署诺夫哥罗德和约</h2><p>1326年6月3日，诺夫哥罗德与挪威签署诺夫哥罗德和约。诺夫哥罗德和约标志着挪威与诺夫哥罗德之间数十年来在极北地区芬马克的小规模边界冲突的终结，和约于1326年6月3日在诺夫哥罗德签署，条款是长达40年的停火协议。在签订此和约之前数年，诺夫哥罗德共和国才刚与瑞典签订了奥列霍韦茨和约(Treaty of Nöteborg)，结束了双方的纠纷。和约并未画下双方的边界，反而是约定哪一些萨米人要向挪威纳贡，而哪一些则需向诺夫哥罗德纳贡，成为两国之间的缓冲区。和约最终导致萨米人任人鱼肉，有些萨米人甚至被迫同时向所有的周边势力支付税金，包括来自瑞典芬兰的Birkarls。评论：打仗时间长了受不了时就想起了和约，当然双方要有共同的利益才会和谈。</p>\n<h2 id=\"宋太宗灭北汉，结束五代十国分裂局面\"><a href=\"#宋太宗灭北汉，结束五代十国分裂局面\" class=\"headerlink\" title=\"宋太宗灭北汉，结束五代十国分裂局面\"></a>宋太宗灭北汉，结束五代十国分裂局面</h2><p>五代后期，统一的趋势日益明显。后周时，周世宗进行了改革，力量大为增强。他采取了先南征后北伐的统一方针，攻占了南唐江淮之间的大片土地和其他一些地区，为以后北来的统一奠定了基础。960年，后周大将赵匡胤发动“陈桥兵变”，建立北宋政权，赵匡胤就是宋太祖。他化了13年时间，消灭了南方诸国，接着出兵攻打北汉都城太原，北汉在辽军援助下，打败宋串。不久，宋太祖病逝，他的弟弟赵匡义继承皇位，就是宋太宗。968年，宋太宗亲自率领4路大军攻打北汉坚守危城，辽也继续增兵来援，宋军无功而退。979年，宋太宗又亲征北汉，这时候宋已统一南北，国力大大增强，辽用重兵守幽燕，援北汉只有大同一路兵。宋军击败辽兵，猛攻太原城，6月3日(宋太平兴国四年五月初六日)在外无援兵，内无粮草的困境下，北汉主刘继元投降，北汉亡，持续70余年的五代十国分裂局面结束。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}