{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-05-31T16:22:01.886Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"6·1国际联军空袭叙利亚北部事件\"><a href=\"#6·1国际联军空袭叙利亚北部事件\" class=\"headerlink\" title=\"6·1国际联军空袭叙利亚北部事件\"></a>6·1国际联军空袭叙利亚北部事件</h2><p>空袭事件 6·1国际联军空袭叙利亚事件是指当地时间2016年6月1日叙政府军、俄罗斯战机和美国主导的国际联军对叙利亚北部地区的空袭造成至少42人死亡。 叙利亚人权观察组织还透露，由美国支持的库尔德与阿拉伯武装势力已在叙利亚北部开辟与“伊斯兰国”组织(IS)作战的新战线，以进入沿土耳其边界、具有战略重要性的袋形阵地。这块“伊斯兰国”组织控制的幼发拉底河区域一直是美国的重要目标，因为此地早已被视为外国战斗人员的主要入境点。 事件经过 法国国际广播电台6月2日报道称，据叙利亚人权观察组织消息，叙利亚当地时间6月1日，叙政府军、俄罗斯战机和美国主导的国际联军对叙利亚北部地区的空袭造成至少42人死亡。 事件处置 叙利亚达拉雅市6月1日收到了自2012年以来的首批人道主义救援物资。当天，红十字国际委员会、叙利亚红新月会以及联合国的联合救援车队，进入了被叙政府军长期包围的达拉雅市以及大马士革西郊的穆阿达米亚镇。联合国统计显示，叙利亚的战乱已导致该国超过25万人丧生、100多万人受伤。</p>\n<h2 id=\"东方之星458人游轮翻沉-习近平对事故做出重要指示\"><a href=\"#东方之星458人游轮翻沉-习近平对事故做出重要指示\" class=\"headerlink\" title=\"东方之星458人游轮翻沉 习近平对事故做出重要指示\"></a>东方之星458人游轮翻沉 习近平对事故做出重要指示</h2><p> 图：东方之星客轮 图：搜救现场 2015年6月1日21时28分，一艘客船1号晚上在长江中游沉没，救援人员赶到现场展开搜救工作。据轮船公司提供信息，船上载有乘客406人，船员47人，导游5人，共458人。据长江海事局透露，船上乘客多为上海一旅行社组织的、“夕阳红”老年旅游团成员，年龄在50至80岁不等。 出事的客船名为“东方之星”，原定在1号晚上由南京驶往重庆，但驶至长江中游湖北监利水域时突然遇上龙卷风，客船向北岸翻沉。船上共载有458名内地乘客和船员，其中旅客406人。据武汉航道局扫测，已确认沉船位置，事故水域水深约十五米。长江航务、海事等部门已经抵达现场展开搜救，并启动长江航运突发事件一级应急响应。出事地点距离最近的码头还有4公里，现场天气恶劣，强风加上暴雨，导致救援工作受阻，已经救起的多人包括船长，他表示在平稳行使过程中，突然遭遇龙卷风，导致客船倾覆。东方之星客船共四层，目前不清楚实际伤亡情况。 国家主席习近平对长江沉船事故作出重要批示，要求国务院工作组赶赴现场指导搜救工作，湖北省、重庆市等有关方面，组织足够力量全力开展搜救，妥善做好善后工作，同时深刻吸取教训，强化维护公共安全的措施，保护人民生命安全。 同时国务院总理李克强批示交通运输部等有关方面迅速调集一切可以调集的力量，争分夺秒抓紧搜救，把伤亡人数降到最低人数，及时救治获救人士，李克强并率领副总理马凯，国务委员杨晶等有关人员，赴现场指挥救援和应急处置工作。 交通运输部启动一级应急响应，协调多艘船舶现场搜救。</p>\n<h2 id=\"杭州最美司机、平民英雄吴斌抢救无效逝世\"><a href=\"#杭州最美司机、平民英雄吴斌抢救无效逝世\" class=\"headerlink\" title=\"杭州最美司机、平民英雄吴斌抢救无效逝世\"></a>杭州最美司机、平民英雄吴斌抢救无效逝世</h2><p> 2012年6月1日凌晨3点45分，杭州最美司机、平民英雄吴斌因伤势过重抢救无效死亡，年仅47岁。 吴斌于1965年在杭州出生。一名帅气的小伙子。吴斌从2003年进入杭州长运客运二公司担任班车驾驶员。2012年5月29日他像往常一样驾驶大客车，当车行驶在沪宜高速上时，突然一个长方形刹车片砸中他的腹部和手臂，他忍住剧痛停稳大客车拉好手刹闪起双黄灯， 用自己的生命换来了24名乘客安全。 2012年5月29日早7点10分，吴斌驾驶着浙A19115大客车从杭州出发，开往无锡，10点10分顺利抵达。休息了1个小时后，11点10分，他从无锡站再次出发，准备返回杭州。他工作九年没有出过任何事故。可这次，他没能平安返回。 11时40分左右，车辆行驶至锡宜高速公路宜兴方向阳山路段时(江苏境内)，突然一铁块（后确认为制动毂残片）从空中飞落击碎车辆前挡风玻璃再砸向吴斌的腹部导致肝脏破裂及肋骨多处骨折，肺、肠挫伤。 在危急关头，他强忍着剧烈的疼痛将车辆缓缓停下，拉上手刹、开启双闪灯，以一名职业驾驶员的高度敬业精神，完成一系列完整的安全停车措施。之后，他又以惊人的毅力，从驾驶室艰难地站起来告知车上旅客注意安全，然后打开车门，安全疏散旅客。当做完这些以后，耗尽了最后一丝力气的他，瘫坐在座位上。吴斌，他没有把最宝贵的第一时间留给自己拨打120，而是留给了车上的24名乘客。 最后40秒 杭州长运提供的车载视频还原了惊心动魄的最后一分钟。 视频中的吴斌，短发，穿着天蓝色的短袖制服，戴着一副黑色镜片太阳镜，双手握着方向盘。 11点39分24秒，一个块状物体，穿过挡风玻璃，击中吴斌腹部。吴斌似乎被这突如其来的“块状物体”弹了一下，先用右手捂住腹部，挣扎着将右腿伸长，踩住刹车； 11点39分52秒，吴斌解开安全带； 11点39分55秒，停车，左手拉手刹； 11点40分05秒，非常想努力站起来，告诉乘客注意安全。 2012年6月1日13时55分，无锡交警在新浪微博上发表：“处警民警说，大客车刹车拖印是笔直的，一个肝脏被突然刺破的司机，要用怎样的意志力才能做到这一点啊~乘客们自发到医院看望抢救中的老吴，他们是在看到老吴很快倒下后才知道事情的严重性。我们纪念老吴，纪念他扎在心底的崇高职业道德，只有这样的人，在关键时刻只会想到大家的安全。”</p>\n<h2 id=\"全国铁路所有动车组列车实行实名制\"><a href=\"#全国铁路所有动车组列车实行实名制\" class=\"headerlink\" title=\"全国铁路所有动车组列车实行实名制\"></a>全国铁路所有动车组列车实行实名制</h2><p> 2011年6月1日起，全国铁路所有动车组列车将实行实名制。 实名：一张有效身份证件同一乘车日期同一车次同一乘车站（含同城车站）只能购买一张实名制车票。购买、使用减价优惠票时，应同时出示有效身份证件和符合优惠票规定的证件。 进站：旅客须持有效身份证原件及实名制车票进站进站时，铁路客运和公安人员将对旅客所持车票和有效身份证件进行查验。如果票证人不一致或没有有效身份证件原件，旅客不能进站乘车，须到车站铁路公安制证口办理临时身份证明或者经铁路公安部门核实身份后才能进站乘车。此外，购买、使用学生票、残疾军人(警察)等减价优惠(待)票时，应同时出示有效身份证件和符合规定的减价优惠(待)凭证。进站乘车时工作人员会同时核对符合优惠票规定的证件。 退票：票证必须一致才能办理实名制车票办理退票时，车站售票员需核验车票、证件(原件)一致性，票证一致的方可办理。免费乘车、持儿童票乘车的儿童不实行实名制。</p>\n<h2 id=\"上海世博会最后一个国家馆——伊拉克国家馆正式开馆\"><a href=\"#上海世博会最后一个国家馆——伊拉克国家馆正式开馆\" class=\"headerlink\" title=\"上海世博会最后一个国家馆——伊拉克国家馆正式开馆\"></a>上海世博会最后一个国家馆——伊拉克国家馆正式开馆</h2><p> 2010年6月1日，上海世博会最后一个国家馆——伊拉克国家馆正式开馆，这也是伊拉克首次参加世博会。至此上海世博会246个官方参展者的所有展馆都已全部向公众开放。 当天是世博开园第32天，同时也是缅甸国家馆日，经票检入园参观者达到31.11万，累计入园人数834.55万。 上午，约20个伊拉克儿童和他们的家庭来到上海世博的伊拉克国家馆，和中国儿童家庭互动。 “我们布置了一个伊拉克的普通家庭，欢迎中国孩子们走进伊拉克孩子家，我们邀请大家饮伊拉克香茶，尝伊拉克椰枣，五六十年代中国人所熟悉的伊拉克蜜枣也将会出现在展馆中。 ”该馆唐志英副馆长介绍说。 据了解，伊拉克馆以“下一个城市，下一个奇迹”为主题参展。记者在伊拉克馆内看到，展示品中有一个中国正在帮助伊拉克建设的城市模型。漂亮的小洋楼、宏伟的清真寺，还有现代化的轨道交通。据了解，战后伊拉克需要300万套城市居民住房，一些中国的房地产企业准备投资伊拉克的城市建设。</p>\n<h2 id=\"著名中长跑教练毛德镇因肺癌晚期去世\"><a href=\"#著名中长跑教练毛德镇因肺癌晚期去世\" class=\"headerlink\" title=\"著名中长跑教练毛德镇因肺癌晚期去世\"></a>著名中长跑教练毛德镇因肺癌晚期去世</h2><p>毛德镇 2009年6月1日，著名中长跑教练毛德镇因肺癌晚期医治无效去世。毛德镇是辽宁省大连体校的资深教练，培养并向省队输送过王军霞、张林丽等多名潜质出众的中长跑选手。 1995年6月，毛德镇接任辽宁省女子中长跑队的教练工作，经他悉心调教，王军霞的竞技水平得以迅速恢复，并在1996年的亚特兰大奥运会上一举冲金成功，这是中国选手夺取的第一枚中长跑项目的奥运金牌，堪称中国田径史册上具有里程碑意义的一桩大事。 毛德镇在对王军霞的培养过程，他特地找安全的住所，只有一支队伍住，他安排队友时刻保护她，很多时候还亲自守门，从不让外人进。 尽管培养出很多优秀运动员，但毛德镇的后半生却充满坎坷。在指导王军霞夺得亚特兰大奥运会金牌后，毛德镇却并未得到功勋教练的待遇，他甚至被所在单位停发工资，随后不得不提前退休。此外，他早就应该得到的“国家级教练”荣誉也迟迟没有办理下来，他对此一无所知，甚至在某次参会报出自己“国家级教练”头衔时被人指责撒谎。王军霞 2008年2月19日，毛德镇被诊断为肺癌晚期。一年多来，毛德镇一直在与病魔作斗争，遭受了无法想像的痛苦。几个月前，毛德镇的病就已经达到了必须每天抽胸水的程度，已经无法用声带发声。生病后，王军霞等弟子多次前往大连探望恩师。此外，在2009年初的全国体育局长会上，国家体育总局还向毛德镇颁发了5万元的关怀基金。 毛伟是毛德镇的女儿，她于2009年6月1日接待了一批又一批来见父亲最后一面的亲朋好友，其中还有从来没见过的陌生面孔。在毛德镇查出肺癌晚期后，毛伟和妈妈一直在尽力照顾毛德镇。在他离开前说一切从简，他不想麻烦组织、弟子和朋友。</p>\n<h2 id=\"《中华人民共和国食品安全法》施行，卫生法废止\"><a href=\"#《中华人民共和国食品安全法》施行，卫生法废止\" class=\"headerlink\" title=\"《中华人民共和国食品安全法》施行，卫生法废止\"></a>《中华人民共和国食品安全法》施行，卫生法废止</h2><p> 《中华人民共和国食品安全法》已由十一届全国人民代表大会常务委员会第七次会议于2009年2月28日通过</p>\n<h2 id=\"全国限制生产销售使用塑料购物袋\"><a href=\"#全国限制生产销售使用塑料购物袋\" class=\"headerlink\" title=\"全国限制生产销售使用塑料购物袋\"></a>全国限制生产销售使用塑料购物袋</h2><p> 08年初，国务院办公厅下发《关于限制生产销售使用塑料购物袋的通知》，从6月1日起，在全国范围内禁止生产、销售、使用超薄塑料袋，并将实行塑料购物袋有偿使用制度。 此后，所有超市、商场、集贸市场内的塑料购物袋将明码标价，单独收费。旅客列车、客船、客车、飞机、车站、机场及旅游景区等也不得再向旅客、游客提供超薄塑料购物袋。</p>\n<h2 id=\"“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\"><a href=\"#“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\" class=\"headerlink\" title=\"“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\"></a>“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空</h2><p> 2007年6月1日0时08分，在西昌卫星发射中心用“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空。这次发射也是长征系列运载火箭的第100次发射。 火箭点火升空约24分钟后，西安卫星测控中心传来的数据表明，星箭分离，卫星准确进入近地点205公里、远地点42123公里、轨道倾角25度的地球同步转移轨道，发射获得圆满成功。 “鑫诺三号通信卫星”是鑫诺卫星公司采购的专用广播电视卫星，由中国航天科技集团公司所属中国空间技术研究院为主研制，是基于中国成熟的“东方红三号”卫星平台生产的第10颗卫星，主要为通信、广播和数据传输提供服务，在轨寿命8年。</p>\n<h2 id=\"中国与哥斯达黎加共和国建立外交关系\"><a href=\"#中国与哥斯达黎加共和国建立外交关系\" class=\"headerlink\" title=\"中国与哥斯达黎加共和国建立外交关系\"></a>中国与哥斯达黎加共和国建立外交关系</h2><p>哥斯达黎加位于中美洲地峡，领土50660平方公里，领海440平方公里，427万（2007年）。官方语言为西班牙语。95％的居民信奉天主教。首都：圣何塞。哥斯达黎加 原为印第安人居住地。1502年9月18日哥伦布发现哥斯达黎加。1564年沦为西班牙殖民地。属西班牙总督区的危地马拉都督府管辖。1821年9月15日宣布独立。1823年加入中美洲联邦，1838年退出中美洲联邦。1848年8月30日成立共和国。1948年内战之后哥斯达黎加总统何塞·菲格雷斯·费雷尔宣布解散军队，并在1949年将此列入宪法。从那时起，哥斯达黎加进入罕见的没有军队介入的民主格局。哥斯达黎加是世界上第一个不设军队的国家。哥斯达黎加经济发展水平在中美洲名列前茅，人均国内生产总值超过4600美元。工业以轻工和制造业为主，主要有纺织、器械、食品、木材、化工等。农业以生产咖啡、香蕉、甘蔗等传统产品为主。哥斯达黎加是世界上第二大香蕉出口国，仅次于厄瓜多尔。咖啡是哥农业第二重要产品。2007年6月1日，中国和哥斯达黎加签署《中华人民共和国和哥斯达黎加共和国关于建立外交关系的联合公报》，决定两国自签署建交公报之日起建立大使级外交关系。</p>\n<h2 id=\"福建电视台少儿频道开播\"><a href=\"#福建电视台少儿频道开播\" class=\"headerlink\" title=\"福建电视台少儿频道开播\"></a>福建电视台少儿频道开播</h2><p> 2005年6月1日，福建电视台少儿频道开播。这个覆盖全省、专为福建少年儿童设立的电视频道，以全新的电视理念，新颖的节目设置，成为福建省少儿宣传的重要阵地。 福建电视台少儿频道定位于“构建福建少年儿童的精神家园，搭建家长与孩子心灵沟通的平台”，目标观众为0到16岁的少年儿童和家长；频道独创性地设立“棒棒TV”的呼号，提出“棒棒TV，我最棒！”“棒棒TV，最棒的频道！”的口号，既符合儿童的心理特点又彰显频道个性；同时，还推出分别名为“拉米”、“笨笨”、“号号”、的3个卡通小棒仔为频道的吉祥卡通人物。 本着“以儿童为本”的制作理念，频道提出快乐、健康、尊重、沟通、服务的频道基调，并且为全省的少年儿童准备了丰富多彩的节目：动画片、益智、科普、自然节目、家教、资讯、故事、综艺节目等。 为避免少儿节目的同质化，突出福建少儿频道的独创性，打造福建少儿频道的品牌，频道注重自办节目的设置，提出遵循“本土性、参与性、互动性”的原则，设置了《大嘴巴谍报》、《超级爸妈》、《故事大王》、《宝贝向前冲》、《棒棒点点兵》等五档自办栏目（现在除宝贝向前冲节目外均已停播）。 2015年，福建少儿频道口号调整为“福建9套，辣妈报到”，并增设《第9情报站》、《大玩家》、《未来星力量》、《新声有范》等。</p>\n<h2 id=\"首届中国国际动漫节在杭州开幕\"><a href=\"#首届中国国际动漫节在杭州开幕\" class=\"headerlink\" title=\"首届中国国际动漫节在杭州开幕\"></a>首届中国国际动漫节在杭州开幕</h2><p> 图：中国国际动漫节开幕式 炫彩多姿的夜西湖作舞台背景，几百个中外动漫卡通人物随着动感旋律欢快起舞。2005年5月31日晚，首届中国国际动漫节开幕式在杭州西子湖畔举行。 首届中国国际动漫节由中国国家广播电影电视总局、浙江省人民政府主办，杭州市人民政府、浙江省广播电视局、浙江广播电视集团承办。来自全国13个动漫产业和教育基地的企业、院校，以及各国动漫界知名人士、动漫制作公司、动漫衍生产品制造商、经销商等汇聚杭州，共享商机、共谋发展。 此次动漫节的“重头戏”——中国国际动漫产业博览会，6月1日至5日在杭州举办。这次博览会展览面积达2万平方米，展出国内外原创动漫作品，搭建动漫展示、交流、合作、贸易的大型平台，以推动国内动漫原创、动漫产品出版、动画影视制作的整体发展，引导青少年选择健康动漫文化。 动漫节举办正值“六一”儿童节，吸引了不少中小学生参与。青少年动漫表演比赛、卡通形象涂鸦大赛、动漫巡游等活动，更是成为少年儿童的“动漫嘉年华”。动漫节期间，还将举行中国国际动漫产业高峰论坛、首届中国国际动漫电视大奖赛、国内COSPLAY大赛、经典动画影视周、动漫人才招聘大会等。这次动漫盛会将于6月5日落下帷幕，预计参观参与人数将超过20万人次。 据介绍，目前我国动画节目市场需求量达100万分钟，而去年国内动漫制作企业总产量仅2.9万分钟，且多数动画企业仍以加工日、韩等国动画产品为主。2004年全球数字内容产业产值达2228亿美元，与游戏、动画业相关的衍生产品产值在5000亿美元以上，中国原创动漫及产业发展面对着巨大的机遇和挑战。为促进国产动漫创作与生产，培育市场主体，北京、上海、杭州等地都在制定发展动画产业的优惠政策，浙江等地的民营资本也正积极进入动漫产业。</p>\n<h2 id=\"我国多种行业法规政策正式施行\"><a href=\"#我国多种行业法规政策正式施行\" class=\"headerlink\" title=\"我国多种行业法规政策正式施行\"></a>我国多种行业法规政策正式施行</h2><p> 《中华人民共和国证券投资基金法》、新修订的《中华人民共和国反倾销条例》、新修订的《中华人民共和国反补贴条例》、新修订的《中华人民共和国保障措施条例》正式施行。 中国的《汽车产业发展政策》开始实施。此政策对已经实行了十多年的进口汽车保税政策进行了重大调整，规定从2005年起，所有进口口岸保税区不得存放以进入国内市场为目的的汽车。</p>\n<h2 id=\"著名豫剧表演艺术大师常香玉去世\"><a href=\"#著名豫剧表演艺术大师常香玉去世\" class=\"headerlink\" title=\"著名豫剧表演艺术大师常香玉去世\"></a>著名豫剧表演艺术大师常香玉去世</h2><p>著名豫剧大师常香玉剧照2004年6月1日清晨7时零6分，著名豫剧表演艺术大师常香玉在河南省人民医院溘然长逝，享年81岁。常香玉，豫剧表演艺术家，河南巩县人，1922年出生，原名张妙玲。九岁随父张福仙搭班学戏，拜翟燕身、周海水为师并随义父姓改名为常香玉。初学小生、须生、武丑，后专演旦脚。幼功深厚。十岁登台，十三岁主演6部《西厢》，名满开封。原唱豫西调，后在演出中逐渐融合豫东、祥符各调，并吸收曲剧、坠子、山西梆子、河北梆子、京剧等一些唱腔，别创新腔。1938年后因病不能再演武戏而潜心钻研青衣、花旦表演和说白的改革。1941年赴陕甘演出。1948年在西安创办香玉剧社，致力于培养青年演员。1951年为支援抗美援朝，率剧社巡回西北、中南、华南各地演出，以演出收入捐献“香玉剧社号”战斗机一架，有“爱国艺人”之誉。1952年参加第一届全国戏曲观摩演出大会获荣誉奖，同年出国演出。1994年6月荣获“亚洲最佳艺人终身成就艺术奖”。1995年被国务院授予“全国先进工作者”称号。1959年加入中国共产党，历任中国戏剧家协会副主席、河南分会副主席，河南豫剧院院长，河南省戏曲学校校长，是一、二、三、五、六、七届全国人大代表。代表作有《花木兰》、《拷红》、《断桥》、《大祭桩》、《人欢马叫》、《红灯记》等。被誉为“豫剧皇后”。著名豫剧大师常香玉剧照常香玉与女儿在向戏迷致意</p>\n<h2 id=\"动画大片《哪吒传奇》正式首映\"><a href=\"#动画大片《哪吒传奇》正式首映\" class=\"headerlink\" title=\"动画大片《哪吒传奇》正式首映\"></a>动画大片《哪吒传奇》正式首映</h2><p> 2003年6月1日，中央电视台动画大片《哪吒传奇》正式首映。《哪吒传奇》是由中国国际电视总公司制作的一部神话故事动画作品，张藜导演，吴楠编剧。该剧讲述了小英雄哪吒成长的故事。 哪吒从肉球中腾空出世，便力大无穷，女娲因此选他为人间正义与邪恶力量抗衡的正义化身。作为邪恶力量代表的石矶一心想占有哪吒身上的力量，屡遭失败后就生杀机。哪吒在女娲和伙伴们的帮助下，同石矶展开了惊心动魄的斗争，闯过一道道艰险难关，并最终由一个不谙熟人世的顽童成长为一个充满童趣的小英雄。… 大魔头石矶潜伏千年，伺机向正义力量反扑，她帮助残暴的纣王镇压天下的民众。正义力量期待着一个英雄的诞生，而石矶为了自己的阴谋，开始不断指使她的爪牙申公豹除掉哪吒。哪吒尚未出生，就不断遭遇危险，出生后，更是在一种异乎寻常的环境中奇迹般地成长起来。但是，在父母兄弟的身边，他一直都很快乐的活着。 由于申公豹的挑拨，哪吒离家出走，下海寻找神秘人。他和小龙女结为好友，共同闯荡海底。东海至宝龙珠被盗，哪吒被龙宫误会，被认做盗宝人。他一气之下，大闹龙宫，打伤龙子，与龙王结下深仇。四海龙王水淹陈塘关，哪吒为不牵累他人，毅然自杀。在女娲、太乙、小龙女的帮助下，哪吒复活，并获得更强大的神力。他与龙王冰释前嫌，共同对付大魔头石矶。但是由于太过急躁，石矶溜了。 石矶和纣王达成秘密协定，她将太阳固定起来，让纣王作威作福，而纣王则把大地的命脉“龙脉”交给了她。哪吒争取到巨人夸父的帮助，使太阳恢复正常。这时，来自西岐的姜子牙企图把他们的王子姬发从朝歌救出来。哪吒帮助姬发逃出监牢，还大闹皇宫，把纣王搅得不得安宁。但是，他自己也遇到了很多危险，落入地下水牢，放出石头怪兽，还险遭申公豹的毒手。更大的危险是，龙脉已经被石矶吸食很多，天下即将大乱。 就在千钧一发的时刻，哪吒与石矶拼死相争，保护龙脉。 天崩地裂，龙脉分成了两块盘古石，哪吒坠入岐山山谷，只拿到一块。只有把两块合在一起，天下才可能安定。石矶派杨戬来盗取盘古石，杨戬却和哪吒、山鬼等人不打不相识，交上了朋友。哪吒到炎山弱水追击石矶，受伤失去了全部功力。他在朋友们的帮助下，深入神奇山谷，经历一连串的危险，最终恢复力量，还得到了宝物“风火轮”。 哪吒打败了四大妖怪魑魅魍魉，结识了不可思议的大神共工，冒生命危险救出小龙女。在一个月蚀之夜，哪吒终于击败了石矶。此时，西岐姬发率领队伍讨伐纣王，哪吒作为先行官，一路上降妖除魔，还要对付在暗中作恶的石矶。他既结识了土行孙这样的朋友，还学到了不少东西。义军终于攻破朝歌，结束了纣王的残暴统治，和平与幸福即将来临。 但是，石矶的毒计也成功了，她把哪吒拖入了一个大圈套……哪吒要凭着无比的毅力和智慧，才能最终赢得胜利。</p>\n<h2 id=\"三峡工程二期竣工，开始蓄水\"><a href=\"#三峡工程二期竣工，开始蓄水\" class=\"headerlink\" title=\"三峡工程二期竣工，开始蓄水\"></a>三峡工程二期竣工，开始蓄水</h2><p> 三峡工程即三峡水电站 。 三峡水电站又称三峡工程、三峡大坝。位于湖北省宜昌市的三斗坪镇，俯瞰三峡水电站并和下游的葛洲坝水电站构成梯级电站。 三峡水电站是世界上规模最大的水电站，也是中国有史以来建设最大型的工程项目。而由它所引发的移民搬迁、环境等诸多问题，使它从开始筹建的那一刻起，便始终与巨大的争议相伴。三峡水电站的功能有十多种，航运、发电、种植等等。三峡水电站1992年获得中国全国人民代表大会批准建设，1994年正式动工兴建，2003年六月一日下午开始蓄水发电，于2009年全部完工。 机组设备主要由德国伏伊特（VOITH）公司、美国通用电气（GE）公司、德国西门子（SIEMENS）公司组成的VGS联营体和法国阿尔斯通（ALSTOM）公司、瑞士ABB公司组成的ALSTOM联营体提供。它们在签订供货协议时，都已承诺将相关技术无偿转让给中国国内的电机制造企业。三峡水电站的输变电系统由中国国家电网公司负责建设和管理，预计共安装15回500千伏高压输电线路连接至各区域电网。 三峡水电站大坝高程185米，蓄水高程175米，水库长600多公里，总投资954.6亿元人民币，安装32台单机容量为70万千瓦的水电机组。三峡电站最后一台水电机组，2012年7月4日投产，这意味着，装机容量达到2240万千瓦的三峡水电站，2012年7月4日已成为全世界最大的水力发电站和清洁能源生产基地。三峡大坝为混凝土重力坝，大坝长2335米，底部宽115米，顶部宽40米，高程185米，正常蓄水位175米。大坝坝体可抵御万年一遇的特大洪水，最大下泄流量可达每秒钟10万立方米。整个工程的土石方挖填量约1.34亿立方米，混凝土浇筑量约2800万立方米，耗用钢材59.3万吨。水库全长600余千米，水面平均宽度1.1千米，总面积1084平方千米，总库容393亿立方米，其中防洪库容221.5亿立方米，调节能力为季调节型。 三峡水电站的机组布置在大坝的后侧，共安装32台70万千瓦水轮发电机组，其中左岸14台，右岸12台，地下6台，另外还有2台5万千瓦的电源机组，总装机容量2250万千瓦，远远超过位居世界第二的巴西伊泰普水电站。 三峡工程预测的静态总投资大约为900亿元人民币（1993年5月末价格），其中工程投资500亿元，移民安置400亿元。预测动态总投资将可能达到2039亿元，估计实际总投资约1800亿元左右。建设资金主要来自三峡工程建设基金即电费附加费。</p>\n<h2 id=\"“艾滋病小斗士”南非儿童恩科西去世\"><a href=\"#“艾滋病小斗士”南非儿童恩科西去世\" class=\"headerlink\" title=\"“艾滋病小斗士”南非儿童恩科西去世\"></a>“艾滋病小斗士”南非儿童恩科西去世</h2><p> 2001年6月1日，“艾滋病小斗士”南非儿童恩科西去世。1989年，小恩科西生下来体内就携带艾滋病病毒，不久母亲也因艾滋病去世。仁慈的白人妇女基尔·约翰逊收留了他。 在2001年的儿童节，12岁的恩科西被艾滋病夺去了生命，生前他曾经在大庭广众之下，指责过南非总统姆贝基，震惊全国。他，已经成为南非反对歧视艾滋病患者有力的象征，也是同艾滋病进行抗争的小英雄。 南非著名的艾滋病小斗士恩科西南非当地时间6月2日早晨5时40分在家中被病魔夺去了年仅12岁的生命。恩科西的养母基尔说，恩科西是在睡眠中离开的，他当时很安静。恩科西两岁那年被养母收养时，医生当时说他最多能再活6个星期。正是凭借着惊人的毅力和顽强的斗志，恩科西一直活到2001年6月1日，使他成为世界上患艾滋病生存最长的人。 他还是一位乐观的孩子，在忙碌着研究各种艾滋病的治疗同时，还在关心其他患病的儿童与妇女。他曾经多次应邀到美国出席艾滋病研讨会，用纤弱的声音不断的向世界呼吁：“要接受和爱护艾滋病人，尤其是要关心患病的妇女和儿童.，因为拥抱艾滋病儿童是不会传染的！” 在他死亡前几个星期，他出现了腹泻症状，他瘦小的身躯已经被病魔折磨得不成样子了。这是他走向死亡的前兆。到5月底，与病魔抗争的小恩科西仍想对前来看望他的人展现笑脸，但他笑得是那么的不自然，因为他的嘴唇抖动得厉害。最后几天，他的身体不停地抽搐。甚至已经没有力气翻一下身子。他与养母约翰逊的交流也出现了困难，只能将养母的手轻轻地握一下。“也许他已经跑完了自己的比赛，再让他跑下去已经不可能了，”约翰逊这样说，“他已经尽了力，他向大家表明了艾滋病的另一面，告诉大家艾滋病不会对任何人区别对待，不管你是什么种族、年龄多大，都有可能被它缠上。同时，他还给了许多人以希望，因为直到最近，他才开始用上昂贵的药物。对于许多人来说，他是一位小英雄，因为他竟然能挺了这么长时间。” 6月1日这天，小恩科西终于永远地去了，12岁的他此时只有22磅！看到那么一张大床上躺着这么一个小东西，任谁都忍不住落泪。约翰逊说：“他离开我了，我非常沉痛，但这也是一种解脱，因为他不用再遭受折磨了。” 南非前总统曼德拉在接受记者采访时表示：“又一条年轻的生命离我们去了，一个人究竟该如何面对天灾，恩科西就是榜样。”联合国秘书长安南也感叹道：“人类与艾滋病斗争失去了一个勇敢的声音，世界失去了一位与艾滋病顽强抗争的小斗士。”</p>\n<h2 id=\"尼泊尔国王比兰德拉去世\"><a href=\"#尼泊尔国王比兰德拉去世\" class=\"headerlink\" title=\"尼泊尔国王比兰德拉去世\"></a>尼泊尔国王比兰德拉去世</h2><p>尼泊尔王宫顾问委员会2001年6月2日宣布，鉴于尼泊尔前国王比兰德拉于1日晚在纳拉扬希蒂王宫突然死亡，王储迪彭德拉继任尼泊尔国王。由于迪彭德拉因受重伤正在医院里进行抢救，比兰德拉的弟弟二王贾伦德拉被任命为摄政王。据当地新闻媒体报道，比兰德拉国王和王后艾什瓦尔雅以及10多名王室成员1日晚在纳拉扬希蒂王宫被王储迪彭德拉开枪打死，其原因是王储与王室其他成员在选择王妃的问题上存在严重分歧。迪彭德拉此后开枪自杀未遂。当地时间2日下午4时整，比兰德拉国王和王后以及小王子等人的遗体被运往火化场焚化。尼泊尔王宫事件调查委员会14日晚公布，6月1日晚在纳拉扬希蒂王宫发生的那起枪杀事件完全是由前王储迪彭德拉一人造成的。调查委员会负责人、尼泊尔下议院议长塔拉纳特·拉纳巴特在记者招待会上说，这起意外事故的直接制造者是前王储迪彭德拉，其主要原因是他当天晚上喝威士忌酒过多。拉纳巴特说，根据由尼泊尔最高法院首席大法官克沙夫·乌帕德亚和他组成的最高调查委员会对这起事件进行一周多的全面调查，以及经过法医和有关专家的验证，这起枪杀事件确属迪彭德拉所为。他说，在这一周多的时间里，调查委员会对发生这起事件的王宫现场、目击者、有关医务人员和制造血案的枪支及子弹等进行了详细的调查与验证，最终确认为这是由前王储迪彭德拉制造的一起人为的意外事件。在6月1日晚纳拉扬希蒂王宫发生的枪杀事件中，国王比兰德拉、王后艾什瓦尔雅、小王子尼拉詹、公主什鲁蒂等10名王室成员身亡，24名其他人员受伤。王储迪彭德拉在开枪射杀了国王和王后等人后开枪自杀未遂，身受重伤，后经抢救无效于6月4日凌晨去世。</p>\n<h2 id=\"世界牛奶日\"><a href=\"#世界牛奶日\" class=\"headerlink\" title=\"世界牛奶日\"></a>世界牛奶日</h2><p> 2000年联合国粮农组织提议，并征得了世界700多位乳业界人士的意见后，把每年的6月1日确定为“世界牛奶日”。主题改善国民营养状况，增强人民体质。 牛奶的营养十分丰富，是人类“最接近完善的食物”，与人们的生活和身体健康息息相关。许多国家如日本、美国、法国和泰国等都采取不同形式大力推广科学饮奶，尤其是青少年饮奶，以进一步改善国民营养状况，增强人民体质。中国的人均乳品消费量还不到发达国家的10%。 “世界牛奶日”活动的目的是以多种形式向广大消费者介绍牛奶的生产情况，宣传牛奶的营养价值和对人体健康的重要性，了解广大消费者对牛奶和奶制品的意见和要求。这是双向的，又是互动的牛奶科普宣传活动，也是牛奶和奶制品的促销活动。 上个世纪50年代</p>\n<h2 id=\"我国签署”专利法条约”\"><a href=\"#我国签署”专利法条约”\" class=\"headerlink\" title=\"我国签署”专利法条约”\"></a>我国签署”专利法条约”</h2><p> 《专利法条约》启动于1983年，2000年5月11日至6月2日，讨论通过《专利法条约》的外交会议在日内瓦召开，包括我国在内的与会代表终于就PLT条款达成共识，共同签署了PLT。 在罗马尼亚2005年1月28日交存批准书之后，《专利法条约》(PLT)于2005年4月28日──即10个国家交存批准书或加入书3个月之后──生效。迄今为止，PLT的缔约方有：克罗地亚、丹麦、爱沙尼亚、吉尔吉斯斯坦、尼日利亚、摩尔多瓦共和国、罗马尼亚、斯洛伐克、斯洛文尼亚和乌克兰。 2000年6月1日在通过《专利法条约》的外交会议上通过的议定声明（下称“议定声明”）第4项内容如下：“4. 为促进本条约细则第8条第(1)款(a)项的实施，外交会议请世界知识产权组织(WIPO)大会和各缔约方，在本条约生效前即向发展中国家和最不发达国家以及转型期国家提供进一步的技术援助，协助其履行本条约为其规定的义务。 “外交会议进一步敦促工业化市场经济国家，根据请求并以共同商定的条款与条件，开展有利于发展中国家和最不发达国家以及转型期国家的技术和财务合作。 “外交会议请世界知识产权组织大会在本条约生效后，在每一届例会上监督和评估这一合作的进展。” 根据通过PLT的外交会议的议定声明第4项中的第3段内容，要求WIPO大会监督和评估在提供技术和财务合作、帮助发展中国家和最不发达国家以及转型期国家以电子形式提交文函方面所取得的进展。在此背景下，请上述议定声明第4项中所指的工业化市场经济国家，按该议定声明中的规定向大会提供信息。</p>\n<h2 id=\"人类首次发现超过一百万位的素数2-6972593-1\"><a href=\"#人类首次发现超过一百万位的素数2-6972593-1\" class=\"headerlink\" title=\"人类首次发现超过一百万位的素数2^6972593-1\"></a>人类首次发现超过一百万位的素数2^6972593-1</h2><p> 1999年6月1日，人类首次发现超过一百万位的素数2^6972593-1，这是我们知道的第一个位数超过一百万位的素数。精确地讲，如果把这个素数写成我们熟悉的十进制形式的话，它共有两百零九万八千九百六十位数字。 早在公元前三百年的古希腊时代，伟大的数学家欧几里德就证明了存在着无穷多个素数。法国神父梅森(Marin Mersenne)在1644年他发表了他的成果。他宣称对于p=2，3，5，7，13，17，19，31，67，127和257，2p-1都是素数，而对于其它小于257的素数p，2p-1都是合数。今天我们把形如M_p=2p-1的素数叫做梅森素数，M_p中的M就是梅森姓氏的第一个字母。</p>\n<h2 id=\"香港至北京接力长跑活动起跑\"><a href=\"#香港至北京接力长跑活动起跑\" class=\"headerlink\" title=\"香港至北京接力长跑活动起跑\"></a>香港至北京接力长跑活动起跑</h2><p>中国内地和香港体育界共同举办的“九七庆回归香港至北京接力长跑”活动1997年6月1日上午在香港举行了起跑仪式，为期一个月的庆祝活动序幕由此展开。在香港湾仔运动场举行的起跑仪式上，国家体委副主任徐寅生和新华社香港分社副社长张浚生分别致词祝贺。徐寅生说，这次活动将进一步激发中华民族的爱国热情，为推进和加快祖国和平统一进程作出贡献。张浚生说：“我祝愿香港美好的未来就像接力长跑一样，棒棒接力成功，一程更比一程好。”9时35分，一声发令枪响，来自中国内地和香港体育界的代表300多人在三级跳远宿将邹振先和香港武术女杰吴小清的带领下，沿着运动场缓步跑了两圈，引来四周群众的阵阵欢呼声和掌声。上午11时，50名中国内地和香港的运动员从香港新界的落马洲出发，跑向深圳市黄岗口岸。参加接力长跑的运动员从香港开始，经深圳、广州、长沙、武汉、上海、南京、郑州、济南、天津和北京，全程共经11个城市。长跑队于6月30日到达北京，在北京工人体育馆举行接力长跑的结束仪式。出席起跑仪式的还有中国体坛今昔名将邓亚萍、王军霞、杨影、刘国梁、孔令辉、钟焕娣、郑凤荣、徐永久等。</p>\n<h2 id=\"伊叙两国边界正式开放\"><a href=\"#伊叙两国边界正式开放\" class=\"headerlink\" title=\"伊叙两国边界正式开放\"></a>伊叙两国边界正式开放</h2><p>关闭了近20伊拉克和叙利亚边界1997年正式开放，伊叙两国的经贸人员和双方的货物可通过陆路进行正常的来往。沙特《生活报》援引伊拉克权威的消息灵通人士的话说，目前开放的伊叙边界口岸只有三个：位于叙利亚东部的阿布-沙马特和阿布凯马勒两个口岸，位于叙利亚东北部的特勒-库治克口岸，上述三个口岸目前只限于经贸人员和两国的货物来往，双方的居民尚不能通过开放的口岸过境。一个庞大的伊拉克贸易代表团应邀出访叙利亚，就进一步发展两国经贸关系问题进行具体磋商。伊叙双方还就恢复连接两国的石油管道问题进行了会谈。</p>\n<h2 id=\"法国立法选举揭晓-若斯潘出任总理\"><a href=\"#法国立法选举揭晓-若斯潘出任总理\" class=\"headerlink\" title=\"法国立法选举揭晓　若斯潘出任总理\"></a>法国立法选举揭晓　若斯潘出任总理</h2><p>若斯潘像1997年4月21日，希拉克总统突然发表电视讲话，宣布解散国民议会，提前立法选举。这一举动立即引起国际舆论对法国政局的密切关注。希拉克总统解释说，他的决定是在征询了总理和议会两院议长的意见后做出的，是出于“国家利益”的需要。他表示，法国的“经济、企业和失业状况再也不能等待。要成功，就要有一个新的跃进”。他说，“欧洲将带给我们更多的繁荣和安全，因为欧洲就是团结，团结就是力量”。为了“以强有力的地位”实现欧洲单一货币确定的日期，法国将在今后几个月中采取一系列重大决策。他希望，通过提前大选，法国人民应该对“国家今后五年的改革规模和速度”明确表态和抉择，并能够产生出一个有能力和较持久地引导法国迎接这一挑战的议会。1997年6月1日，法国举行了立法选举第二轮投票，左翼以318席的绝对优势领先，组成新的议会多数。4年前以排山倒海之势获得执政多数派地位的右翼联盟，痛失200多个议席，创下了1981年以来的最低纪录。根据法国内政部的统计，在577个新当选的国会议员中，社会党和激进左翼252名，法共38名，绿党7名，各左派力量21名，保卫共和联盟135名，法国民主联盟108名，各右派力量14名，极右国民阵线和其它各党各1名。在1993年上届立法选举中沉落谷底的社会党，出其不意地以多数席位，无可争议地重新上升为法国政坛第一大党。绿党借助左翼联盟的力量，第一次进入国民议会。6月1日，若斯潘已接受希拉克正式任命，出任下届总理。利奥内尔·若斯潘，于1937年7月12日生于巴黎西南的默东市，在家中4个孩子中排行老二。先后就学法国政治研究学院和培养政治精英的著名国立行政学校。毕业后，在国家公营机构做过高级官员，后到一所大学工艺研究所任教。1960年加入统一社会党。1971年社会党重组时，加入社会党。1981年就任议员。在密特朗1988年第二总统任期内，担任过国务部长，主管教育、科研和体育。在社会党内部分裂不振时，带领该党重整旗鼓。1995年参加总统大选，被希拉克击败。他妻子是个哲学教授，有3个子女。他本人酷爱篮球。</p>\n<h2 id=\"《中华人民共和国母婴保健法》正式施行\"><a href=\"#《中华人民共和国母婴保健法》正式施行\" class=\"headerlink\" title=\"《中华人民共和国母婴保健法》正式施行\"></a>《中华人民共和国母婴保健法》正式施行</h2><p> 1995年6月1日，《中华人民共和国母婴保健法》正式施行。中华人民共和国母婴保健法是为了保障母亲和婴儿健康，提高出生人口素质，根据宪法，制定的法规。由中华人民共和国第八届全国人民代表大会常务委员会第十次会议于1994年10月27日通过。 颁布 中华人民共和国主席令 第三十三号 中华人民共和国主席 江泽民 1994年10月27日 第一章 总则 第一条 为了保障母亲和婴儿健康，提高出生人口素质，根据宪法，制定本法。 第二条 国家发展母婴保健事业，提供必要条件和物质帮助，使母亲和婴儿获得医疗保健服务。 国家对边远贫困地区的母婴保健事业给予扶持。 第三条 各级人民政府领导母婴保健工作。 母婴保健事业应当纳入国民经济和社会发展计划。 第四条 国务院卫生行政部门主管全国母婴保健工作，根据不同地区情况提出分级分类指导原则，并对全国母婴保健工作实施监督管理。 国务院其他有关部门在各自职责范围内，配合卫生行政部门做好母婴保健工作。 第五条 国家鼓励、支持母婴保健领域的教育和科学研究，推广先进、实用的母婴保健技术，普及母婴保健科学知识。 第六条 对在母婴保健工作中做出显著成绩和在母婴保健科学研究中取得显著成果的组织和个人，应当给予奖励。</p>\n<h2 id=\"我国发行三种金属人民币\"><a href=\"#我国发行三种金属人民币\" class=\"headerlink\" title=\"我国发行三种金属人民币\"></a>我国发行三种金属人民币</h2><p>中国人民银行宣布行自1992年6月1日起，在全国范围内发行一元、五角、一角金属人民币。一元币为钢芯镶镍，镍白色，圆形，边部无丝齿，直径25.00毫米，边厚1.85毫米，单枚质量6.05克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以牡丹为主景，在牡丹图案右上方印有面值“1元”及其汉语拼音字样。五角币为黄铜合金，金黄色，圆形，边部有间断丝齿，直径20.50毫米，边厚1.65毫米，单枚质量3.80克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以梅花为主景，在梅花图案右上方印有“5角”及其汉语拼音字样。一角币为铝合金，银白色，圆形，正背面内周缘有九边形，边部无丝齿，直径22.50毫米，边厚2?0毫米，单枚质量2.20克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以菊花为主景，在菊花图案右上方印有面值“1角”及其汉语拼音字样。中国人民银行新闻发言人说新金属人民币有三个特点：一是在图案设计风格和文学表达上与现行流通金属币不同，它具有浓郁的民族特色。新发行的三种金属人民币正面图案在保留国徽、汉字、国名、铸造年号的基础上，增加了汉语拼音国名；背面图案采用了非对称艺术手法，分别再现了牡丹、梅花、菊花三种花卉，同时进一步突出了货币面额文字。图案设计构图新颖，庄重大方，具有较强的时代感和民族风格。二是在币材选择上采用了不同面额不同材质，容易区别。新发行的一元、五角、一角三种金属币分别采用了钢芯镀镍、铜合金、铝合金三种不同材料。这种材料色泽不同，比重各异，容易区别。其中，一元币选用的是国际新型的材料，具有外表美观、耐磨损、耐腐蚀等特点，而且铸造成本较低；五角币选用的是经过技术改进的铜合金，色泽金黄，抗变色性能较高；一角币选用的是现行流通分币的铝合金材料，具有轻便、成本低等特点。三是在尺寸规格上突破了面额越大、尺寸越大的传统做法，使之趋于合理，新发行的一元、五角、一角三种金属币的直径分别为25.0毫米、22.5毫米；边厚分别为1.85毫米、1.65毫米、2.4毫米。在边部设计上也采用了不同工艺，铝合金一角币除厚度明显加大外，采用了外圆内周缘九边形、边部无丝齿的设计方案，可通过视觉和手感明显区别于现行流通的铝分币。</p>\n<h2 id=\"《中华人民共和国大气污染防治法》正式施行\"><a href=\"#《中华人民共和国大气污染防治法》正式施行\" class=\"headerlink\" title=\"《中华人民共和国大气污染防治法》正式施行\"></a>《中华人民共和国大气污染防治法》正式施行</h2><p> 1988年6月1日，《中华人民共和国大气污染防治法》正式施行。《中华人民共和国大气污染防治法》是为保护和改善环境，防治大气污染，保障公众健康，推进生态文明建设，促进经济社会可持续发展制定。 由全国人民代表大会常务委员会于1987年9月5日发布，自1988年6月1日起实施。 中华人民共和国大气污染防治法(于1988年6月1日生效) 发布日期：1987年09月05日 生效日期：1988年06月01日 文书字号：中华人民共和国主席令第五十七号 效力级别：法律及全国人大（常委会）文件 效力状态：已被修订 1995-08-29</p>\n<h2 id=\"中共中央发出《关于党和国家机关必须保持廉洁的通知》\"><a href=\"#中共中央发出《关于党和国家机关必须保持廉洁的通知》\" class=\"headerlink\" title=\"中共中央发出《关于党和国家机关必须保持廉洁的通知》\"></a>中共中央发出《关于党和国家机关必须保持廉洁的通知》</h2><p> 1988年6月1日，中共中央发出《关于党和国家机关必须保持廉洁的通知》，指出在整个改革开放的过程中，我们必须做到：改革开放，繁荣经济，要坚定不移；保持廉洁，防止腐败，也要坚定不移。 发文单位：中共中央 发布日期：1988-6-1 执行日期：1988-6-1 我们的党是全心全意为人民服务的党，我们的政府向来是廉洁的政府。这是主流，必须予以肯定。但确有少数国家机关工作人员和党的干部，弄权渎职，敲诈勒索，贪污受贿，直接损害国家和群众的利益。对此，必须有清醒的认识。 中央认为，必须把保持廉洁的问题尖锐地提到党和国家机关的全体共产党员和工作人员面前。现在，我国的改革已进入一个关键阶段，若干重大改革措施将陆续出台。党和国家机关能否保持廉洁，关系到人心的向背和改革的成败。否则，即使问题出在少数人身上，也会玷污党和国家机关的形象，败坏改革的声誉，引起群众的不满，人为地增加改革的难度。因此，在整个改革开放的过程中，我们必须做到：改革开放，繁荣经济，要坚定不移；保持廉洁，防止腐败，也要坚定不移。 党和国家机关保持廉洁的基本要求是，党和国家机关工作人员要正确运用人民赋予的权力来为人民办事，切实做到：严守法纪，不贪赃枉法；秉公尽责，不以权谋私；艰苦奋斗，不奢侈浪费。在党和国家机关工作的全体共产党员，特别是担任领导职务的共产党员，理所当然地要在这方面起表率作用。 必须依法惩处索贿、受贿、贪污、弄权渎职、敲诈勒索等违法犯罪行为，必须坚决刹住受礼送礼、大吃大喝等不良风气。解决这些问题，重点是党和国家的各级机关，包括基层执法部门、行政管理部门和公用事业单位。把党和国家机关整顿好了，社会风气就会为之一振，企业中存在的问题也就不难解决。 党和国家的各级领导机关，必须把廉政工作作为一件大事摆到重要议事日程上，严肃认真、扎扎实实地抓。各地区、各部门、各机关单位要从自己的具体情况出发，确定廉政工作的重点和部署。当前抓什么，今后抓什么，都要有相应的安排和措施，并且每年检查几次。对当前群众反映强烈的问题要采取坚决果断的措施，切实加以解决。机关各级党组织要加强对党员的教育和管理，健全党内民主监督，严肃党的纪律。 廉政工作是经常性的工作，应充分发挥国家监察机关、审计机关、司法机关和党的纪检机关的作用，不另设办事机构。要同建立和健全各项制度结合起来，通过法律和制度来保证党和国家机关的廉洁。制定制度要切实可行，执行制度必须严格。要在改革中逐步使党和国家机关走上依法办事的轨道，逐步确立适应社会主义商品经济的新秩序。要建立并逐步健全人民检举制度，在各级监察机关和检察机关设立举报中心，以及时揭露党和国家机关工作人员利用职务之便进行贿赂、贪污、偷税、抗税、挪用公款、出卖国家秘密以及其他违法违纪行为。立案、受理和销案，都要有明确的法定程序。同时，要加强对监督部门的制约监督。 总之，要在经济体制改革和政治体制改革中重视并解决党和国家机关保持廉洁的问题，使党和国家机关成为廉洁、高效、遵纪守法的机关。</p>\n<h2 id=\"中国人民争取和平与裁军协会在北京成立\"><a href=\"#中国人民争取和平与裁军协会在北京成立\" class=\"headerlink\" title=\"中国人民争取和平与裁军协会在北京成立\"></a>中国人民争取和平与裁军协会在北京成立</h2><p> 1985年6月1日，中国人民争取和平与裁军协会在北京成立，首任会长周培源。中国人民争取和平与裁军协会，简称“和裁会”，是中国最大的民间和平组织。 和裁会是我国最大的和平组织，1985年6月1日，由中国有关民间团体和各族、各界知名人士发起组成的新的民间团体——中国人民争取和平与裁军协会正式成立。它的创建者们为它制订了如下宗旨：“同世界各国人民一起，为维护世界和平、争取裁军、争取全面禁止和彻底销毁核武器，反对军备竞赛，防止世界战争而努力。” 本着维护和平、相互尊重</p>\n<h2 id=\"新中国第一张全国性英文报纸——《中国日报》创刊\"><a href=\"#新中国第一张全国性英文报纸——《中国日报》创刊\" class=\"headerlink\" title=\"新中国第一张全国性英文报纸——《中国日报》创刊\"></a>新中国第一张全国性英文报纸——《中国日报》创刊</h2><p> 1981年6月1日，新中国第一张全国性英文报纸——《中国日报》在北京正式创刊。 周一至周五每天24版，周末每天16版，采用国际新潮设计、打造大气现代视觉精品；以杂志化深度分析作为报道基石，解读中国万象、点评世界风云。读者主要为国内政、商、学等各界高端人士，以及在华工作、访问、学习、旅游的外国人士，如驻华使节、国际组织代表、跨国公司高层、媒体从业人员等。 《中国日报》作为中国了解世界、世界了解中国的重要窗口，是国内外高端人士首选的中国英文媒体，是唯一有效进入国际主流社会、国外媒体转载率最高的中国报纸，也是国内承办大型国际会议会刊最多的媒体。 中国日报传媒集团紧贴时代脉搏，坚持创新驱动，秉持“内容为王”的理念，说明中国、点评世界，不断加快海外发展步伐，完善全球采编和传播网络，向着构建世界级现代新型全媒体集团的目标迈进。</p>\n<h2 id=\"中国儿童电影制片厂在北京成立\"><a href=\"#中国儿童电影制片厂在北京成立\" class=\"headerlink\" title=\"中国儿童电影制片厂在北京成立\"></a>中国儿童电影制片厂在北京成立</h2><p> 1981年6月1日，中国儿童电影制片厂在北京成立。是我国第一家也是唯一的专门生产儿童电影故事片的电影制片厂。同时，还承担译制外国儿童影片、拍摄动画片、电视剧/电视专题片、广告片、录音、录像等多项业务。 成立之初叫北京儿童电影制片厂，1987年更名为中国儿童电影制片厂。邓颖超同志为儿影题写了厂名。1999年，儿影厂和北影厂等8家单位合并成立了中国电影集团公司，儿影厂的生产任务由集团下属的第三制片公司承担。 2005年，在第三制片公司的基础上，中影动画产业有限公司正式成立。以生产儿童故事片为主的儿影厂，只剩下“中国儿童电影制片厂”仍作为出品单位得以出现在公众的视野中。 建厂以来，生产了多部深受孩子们和他们家长喜爱的影片。其中《四个小伙伴》曾获1982年意大利第12届季福尼国际儿童和青年电影节最佳荣誉奖和共和国总统银质奖章、1983年法国郎市青年观众电影节青年观众奖和1986年伊朗第16届国际教育电影节荣誉奖；《五虎将》在伊朗第17届德黑兰国际科技片电影节上获金像奖；《鸽子迷的奇遇》获1987年印度第5届国际儿童电影节最高金像奖；《少年彭德怀》获葡萄牙第15届菲格腊达福茨国际电影节儿童片奖。1991年，由王好为执导的《哦，香雪》在西柏林国际电影节上，获国际儿童青年中心艺术大奖，这是我国儿童片迄今为止在国际获得的最高奖。 儿影厂的首任厂长是著名表演艺术家于蓝，她是“第五代电影”导演之一的田壮壮的母亲。 这家制片厂所拍摄的影片从数量上不算多。例如从1981年到1986年仅拍了19部，但却有着很好的成绩。其中《四个小伙伴》、《应声阿哥》、《小刺猬奏鸣曲》、《“下次开船”港游记》、《十四、五岁》、《我的九月》、《少年彭德怀》等一系列作品分别获得国内外电影节的众多奖项。 中国儿童电影制片厂与国际上众多国家的儿童电视机构建立了广泛的联系。1986年3月，经国务院批准，中国儿童电影制片厂与中国中央电视台共同代表中国参加了联合国教科文组织下设的国际儿童少年影视中心，成为该中心的理事单位。从1989年起，中国每两年举办一届由中国儿童电影制片厂承办的中国国际儿童电影节，为繁荣中国儿童电影事业，扩大中外儿童电影的交流，密切中外儿童电影工作者的联系，起到了积极的促进作用。</p>\n<h2 id=\"美国CNN开始运营\"><a href=\"#美国CNN开始运营\" class=\"headerlink\" title=\"美国CNN开始运营\"></a>美国CNN开始运营</h2><p> 1980年6月1日，美国CNN开始运营。CNN国际新闻网每周七天，每天二十四小时全球直播新闻报导。 CNN是美国有线电视新闻网（Cable News Network）的英文缩写，由特纳广播公司（TBS）特德·特纳于1980年6月创办，通过卫星向有线电视网和卫星电视用户提供全天候的新闻节目，总部设在美国佐治亚州的亚特兰大。 面对突发的新闻，CNN国际新闻网都会作现场报导。全球超过二百一十个国家及地区均转播CNN的新闻。 CNN国际新闻网除了将全球新闻送到府上外，还加强了报导亚洲地区的新闻。亚洲七个新闻分社：香港、东京、北京、汉城、雅加达、新德里及曼谷，将有关整个亚洲时事的头条新闻、专题节目及报导，精确地传送到世界各地。 此外，CNN国际新闻风还通过设于香港的制作中心，制作集中探讨亚洲地区问题的节目，藉此为观众报导有关亚太区主要的社会、文化及商业发展的动态。《亚洲世界新闻》（World News Asia）报导亚洲区及世界各地的新闻。每逢周末播出的半小时《亚洲透视》（Inside Asia）集中地探讨亚洲时事及社会问题，而《亚洲新闻》（Asia This Day）则是一个由香港播出的全新半小时清晨新闻节目。 CNN国际新闻网以《亚洲商业新闻》（Business Asia）、《今日全球商情》（World Business Today）及《钱线》（Moneyline）等节目持续报导最新新闻。 cnn其他的专题节目还播报生活和时尚的新闻。《流行登陆》（Style with Elsa Klensch）披露时装设计行业的专业意见。《赖利金现场》（Larry King Live）云集世界领袖、新闻人物。《世界体坛》（World Sports）报导的体育快讯。《好莱坞万花筒》（Showbiz Today）、《电脑新世界》（Travel Guide）等节目则专门提供这些地区内最新的趋势及消息。</p>\n<h2 id=\"美国女演员林恩·柯林斯出生\"><a href=\"#美国女演员林恩·柯林斯出生\" class=\"headerlink\" title=\"美国女演员林恩·柯林斯出生\"></a>美国女演员林恩·柯林斯出生</h2><p> 1979年6月1日，美国女演员林恩·柯林斯（Lynn Collins）出生于美国德克萨斯州。 在《X战警前传：金刚狼》中饰演金刚狼的爱人“银狐”，出演过《触不到的恋人》。 在影片《威尼斯商人》（The Merchant of Venice）中扮演鲍西亚的林恩·柯林斯，是土生土长的德克萨斯人，4岁的时候随全家去了新加坡，回到美国后她进入纽约著名的Julliard戏剧学校学习，不久就被相中出演舞台剧《哈姆雷特》（Hamlet）中的奥菲莉亚和《罗密欧与朱丽叶》（Romeo and Juliet）中的朱丽叶，期间导演迈克尔·雷福（Michael Radford）发现了她，并邀其出演影片《威尼斯商人》，与扮演夏洛克的艾尔·帕西诺（Al Pacino）演对手戏。 柯林斯在纽约和伦敦都有家，经常往返于两地。她的下部新片是将在印度拍摄的Merchant Ivory公司作品。</p>\n<h2 id=\"诺贝尔医学奖获得者、德国外科医生福斯曼逝世\"><a href=\"#诺贝尔医学奖获得者、德国外科医生福斯曼逝世\" class=\"headerlink\" title=\"诺贝尔医学奖获得者、德国外科医生福斯曼逝世\"></a>诺贝尔医学奖获得者、德国外科医生福斯曼逝世</h2><p>福斯曼 福斯曼（Forssmann</p>\n<h2 id=\"英国弗利克斯堡化工厂发生爆炸、28人死亡\"><a href=\"#英国弗利克斯堡化工厂发生爆炸、28人死亡\" class=\"headerlink\" title=\"英国弗利克斯堡化工厂发生爆炸、28人死亡\"></a>英国弗利克斯堡化工厂发生爆炸、28人死亡</h2><p>爆炸的场景 1974年6月1日，英国弗利克斯堡化工厂发生爆炸，28人死亡，另有数百人受伤。这起发生在星期六的爆炸的巨大破坏力把整个工厂变成了一堆乱糟糟的废墟。 爆炸还彻底破坏了周围数英亩的农田，约2000间房屋被破坏。当有大量的有毒气体环乙烷泄漏时，费利克斯堡的村民被紧急疏散，成为一座无人的“鬼城”。</p>\n<h2 id=\"病情日益加重的周恩来作第一次大手术\"><a href=\"#病情日益加重的周恩来作第一次大手术\" class=\"headerlink\" title=\"病情日益加重的周恩来作第一次大手术\"></a>病情日益加重的周恩来作第一次大手术</h2><p>日理万机、带病工作的周恩来1974年6月1日，病情日益加重的周恩来作了第一次大手术，从此住在305医院，直到去世。早在1972年5月，周恩来因便血诊断为膀胱癌。11月向毛泽东报告后，毛泽东指示：应当休息、节劳，不可大意。但当时万机待理，周恩来仍肩负着繁重的工作。直到1973年3月10日才作了第一次手术。1974年初，他的癌症加重，但江青等人又掀起“批林批孔”浪潮，使生产受到冲击。从1月1日到6月1日的139天中，周恩来一天工作18到24小时的有44天；从4月到5月，四次发生缺氧病状。</p>\n<h2 id=\"一代书法大师沈尹默去世\"><a href=\"#一代书法大师沈尹默去世\" class=\"headerlink\" title=\"一代书法大师沈尹默去世\"></a>一代书法大师沈尹默去世</h2><p>沈尹默 沈尹默（1883年－1971年），原名君默，祖籍浙江湖州人，1883年生于陕西兴安府汉阴厅（今陕西安康市汉阴县城关镇民主街）。早年留学日本，后任北京大学教授和校长、辅仁大学教授。1949年后历任中央文史馆副馆长，上海市人民委员会委员，第三届全国人大代表等职务。 沈尹默以书法闻名，民国初年，书坛就有“南沈北于（于右任）”之称。二十世纪四十年代书坛有“南沈北吴（吴玉如）”之说。著名文学家徐平羽先生，谓沈老之书法艺术成就，“超越元、明、清，直入宋四家而无愧。”已故全国文物鉴定小组组长谢稚柳教授认为：“数百年来，书家林立，盖无人出其右者”。已故台北师大教授、国文研究所所长林尹先生赞沈老书法“米元章（米芾）以下”。 原名君默（因其在北大担任教授时少言，被同事调侃说“要口干嘛”所以建议其君为尹，随后便改名沈尹默。），字中、秋明，号君墨，别号鬼谷子，浙江湖州人，1883年生在陕西汉阴。著名的学者、诗人、书法家、教育家。 早年二度游学日本的沈老，归国后先后执教于北大、北京女子师范大学，与陈独秀、李大钊、鲁迅、胡适等同办《新青年》，为新文化运动的得力战士。陈独秀曾批评沈尹默“字则其俗在骨”，因此两人关系不佳。1925年，在“女师大风潮”中，沈老与鲁迅、钱玄同等人联名发表宣言，支持学生的正义斗争。后由蔡元培、李石曾推荐，出任河北教育厅厅长，北平大学校长等职。1932年，因不满政府遏制学生运动、开除学生，毅然辞职，南下上海，任中法文化交换出版委员会主任。抗战开始，应监察院院长于右任之邀，去重庆任监察院委员，曾弹劾孔祥熙未遂，不满政府之腐败，胜利后即辞职，卜居上海，以鬻字为生，自甘清贫，足见沈先生高风亮节。1971年6月1日，备受”文革”迫害的一代书法大师沈尹默，病逝于上海，享年88岁。</p>\n<h2 id=\"美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\"><a href=\"#美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\" class=\"headerlink\" title=\"美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\"></a>美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世</h2><p>雷茵霍尔德·尼布尔 雷茵霍尔德·尼布尔（Reinhold Niebuhr，1892—1971）二十世纪美国最著名的神学家、思想家，是新正统派神学的代表，是基督教现实主义的奠基人。他的思想和活动深刻影响了20世纪的美国社会，是美国社会变革的推动力量，于1971年6月1日逝世。 美国基督教神学家和社会思想家。新正统派伦理学的代表人物之一。生于蒙哥马利州赖特城。在埃尔姆赫斯特学院、伊登神学院和耶鲁神学院获学士和硕士学位。1915年至1928年在底特律工业区任牧师，表示同情工人和支持社会主义运动。1930年与社会党决裂而加入民主党。1928年至1960年任纽约协和神学院教授。1954～1955年任美国加拿大神学教育研究会主席。 第二次世界大战时主张对法西斯德国作战。其著作主要有《道德的个人和不道德的社会》、《人的本性和命运》、《对基督教伦理学的阐述》等。莱因霍尔·尼布尔早期神学观点近于自由主义神学，后期则批判自由主义神学关于神和人的合作可以把世界从罪恶中拯救出来的观点。尼布尔指出，神的本质是人的真正本质，社会中的人与自己真正的本质格格不入，并处于无法克服之中。从人性恶论出发，尼布尔认为帝国主义、法西斯主义是人性自私邪恶的自然表现，是人作为有局限性的受造之物的形象；而指出个人从上帝得来的形象具有自由，超越国家、民族、社会，甚至超越历史和宇宙；人既自私邪恶，又绝对自由，两者加在一起，因此人不能不犯罪。人的一切活动，一切社会组织都沾染着罪恶，罪构成为世界；因此，尼采的非道德论在他看来是天经地义的，谈不到任何善恶标准，所谓道德无非是主观权衡选择去犯较小的罪而已。他指出：“总的说来，坏人并不比好人真的坏多少，他们不过是得到了为非作歹的机会。“尼布尔指出，人既然一切行为都“负有罪孽“，而且都不可避免地成为一种恶，甚至连宗教也“不能使任何一个行为(即使是最好的行为)摆脱罪孽感“，所以，人根本无法完成真正道德的要求。他又说：“人的志向越高，随之而来的罪恶要求也就越多，……人们可以通过承认自己无法达到罪恶要求的办法而使自己从这种罪恶要求中解救出来。“ 尼布尔通过重新唤起人们对基督教传统教义，尤其是原罪理论的注意而扭转了当时充斥美国神学界的乐观风气，使美国神学能够在到来的危机中得以继续发展。他所倡导的现实主义伦理学影响了一代神学家和政治家，后来更是成为冷战时期美国对外政策的哲学依据。 他的人类学被认为是20世纪基督教神学对人类学的最大贡献。除学术活动以外，尼布尔还积极投身于社会活动和政治活动，把自己的思想直接转化为现实力量。终其一生，他建立或参加了至少一百多个组织，创办了多种刊物，成功实现了基督教和同时代知识分子的对话。 他所著的《人的本性与命运》（以下简称《人性》）一书，是名著。该书由谢秉德先生译成中文，基督教文艺出版社于1959年出版，它是三十二卷本的《基督教历代名著集成》的最后一本。 《人性》）一书的基本结论是：“对人性的解释方面，基督教信仰比其他古典或现代学说更重视人的灵性，但对人的德性的估价则不若其他学说高”。对历史意义的解释，“基督教信仰比古典主义更富有动的观念，但却不如现代的动的史观所解释的那么乐观”。 读《人性》一书，人思考的不仅是作者深刻的理性反思，而且是作者对西方思想的深刻历史反思。能够反思这其中的一种已属于不易，但尼布尔居然把二者有机地联系在一起反思，这样，理论观点的深度就奠定在深厚的历史基础上了。 本文着眼于尼布尔思想中的三个重要概念——人的自由、罪与爱——的分析，并简略地阐述它们之间的关系。自由是人的本质属性，罪因自由而成为可能，确定了罪的不可避免性。同时，人的自由又展现出爱的可能性。在尼布尔思想中，人的自由、罪与爱三者彼此纠缠，处于巨大的张力之中。</p>\n<h2 id=\"台湾多栖明星奶茶刘若英出生\"><a href=\"#台湾多栖明星奶茶刘若英出生\" class=\"headerlink\" title=\"台湾多栖明星奶茶刘若英出生\"></a>台湾多栖明星奶茶刘若英出生</h2><p> 台湾籍多栖明星刘若英（Ren’e Liu），1970年6月1日出生于台湾省台北市。她的音乐，以诚挚朴实见长，嗓子不很出色，但是她会用情感歌唱，能轻易感染听众。 刘若英自小学三年级开始学钢琴，求学过程和音乐一直脱离不了关系，从私立光仁中学音乐班毕业后，赴美国加州州立大学富乐敦校区（CSU - Fullerton）攻读音乐学系，修习声乐和钢琴演奏，并取得古典音乐的学士学位。大学毕业之后返回台北，正当犹豫将来出路为何之际，1990因缘际会的认识了陈升，随即加入滚石唱片，跟随陈升学习流行音乐与创作，在“新乐园工作室”担任制作助理有三年半之久。 此期间曾与金城武一起担任助理，其外号“奶茶”便是担任助理时由陈升所取。因为刘若英的英文名字叫Rene，读起来的发音结尾类似“奶”，陈升觉得叫着别扭，就改叫她奶茶。以至于大家都习惯叫她“奶茶”了。 1995年，刘若英以电影《我的美丽与哀愁》出道；同年以电影《少女小渔》获得第40届亚太影展最佳女主角；亦以专辑《少女小渔的美丽与哀愁》开始涉足音乐领域，主打歌《为爱痴狂》获得第32届台湾电影金马奖最佳电影歌曲奖。1997年凭借电影《美丽在歌唱》获得东京国际电影节最佳女主角。1998年主演电影《征婚启事》并以此同时获得台北电影节最佳演员、台湾电影金马奖评审团特别大奖、亚太影展最佳女主角、巴黎国际电影特别表扬奖；同年发行专辑《很爱很爱你》。 2000年以电视剧《人间四月天》打开在内地的知名度；同年主演电视剧《住在十字架下的母亲》获得台湾电视金钟奖最佳女主角；亦发行专辑《我等你》，其中歌曲《后来》成为其代表作。2001年以电视剧《粉红女郎》获得中国电视剧双十佳最佳女演员奖。 2005年主演电影《天下无贼》并获得香港电影金紫荆奖最佳女主角、大众电影百花奖最佳女主角。2007年凭借电影《连环局》同时入围了金马奖、金像奖、金鸡奖、金紫荆奖、华语传媒大奖。 2011年8月8日与钟小江登记结婚。2013年担任第32届香港金像奖和第50届台北金马奖评委。2014年主演电视剧《半路父子》。2015年1月29日，产下一子；9月，开启“Renext 我敢”世界巡回演唱会。2016年，凭借个人首部导演拍摄计划《易副官》获得香港亚洲电影投资会颁奖典礼万达电影大奖。</p>\n<h2 id=\"中共中央发出《关于加强协作区工作的决定》\"><a href=\"#中共中央发出《关于加强协作区工作的决定》\" class=\"headerlink\" title=\"中共中央发出《关于加强协作区工作的决定》\"></a>中共中央发出《关于加强协作区工作的决定》</h2><p> 1958年6月1日，中共中央发出《关于加强协作区工作的决定》。决定将全国划分为东北、华北、华东、华南、华中、西南、西北等七个协作区，各个协作区都成立协作区委员会，作为各个协作区的领导机构。 《决定》要求各个协作区“根据各个经济区域的资源等条件，按照全国统一的规划，尽快地分别建立大型的工业骨干和经济中心，形成若干个具有比较完整的工业体系的经济区域”。</p>\n<h2 id=\"中央委员会主办的理论刊物《红旗》杂志创刊\"><a href=\"#中央委员会主办的理论刊物《红旗》杂志创刊\" class=\"headerlink\" title=\"中央委员会主办的理论刊物《红旗》杂志创刊\"></a>中央委员会主办的理论刊物《红旗》杂志创刊</h2><p> 1958年6月1日，中国共产党中央委员会主办的理论刊物《红旗》杂志创刊。终刊于1988年7月1日。31年共计出版544期，523本(总第1期至第544期)，31年总计31.239页。 《红旗》杂志于1958年6月1日在北京创刊。创办《红旗》杂志，是毛泽东首先倡议的。早在1958年3月召开的成都会议上，他就提出了“出版理论刊物”的问题，而此次会议也是毛泽东为发动“大跃进”运动而召开的一次极其重要的会议。 1958年3月8日，成都会议召开的第一天，毛泽东提出25个问题供与会者讨论。其中第24个问题就是关于“出版理论刊物问题”。在22日的讲话中，他又着重讲了办刊物的问题，说:“陈伯达写给我一封信，他原来死也不想办刊物，现在转了一百八十度，同意今年就办，这很好。我们党从前有《向导》、《斗争》、《实话》等杂志，现在有《人民日报》，但没有理论性杂志。原来打算中央、上海各办一个，设立对立面有竞争。现在提倡各省都办，这很好。可以提高理论，活泼思想。各省办的要各有特点。可以大部根据本省说话，但也可以说全国的话，全世界的话，宇宙的话，也可以说太阳、银河的话。” 接着，毛泽东讲了“怕教授”的问题，为此还特意表扬了陈伯达一番，认为陈在这方面有了很大的进步。他说:“怕教授，进城以来相当怕，不是藐视他们，而是有无穷的恐惧。看人家一大堆学问，自己好像什么都不行。马克思主义者恐惧资产阶级知识分子，不怕帝国主义，而怕教授，这也是怪事。我看这种精神状态也是奴隶制度、‘谢主隆恩’的残余。我看再不能忍受了。当然不是明天就去打他们一顿，而是要接近他们，教育他们，交朋友。” “现在情况已有转变，标志是陈伯达同志的一篇演说、一封信，一个通知，有破竹之势。他的思想曾萎靡不振，勤奋工作好，但统治宇宙胆子小了。” 其中谈到的陈伯达的“一篇演说”，是指陈伯达于1958年3月10日应郭沫若邀请在国务院科学规划委员会第五次会议上的讲话，题目为《厚今薄古，边干边学》。陈在讲话中说:哲学社会科学应该跃进，也可以跃进。跃进的方法，就是厚今薄古，边干边学。陈伯达晚年回忆说，此次讲话“是根据毛主席的意见，向社会科学界传达毛主席的观点”，并不是“自己擅自决定的”。 而“一个通知”，是指准备下发的《中共中央关于各省、市、自治区必须加强理论队伍和准备创办理论刊物的通知》。 毛泽东对《红旗》杂志非常重视。早在成都会议上，他就指定由陈伯达担任《红旗》总编辑，后经八届五中全会同意通过。1958年5月24日，也就是中共八届五中全会公布出版《红旗》杂志的前一天，毛泽东高度评价了《红旗》发刊词，并批示:“此件写得很好，可用。” 当天，他在给陈伯达的信中，谈到了为《红旗》题刊头的问题。他说:“报头写了几张，请审检；如不能用，再试写。”毛泽东一共为《红旗》题写了20多幅刊头，后来从中选出两字作为《红旗》杂志的正式刊头。 《红旗》杂志上正式标明是“中国共产党中央委员会主办”，也是毛泽东决定的。 《红旗》编委会的阵荣颇为强大。第一任编委有邓小平、彭真、王稼祥、张闻天、陆定一、康生、陈伯达、胡乔木、柯庆施、李井泉、舒同、陶铸、王任重、李达、周扬、许立群、胡绳、邓力群、王力、范若愚。这个编委名单是毛泽东一个一个拟定的。 除了积极参与筹备《红旗》出版的相关事宜外，毛泽东对创刊后的《红旗》杂志也是多加支持的。他不仅在其创刊号上发表了重要文章《介绍一个合作社》，而且对《红旗》重要的文章或社论文章严格把关，对自己认为重要的文章也首先考虑在《红旗》上发表。</p>\n<h2 id=\"日本柔道界的泰斗山下泰裕出生\"><a href=\"#日本柔道界的泰斗山下泰裕出生\" class=\"headerlink\" title=\"日本柔道界的泰斗山下泰裕出生\"></a>日本柔道界的泰斗山下泰裕出生</h2><p> 1957年6月1日，柔道家山下泰裕出生。山下泰裕现年50岁，是日本柔道界的泰斗，山下在1985年退役前创造了203场连胜记录，被很多人誉为历史上最强的柔道大师。 山下泰裕于1957年6月1日出生在日本九州熊本县上盖城郡矢部町。祖父山下鲴藏是个相扑运动员。在他幼年的时候，祖父经常用冷水和热水给他洗澡，增强身体的抵抗能力和御寒能力。在祖父的精心培养下，山下泰裕在茁壮成长。1979年底，他在巴黎举行的第11届世界柔道锦标赛上，登上了世界冠军的宝座。 1981年9月，在马斯特里赫的第12届世界锦标赛上，山下泰裕出场10次，均以“一本”取胜，最后获得了95公斤以上级和无差别级赛的2项冠军，2年后，他第三次蝉联世界冠军。 1984年，第23届奥运会在洛杉矶举行。柔道比赛开始，山下仅用28秒就战胜了塞内加尔的库利，取得了首战的胜利；第二战，山下泰裕便以各种技法进攻，最后以“右腕一本”把对手摔倒在地而取胜；在争夺冠军的比赛中体重127公斤的山下泰裕对埃及巨人、体重达140公斤的穆·拉什万双方开战后，山下泰裕巧妙地破坏了拉什万的身体平衡，以“一本”获胜，时间只用了65秒。山下泰裕终于实现了自己的愿望，登上了奥运会柔道比赛的冠军宝座，人们称赞他是“男子汉的楷模”。佐藤教练说：“山下是一名出色的柔道选手，他技艺成熟，体格健壮而且有近乎本能的控制能力，每场比赛他都专心致志，全力以赴。” 1984年10月9日，日本内阁总理臣中曾根康弘亲自授予山下泰裕日本最高荣誉奖——“国民荣誉奖”，并把一座精致的“法国讲时座钟”赠送给他。1985年，28岁的山下泰裕在最后一次参加全国柔道锦标赛上与95公斤以上级的奥运会冠军，体重140公斤的斋藤仁交锋，经过激烈的较理，山下泰裕取得了冠军。这是他从1977年以来，第9次登上全国冠军的宝座。 山下泰裕高超的技艺，辉煌的成绩在日本享有崇高的声誉，人们称他为“柔道之王”。1985年6月17日，山下泰裕宣布结束18年的柔坛生涯。当年9月22日，在汉城召开的国际柔道联盟理事会上，山下泰裕被教育及委员会任命为“山下柔道大使”，他巡回于世界各地，山下泰裕的名字将永远载入世界柔坛的史册。 在1977——1985年的9年时间里，山下泰裕所向无敌，连续取得203场比赛的胜利，9次蝉联全国冠军，3次荣获世界冠军。他获得日本最高荣誉奖“国民荣誉奖”。</p>\n<h2 id=\"中国气象局开始每日公布各地天气预报\"><a href=\"#中国气象局开始每日公布各地天气预报\" class=\"headerlink\" title=\"中国气象局开始每日公布各地天气预报\"></a>中国气象局开始每日公布各地天气预报</h2><p> 1957年6月1日，中央气象局（现中国气象局）开始每日公布各地天气预报。中国气象局是国务院直属事业单位，主要承担全国气象工作的政府行政管理职能，负责全国气象工作的组织管理，是中国级别最高的气象行政管理部门。 它的前身是中央军委气象局，成立于1949年12月。1994年由国务院直属机构改为国务院直属事业单位后，经国务院授权，承担全国气象工作的政府行政管理职能，负责全国气象工作的组织管理。 全国气象部门实行统一领导，分级管理，气象部门与地方人民政府双重领导，以气象部门领导为主的管理体制。我国气象事业是科技型、基础性社会公益事业，坚持“公共气象、安全气象、资源气象”的发展理念，坚持“以人为本，无微不至、无所不在”的服务宗旨。 2000年1月1日，《中华人民共和国气象法》开始施行，之后颁布实施了《人工影响天气管理条例》、《气象探测环境和设施保护办法》、《防雷减灾管理办法》、《施放气球管理办法》等行政法规和部门规章。</p>\n<h2 id=\"中国科学院学部成立\"><a href=\"#中国科学院学部成立\" class=\"headerlink\" title=\"中国科学院学部成立\"></a>中国科学院学部成立</h2><p>周恩来在中国科学院学部成立大会上与社会科学家亲切交谈左起：周恩来、翦明赞、范文澜、周扬1956年6月1日，中国科学院学部成立大会在北京举行，大会宣布成立中国科学院物理数学化学部、生物学地学部、技术科学部、哲学社会科学部四个学部。中国科学院院长郭沫若作工作报告，报告中总结了科学院五年的工作，提出了科学院及其学部今后的任务和改进工作的措施。国务院总理周恩来、副总理陈毅、中共中央宣传部部长陆定一到会作重要指示。周恩来代表国务院宣布了经国务院第十次会议批准的中国科学院四个学部233名委员名单，各学部选举产生了学部常务委员会。各学部也分别在会上作了工作报告。大会通过了《中国科学院学部成立大会总决议》。中国科学院学部的成立，标志着我国科学事业发展中一个新阶段的开始。</p>\n<h2 id=\"丹麦的高尔基——尼克索逝世\"><a href=\"#丹麦的高尔基——尼克索逝世\" class=\"headerlink\" title=\"丹麦的高尔基——尼克索逝世\"></a>丹麦的高尔基——尼克索逝世</h2><p>尼克索 尼克索是丹麦最负盛名的无产阶级作家，丹麦共产党创始人之一，被誉为“丹麦的高尔基”。于1869年出生，1954年6月1日逝世。 1888年，他参加了丹麦工人运动，开始接触接科学社会主义理论。后来，他在朋友的资助下出国养病，到过意大利、西班牙和德国等国，对于国际工人运动有了广泛的了解，参加了反对正在各国滋长的机会主义和沙文主义的斗争。十月革命的胜利使尼克索找到了无产阶级斗争的正确道路。他谴责右倾机会主义，退出社会民主党，成为1930年正式成立的丹麦共产党的创始人之一。第二次世界大战初期，他被丹麦社会民主党列入交给德国法西斯的黑名单，不久被捕入狱。1943年逃出监狱时，尼克索已经七十四岁，但他仍旧顽强地为工人阶级的事业而奋斗，直到八十五岁逝世为止。</p>\n<h2 id=\"著名教育家约翰·杜威病故\"><a href=\"#著名教育家约翰·杜威病故\" class=\"headerlink\" title=\"著名教育家约翰·杜威病故\"></a>著名教育家约翰·杜威病故</h2><p>杜威1952年6月1日，著名哲学家、教育家和政治家约翰-杜威因患肺炎病故，终年92岁。杜威坚信“实践是最好的学习”，并一生遵循这一信条。他改革了芝加哥和纽约的学校体系，帮助创建了“社会研究新学校”，并协助了“公民自由联盟”开展工作。杜威出生佛蒙特州的一个良好的家庭。他曾就读于佛蒙特州立大学和约翰-霍普金斯大学，后来在密执安州立大学和其它享有盛名的学校教学。1899年，他出版了《学校与社会》一书，大力提倡实践教育。他在中国、日本和苏联进行实地调查后，更是赞赏与劳动相结合的学习。他的《经验与自然》（1925）一书阐述了他的实用主义哲学观点。</p>\n<h2 id=\"国际儿童节定名\"><a href=\"#国际儿童节定名\" class=\"headerlink\" title=\"国际儿童节定名\"></a>国际儿童节定名</h2><p>1951年4月，国际民主妇女联合会在苏联莫斯科开会，决定每年的6月1日为国际儿童节。决议号召保障世界各国儿童的生存权、保健权和受教育的权利。指出：全世界所有民主团体和成年男女要同雇用男女童工现象作斗争，由国家保护儿童的健康，用削减军费的办法满足儿童所需的经费。</p>\n<h2 id=\"美国歌手夏琳·邓肯出生\"><a href=\"#美国歌手夏琳·邓肯出生\" class=\"headerlink\" title=\"美国歌手夏琳·邓肯出生\"></a>美国歌手夏琳·邓肯出生</h2><p> 1950年6月1日，美国歌手夏琳·邓肯出生于加州荷里活，通常被称呼作「夏琳」（Charlene），因I’ve Never Been To Me《我从未找到自我》而广为人知。 1973年签约摩城唱片，当时使用「夏琳 邓肯」（Charlene Duncan）的名字。1974年1月发表了其首张专辑All That Love Went To Waste。1977年以I’ve Never Been To Me成为Hot 100单曲的第97名。 1980年离开摩城唱片，搬到英国。1982年，DJ Scott Shannon在电台播出了I’ve Never Been To Me，引起不少听众的兴趣。这首歌在美国进入了排行榜的第3位，在英国则有第1位。1985年再度因成绩不理想，离开乐坛。 未曾有自我(I’ve Never Been to Me)是一首充满女性自觉的抒情歌曲。歌曲的叙述方式十分特别：描述一个历经沧桑的女人，见到一个因不满自己目下的生活、准备去追寻“自由”的怨妇，忍不住真挚地提出忠告“我自己也曾经有过放荡形骸的生活，甚至为追寻所谓的自由走遍了世界；而且凭借年轻和美貌，曾得到过别的女人做梦都不敢想的快乐时光；但是到头来却是一场空，等到年纪大了，发现自己追求的不过是镜花水月，甚至从未有过真正的自我”。 虽然歌中唱的是劝告别人，但听起来却像是在规劝另一个自己，一个几十年前的自己。她规劝那位彷徨的妇女，“要好好珍惜自己的拥有，珍惜自己怀抱中的孩子，以及那经常拌嘴却是真心爱自己的丈夫”。她说自己虽然到过所谓的快乐“天堂”，却从来没未找到过自我，希望别人不要再重蹈她的覆辙。 这首歌早在1977即由美国女歌手夏琳(Charlene Duncan)灌唱，其后也曾经数次重录，或许是发行公司财力不够。宣传无门，问世没有多久就销声匿迹。终于本歌在1982年被一位电台DJ发掘，在自己的节目中密集的播放，从而老曲新红，一年后拿下全美排行榜第三和英国第一的好成绩。但是夏琳(Charlene)本人的星途却远非一帆风顺，另外唱了一些歌都反响平平，1980年代中期就彻底消失歌坛了。不过这首未曾有自我(I’ve Never Been to Me)却一直传唱至今，成了夏琳唯一的一首畅销曲。 台湾艺人黄莺莺早在歌曲在美国走红前慧眼识珠，发现并翻唱了这首曲子；在2002年青春少女组合S.H.E也翻唱了本曲。黄莺莺的版本由于太老，所以没能找来对比；而S.H.E的版本则明显稚嫩了很多，不过想来也是，几个二十出头就风光一时的年轻女孩，又怎能演绎得出这样深刻的中年沧桑呢。 读书时，父母长辈经常告诫我们，人生中充满着选择，每个人都必须为自己的选择承担后果，因此抉择必须慎重，三思而后行。而年轻的我们则往往只是把这些告诫当做陈辞滥调，常常为了眼前的方便或者一时的痛快，而做出了令自己后悔莫及的事情。 另一方面，我们又总是被世俗的“乐土”（Paradise）的定义所羁绊。随着浮躁的社会风气，我们茫然的追求着“白领、外企、高薪、出国”。很多人因此牺牲了自己的家庭、爱情；放弃了自己真正钟意的爱好；而埋首于报表、试卷甚至觥筹交错之间。一厢情愿的说“有了票子、房子、车子，就会找到快乐的”。其实，你去寻找那所谓的“乐土”的时候，真正的幸福正从你的身边溜走。 希望当我们两鬓斑白时，不要发出“I’ve never been to me”的叹息。 在动人的旋律下，这首歌有着相当发人深省得内容。歌曲描述了一个历尽沧桑的女人，看见另外一个已婚妇女在悲叹自己的命运，忍不住提出一些忠告。她曾经有过放浪形骸的过往，走遍整个世界，凭着自己的青春美貌，享受着犹如天堂一般的快乐时光，王公贵族甚至神职人员都曾是她的入幕之宾，但是到头来，她却只落得一场空，不但走投无路，连个肯友善相待得人都没有。天堂是什么？那只是人们用来欺骗自己的幻想，她劝那位彷徨得妇女，好好珍惜自己拥有得，怀抱中得宝宝，还有那个虽然有时会吵架、但真心爱她得男人，才是真正珍贵得，那才是爱。或许她到过天堂，但是她从未找到过自我，请不要重蹈她的覆辙。</p>\n<h2 id=\"新中国第一个国际儿童节\"><a href=\"#新中国第一个国际儿童节\" class=\"headerlink\" title=\"新中国第一个国际儿童节\"></a>新中国第一个国际儿童节</h2><p> 1950年6月1日，新中国第一个国际儿童节。从1949年开始，中华人民共和国正式定每年6月1日为国际儿童节。 学校一般会为此组织相关的集体活动，并要求学生正式着装（普及校服前为白衬衣蓝线裤）香港虽属共和国一部份，但民间在约定俗成下，香港儿童节的日期与中国台湾的儿童节日期一样，即4月4日。民间庆祝的方式多以送玩具礼物给小朋友，或陪小孩出外吃大餐或游玩。 1950年6月1日，新中国的小主人们迎来了第一个国际儿童节。 儿童是祖国的未来。但是，解放前，广大劳动人民的子女却被剥夺了接受教育的权利，也被剥夺了欢乐的童年。新中国成立后，党和政府非常重视儿童的健康成长。尽管解放初期物质条件不足，困难重重，党中央还是重视儿童的全面发展。 1949年11月，国际民主妇联理事会决定，6月1日为国际儿童节。刚成立不久的中华人民共和国中央人民政府，决定将这一天定为中国儿童的节日。党中央对新中国的第一个儿童节非常重视。为了筹备庆祝六一儿童节，响应民主妇联等团体发出的“保卫儿童权利、争取和平”呼吁书，我国11个人民团体和中央人民政府有关部门，专门组成了筹备委员会。毛泽东挥笔题词：“庆祝儿童节”。朱总司令殷切地希望：“新中国的儿童，要爱祖国、爱科学、爱劳动，准备好好的建设新中国。”刘少奇、周恩来、宋庆龄、邓颖超等党和国家领导人也为孩子们题词。 这一天，5000名儿童聚集在北京中山公园音乐堂，庆祝自己的节日，苏联、朝鲜等国家的小朋友和母亲们，也应邀出席了联欢会。朱总司令非常关心孩子们的健康成长，他说：“你们的年龄，现在虽然还小，但要努力学习，学会各种科学知识，并把自己的身体锻炼得强壮，准备参加建设新中国的工作，把贫穷的落后的中国变成有高度文化的强大工业基础的中国。” 这一天，全国各地的小朋友，也都举行了联欢活动。从这以后，每到“六一”，全国各地都组织各种形式的活动，庆祝少年儿童的节日，党和政府都非常关心少年儿童的健康成长，为他们的生活和学习创造了良好的环境，新中国的孩子们在党的阳光下茁壮成长。</p>\n<h2 id=\"台湾歌手叶宪修出生\"><a href=\"#台湾歌手叶宪修出生\" class=\"headerlink\" title=\"台湾歌手叶宪修出生\"></a>台湾歌手叶宪修出生</h2><p> 歌手叶宪修（艺名：叶启田），1948年6月1日出生。台湾嘉义县太保市人，1964年出道，以《爱拼才会赢》一曲成为龙头巨星。 叶启田在1948年6月1日凌晨出生于穷乡僻壤的嘉义太保市水牛厝庄，出世后，身体孱弱不堪，据说可能养不活。但是爷爷（阿公）疼孙心切，速速去求北港妈祖婆保庇（类似在庙里求平安），身子才逐渐好转。年幼的叶启田家境相当穷困，父亲叶荷盘年轻时耕田（做牛拖犁），终日种五谷以水田相依为生。母亲叶黄爰是传统社会中，讲求三从四德的典范妇人，待人和蔼少疾言厉色。父母共生有九个兄弟姐妹，启田排行老三，上有一姐一兄，下有五弟一妹。记忆当中的十三岁那年，有一次随亲人到嘉义市的三山戏院看歌唱会，当时洪一峰、文夏、张红歌星，四处到全省登台演唱。 叶启田的志向向全村的伙伴和父母亲透露，叶启田父亲对于他意志坚决要北上求发展，亦不置可否，给叶启田二十元当出外费用。翅膀未硬的叶启田，就此暂别穷乡僻壤的水牛厝庄，坐着北上的慢火车，来到繁华的台北夜都市，展开人生的另一旅程。心怀理想与抱负的叶启田，来到人生地不熟的都市。起初暂住艋舺的（贩仔间），清晨天刚要亮，就到中兴市场帮忙人家卖鱼菜，赚点老板所给予的零用钱做所费。如此两三个月来，他一来惦念家人，二来觉得前途无进展，就整理行李，又回到故乡水牛厝庄。此刻心情认为唱歌不成，黯然回来。总觉得无颜见家乡父老。虽然才历经了二、三个月他乡的洗礼，有时偶尔出门，遇到故乡长辈亦显得客气有礼貌，更是赞誉有加。 返乡后，又厮混了两个月，依旧决定再来台北闯天下，刚来还是在艋舺喊喝卖鱼菜的日子。但追求唱歌的理想志向依然不变。 突然有一天，叶启田于艋舺的街上巧遇家乡对面的乡亲林金清先生，跟随他每天驶著白花油的宣传车，四处巡回表演，出售白花油。因兴趣的关系，他毅然加入其巡回团负责唱歌。每日到菜市，夜市当起卖唱生，过著流浪江湖的吉普赛生活，以歌来赚钱。 十四岁过着流浪街头的生活持续大约两年多。有一天空闲时，他拿一本“歌仔册”在练歌时，发现“歌仔册”印着几位歌星的联络地址，再次鼓起勇气循地址去大稻程的圆环边一家书店，找到了他所尊重崇敬的恩师郭大诚。他以爽直的乡下人，真诚纯挚的心直接告诉郭大诚。“我”想要拜你为师，请老师咁能够多多牵成，兼提拔叶启田做歌星，老师亦默默释出善意地回答。“好”！ 1964年的新历12月，突然接到郭老师的电报：“速上台北，再过几天进录音室”。就这样与当时的良山、尤君、雅玲等三位年轻歌星同录一张合辑。当时金星唱片老板刘长清先生和郭老师建议取个艺名，就商请名电台主持人陈三雅先生帮他取了“启田”艺名，“启田”之意就是开启田野创造梦想。然后叶启田高兴领得四佰元录音酬劳回嘉义了。 未经许久，金星唱片正式发行，叶启田的歌声始得以在嘉义地区的各大电台节目播放。 叶启田选过3次立委，为了选举，负债近亿元。很多人认为当上立委就发财，但叶启田说，他的服务处开销一个月就要100多万元，根本是在倒贴，所以希望专辑能为他还债。为了他的选举，朋友陆续赞助上千万的金额，累积下来，就是最后这一亿两千万的惊人数字！ 2001年立委选举参选爆炸，叶启田坦承，政治很辛苦，如果他把这些心力，都用在唱歌上的话，钱会赚2倍。叶启田强调，尝试再选一次，不管有没有当选，将再不竞选，如果当选，就为民服务4年，不然他会去选择社会服务的工作。 因为选举，叶启田和老婆刘嘉芬离异，几年下来，2人的感情似乎有复合的希望，2005年新专辑里有两首歌“内心艰苦”、“痛苦女人心”是叶启田唱给前妻的心声，希望她能懂他的心。 2008年台湾地区领导人选举时，叶启田公开替国民党总统候选人马英九站台支持，并演唱竞选歌曲《台湾向前行》。</p>\n<h2 id=\"罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\"><a href=\"#罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\" class=\"headerlink\" title=\"罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\"></a>罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决</h2><p> 1946年6月1日，罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决。扬·安东内斯库(1882年-1946年)罗马尼亚军事法西斯独裁者，首相（1940年～1944年）。 1882年6月14日生于罗南部皮特什蒂城。青年时代曾就学于法国的军事学院。1907年，作为军队低级军官参与镇压农民起义。第一次世界大战期间服军役。1919年参加对匈牙利革命的军事干涉。大战后，曾任罗驻法、英使馆武官。 1934年任参谋总长。1937年12月任军事大臣。他利用苏联1940年6月出兵比萨拉比亚和北布科维纳一事，煽动反苏，鼓吹亲德。9月4日任首相。9月6日宣布自己为“国家领袖”，成为军事独裁者。10月，允许50多万德军进驻罗马尼亚。11月23日，签署加入德、意、日三国同盟的议定书。12月4日，与德国签订为期10年的罗、德经济合作协定，使罗经济完全适应希特勒德国的需要。 1941年6月22日参加侵苏战争，充当希特勒的仆从和帮凶，1944年8月23日安东内斯库在谒见国王时被捕。由共产党、王室和军队等方面参加的罗人民武装起义爆发（见罗马尼亚八·二三武装起义）。 1946年5月17日被布加勒斯特人民法庭判处死刑，同年6月1日处决。2006年被平反。</p>\n<h2 id=\"毛泽东致电彭德怀重新估计抗日战争\"><a href=\"#毛泽东致电彭德怀重新估计抗日战争\" class=\"headerlink\" title=\"毛泽东致电彭德怀重新估计抗日战争\"></a>毛泽东致电彭德怀重新估计抗日战争</h2><p>1943年6月1日，毛泽东致电彭德怀，分析了国民党的现状，对抗日战争的发展作了重新估计。毛电指出，国民党对敌、对外（英、美）、对共、对民、对党（中央与地方、西西与复兴）五方面的均无妥善办法，危机日渐增长。他们对东条扶汪倒蒋新政策毫无对策，国民党对日投降者增多，战斗力大损。目前英美仍是集中力量对德，对蒋援助甚少。蒋介石对我党疑忌甚大，不愿解决两党关系问题。甘、黔、川、陕四省民变四起，蒋介石除镇压外，无他办法。国民党内部纠纷不绝，有增长趋势。凡此均使抗战局势，处于日益困难地位。毛电重新估计了抗日战争的发展趋势，并提出了中国共产党今后的任务。电文指出，抗战还需准备三年，彼时中国情况如何，深堪注意。我党应在此三年中力求巩固，屹立不败。对敌应用一切办法坚持必不可少的根据地，反“扫荡”与反“蚕食”之军事斗争与瓦解敌伪的政治斗争均须讲究最善方策。对国民党应极力避免大的军事冲突，使彼方一切力量均用在对敌上。对敌后解放区人民除坚持“三三制”外，应以大力发展农业、手工业，如人民（主要是农民）经济趋于枯竭，我党即无法生存，为此除组织人民生产外，党政军自己的生产极为重要。对党内政策，一是整顿三风（应坚持一年计划）；二是审查干部（清查内奸包括在内）；三是保存干部（送大批干部来后方学习）。如能实施上述各项，不犯大错，我党即可立于不败之地。</p>\n<h2 id=\"《肖申克的救赎》主演、美国演员摩根·弗里曼出生\"><a href=\"#《肖申克的救赎》主演、美国演员摩根·弗里曼出生\" class=\"headerlink\" title=\"《肖申克的救赎》主演、美国演员摩根·弗里曼出生\"></a>《肖申克的救赎》主演、美国演员摩根·弗里曼出生</h2><p>摩根·弗里曼 摩根·弗里曼（Morgan Freeman），1937年6月1日出生于美国田纳西州，美国演员、导演。 1967年，弗里曼出演百老汇歌舞剧《我爱红娘》。1987年，弗里曼凭借在《黑狱风云》中的表演获得了当年奥斯卡最佳男配角和金球奖最佳男配角的两项提名。1989年，他凭借着在《为戴西小姐开车》中的忠厚诚实、善良勇敢的老司机形象获得了奥斯卡最佳男主角的提名。而1994年上映的《肖申克的救赎》一片又让他第三次获得奥斯卡金像奖提名 。2005年，他凭借《百万美元宝贝》获得第77届奥斯卡最佳男配角奖 。2010年11月，摩根·弗里曼获得美国电影学院终身成就奖 。2012年，他出演的《蝙蝠侠：黑暗骑士崛起》上映 。2014年，摩根·费里曼出演的《超验骇客》上映 。</p>\n<h2 id=\"周恩来与蒋介石在庐山谈判\"><a href=\"#周恩来与蒋介石在庐山谈判\" class=\"headerlink\" title=\"周恩来与蒋介石在庐山谈判\"></a>周恩来与蒋介石在庐山谈判</h2><p>中共代表周恩来、秦邦宪、林伯渠和国民党代表蒋介石、邵力子、张冲就两党合作抗日问题在庐山谈判1937年6月初，周恩来带着中共起草的国共两党合作抗日的纲领，到庐山与蒋介石会谈。宋子文、宋美龄、张冲等往返磋商。蒋介石出尔反尔，置共产党起草的合作纲领于不顾，直接提出两党合作的形式问题：成立国民革命同盟会，由国共双方推选同等数量的干部组成，蒋任主席，有最后决定权；红军可以编为3师12个团，4.5万人，中共委派师长，副职由国民党委派；3个师以上不能设总指挥部，师以上可以设政训处，毛泽东、朱德离开红军出国留洋；陕甘宁边区政府由中央政府派正职长官，等等。对此，周恩来表示，有关国民革命同盟会的组织原则须经请示研究后决定，其他事项均不能同意。16日，中共代表返回延安。6月25日，中共中央书记处提出了同国民党谈判的新提案。新提案在一些重要问题上作了让步。关于两党合作的组织形式问题，原则上同意组织国民革命同盟会，承认蒋介石依据共同纲领有最后决定权。对一些具体问题的主张是：如果蒋介石同意设立总的军事指挥部，红军即待其名义发表后改编；陕甘宁边区7月实行民主选举，向蒋推荐张继、宋子文、于右任3人，择其中一人任边区行政长官，林伯渠任副长官；力争朱德为红军改编后的指挥官，毛泽东不拒绝出外做事，但非到适当时机不去；不放弃国民大会民主选举的基本原则。28日，周恩来电告蒋介石，申明中共中央认为如红军改编后3个师上边无指挥机关实无法进行改编，朱德不能离去。29日，中共中央接南京电：红军改编后只能设政训处。中共中央决定：可以用政治机关名义指挥部队，但必须有等于指挥机关的组织和职能。万一争不到朱德为政治机关的主任，即自行改编。</p>\n<h2 id=\"两广出师北上抗日\"><a href=\"#两广出师北上抗日\" class=\"headerlink\" title=\"两广出师北上抗日\"></a>两广出师北上抗日</h2><p>两广事变的主要领导人陈济棠（左）李宗仁（右）宣誓就任抗日救国总司令、副总司令1936年6月1日，广东陈济棠和广西李宗仁、白崇禧，为北上抗日发表通电。4日，陈济棠、李宗仁领衔成立军事委员会和抗日救国军，表示誓率所部“为国家雪频年屈辱之耻，为民族争一线生存之机”。6日组成“抗日救国军西南联军”。8日，李宗仁演讲说，不问中央抗日不抗日，一、四两集团军改为“国民革命抗日救国军”，并说，北上抗日完全是争取生存的民族革命战争，决不是对内的争夺权利。10日，粤桂两军分路北上湖南，进逼郴州、陵宁。事变发生以后，蒋介石于9日派军舰9艘抵达厦门，10日向武汉、衡阳集结兵力。12日，毛泽东、朱德发布《为两广出师北上抗日宣言》，提出8项纲领，希望两广领袖能够到处大胆的发动与赞美抗日人民的爱国运动，大量的武装与组织抗日人民。30日，国民党中央军与两广军队发生战事。</p>\n<h2 id=\"抗日红军大学成立\"><a href=\"#抗日红军大学成立\" class=\"headerlink\" title=\"抗日红军大学成立\"></a>抗日红军大学成立</h2><p>1936年6月1日，中国人民抗日红军大学（简称“红大”，“抗大”的前身）在陕北安定县瓦窑堡创立。林彪任校长，毛泽东兼任政治委员，罗瑞卿任教育长。是日，第一期学员举行开学典礼，毛泽东、张闻天、周恩来等领导出席开学典礼并讲话。这期学员编为3个科，共1063人。其中，有一个“将军科”。红军经过二万五千里长征，胜利到达陕北，但沿途被蒋介石围追堵截，红军到达陕北后，仅剩3万人，而且军队干部也损失颇大。为培养补充抗日军政干部，提高红军自身的战略技术水平，1936年6月1日，党中央在瓦窑堡建立了“中国人民抗日红军大学”。6月21日，国民党第八十六师高双成部突袭瓦窑堡，红大即随中央机关撤出瓦窑堡，迁至保安县城。在保安县城，红大召收第一批学员。他们全部来自中央红军和十五军团，分为3个科，最引人注目的是第一科。第一科有学员38人，他们在1955年我军初次授衔时，最低军衔是中将。其中比较有名的有罗荣桓、罗瑞卿、谭政、彭雪枫、杨成武、刘亚楼、张爱萍、苏振华等人。这是一个名副其实的“将军科”。据统计，第一科学员平均年龄27岁，人均有伤疤3处。如果把蒋介石对这些大名鼎鼎的学员悬赏金额加在一起，总数竟超过200万银元之巨。</p>\n<h2 id=\"美国歌唱家帕特·布恩出生\"><a href=\"#美国歌唱家帕特·布恩出生\" class=\"headerlink\" title=\"美国歌唱家帕特·布恩出生\"></a>美国歌唱家帕特·布恩出生</h2><p> 1934年6月1日，美国歌唱家帕特·布恩出生于佛罗里达州达克逊维尔。 十七岁的时候在田纳西州纳什维尔广播电台主持节目，因演唱出色而受到很多人的关注。五十年代后期成为非常受欢迎的唱片明星，他的唱片销量数以百万计。 帕特·布恩富有朝气，说话温柔，对年轻人颇具感染力，对于那些对摇滚乐、艾尔维斯·普雷斯利(即“猫王”)和五十年代其他现象感到忧虑的成年人，也同样具有很强的号召力。 他主演了几部音乐片之后，又开始在一些剧情片中担任角色。他笃信宗教，写了几部书，从宗教观点探讨青年人存在的一些问题。1957年被评选为该年十大卖座明星之一。</p>\n<h2 id=\"苏区开展激烈的查田运动\"><a href=\"#苏区开展激烈的查田运动\" class=\"headerlink\" title=\"苏区开展激烈的查田运动\"></a>苏区开展激烈的查田运动</h2><p>毛泽东在江西瑞金等8县贫农团大会上作关于查田、查阶级的报告1933年6月1日，中华苏维埃共和国临时中央政府发出《关于查田运动的训令》，要求各级政府在查田运动中，坚决执行阶级路线，以农村中工人阶级为领导：依靠贫农，坚固联合中农，向着封建半封建势力作坚决的进攻。把一切冒称“中农”、“贫农”的地主、富农，完全清查出来，没收地主阶级的一切土地财产，没收富农的土地及多余的耕牛、农具、房屋，分配给过去分田不够的及尚未分到田的工人、贫农、中农，富农则分子较坏的劳动份地。2日，中共苏区中央局作出《关于查田运动的决议》，指出查田运动是一场剧烈与残酷的阶级斗争，要求各级党组织依靠雇农、贫农，巩固地联合中农群众，来反对和剥夺地主残余与富农的一切反革命企图。但又指出：决不容许任何消灭富农的企图。只没收他们多余的农具与好的田地，分给他们以坏的“劳动份地”。</p>\n<h2 id=\"中共苏区政府尝试解决农民土地问题\"><a href=\"#中共苏区政府尝试解决农民土地问题\" class=\"headerlink\" title=\"中共苏区政府尝试解决农民土地问题\"></a>中共苏区政府尝试解决农民土地问题</h2><p>1933年6月1日，中华苏维埃共和国临时中央政府发布《关于查田运动的训令》。训令认为：“现在各苏区，没有彻底解决土地问题”。“这些地方的农民群众，还没有最广泛的发动起来，苏维埃政权中、群众团体中、地方武装中，还有不少的阶级异己分子在暗藏活动着，还有不少的反革命秘密组织在各地活动，破坏革命”。因此，要进行普遍的深入的“查田运动”。坚决执行“以农村中工人阶级为领导，依靠着贫农，坚固联合中农，向着封建半封建势力作坚决进攻”的阶级路线，“把一切冒称‘中农’‘贫农’的地主富农，完全清查出来”。中共苏区中央局作出了《关于查田运动的决议》。查田运动随即在中央苏区全面展开。这次查田运动在毛泽东直接领导下进行，毛泽东主持召开了一系列大会，根据长期领导土地革命的丰富经验和广大干部群众正确意见，讲明了政策和方法，规定“查田运动是查阶级，不是按亩查田”。为了指导查田运动正确开展，毛泽东按照阶级分析的科学方法，写了《怎样分析农村阶级》和《关于土地斗争中一些问题的决定》两个文件，毛泽东又提出了“依靠贫农，联合中农，限制富农与消灭地主”的正确的阶级路线。</p>\n<h2 id=\"孙中山灵柩由北平移至南京中山陵\"><a href=\"#孙中山灵柩由北平移至南京中山陵\" class=\"headerlink\" title=\"孙中山灵柩由北平移至南京中山陵\"></a>孙中山灵柩由北平移至南京中山陵</h2><p>孙中山1929年6月1日，孙中山灵柩奉安南京紫金山中山陵。1925年3月12日，孙中山在北京病逝，遗体安置在北京碧云寺内。孙中山曾嘱辞世后愿“归葬紫金山”，1926年6月1日，国民政府在钟山第二峰茅山南麓开工修建陵墓，至今春完工，4月23日，国民政府派何应钦为总理奉安迎柩总指挥。5月26日，孙中山灵枢扶入灵车。由北平南移。28日，灵柩抵达南京。停灵公祭至31日结束。6月1日，在南京紫金山中山陵园举行奉安大典，灵柩由其夫人宋庆龄和子孙科及党政要人护入墓室。这一天，全国各地举行公祭，并通令全国停止工作及交通3分钟，以示哀悼。中山陵在建设中运灵柩之专列奉安大典移灵至中山陵宋庆龄和儿媳陈淑英在北平碧云寺参加孙中山移灵南京的国葬仪式宋庆龄专程回国参加孙中山奉安仪式南京举行孙中山奉安大典</p>\n<h2 id=\"日本导演熊井启出生\"><a href=\"#日本导演熊井启出生\" class=\"headerlink\" title=\"日本导演熊井启出生\"></a>日本导演熊井启出生</h2><p> 日本导演熊井启，1929年6月1日出生于日本长野县南安昙郡。1953年毕业于信州大学文理学部社会系。 1953年，进入日活公司担任助理导演；1964年，推出处女作《帝银事件：死刑囚》；1965年，创作了推理电影《日本列岛》；1968年，拍摄了剧情片《黑部的太阳》，影片打破日本国产电影上座纪录；1972年，编导了纯爱电影《忍川》，影片获日本《电影旬报》年度十佳作品奖第一名；1974年，执导的剧情片《望乡》获第25届柏林国际电影节金熊奖提名。 1978年，执导了剧情片《阿吟小姐》；1981年，因执导剧情片《谋杀·下山事件》而获得第5届日本电影学院奖最佳导演提名；1986年，监制并编导了黑白剧情片《海与毒药》，影片获日本《电影旬报》年度十佳作品奖第一名、第37届柏林国际电影节银熊奖，并被评为日本80年代佳片50部中的第二十名；1989年，因拍摄剧情片《千利休：本觉坊遗书》而获得了第13届日本电影学院奖最佳导演提名。 1990年，拍摄了剧情片《式部物语》，影片获第14届蒙特利尔国际电影节最优秀艺术贡献奖；1995年，因剧情片《深河》而获得了第19届日本电影学院奖最佳导演提名；2001年，被第51届柏林国际电影节授予柏林摄影机特别奖。 2007年5月23日9点51分，熊井启因蛛网膜出血在东京的医院逝世，享年76岁。 熊井启一生共创作了19部影片。他始终坚持以电影为武器，揭露和鞭挞社会的不公与黑暗，勇敢地直面那些给无辜者造成巨大伤害的人物和机构，其矛头直指日本的资本主义制度。同时，他以大无畏的精神向日益右倾化的社会现象发起挑战，拍出了深刻批判日军二战罪行的优秀作品《海和毒药》、《光藓》等。而对于那些生活在不幸或贫穷中的普通民众，尤其是身世坎坷、饱经磨难却仍勇敢面对生活的女性，熊井启毫不吝啬地奉献了真挚的情感和深深的敬意。</p>\n<h2 id=\"日军以保护侨民为由在青岛登陆\"><a href=\"#日军以保护侨民为由在青岛登陆\" class=\"headerlink\" title=\"日军以保护侨民为由在青岛登陆\"></a>日军以保护侨民为由在青岛登陆</h2><p>1927年6月1日，日本驻满洲第十师团步兵三十二旅团以保卫日侨安全为由在青岛登陆。2日，北京政府照会日本驻华使馆，认为“在鲁外侨从未受丝毫影响，殊无派兵保护之必要。此次贵国政府不先征求中国政府同意，突然派兵来青岛，且欲相机赴济南，不能不认为违背条约，侵犯主权之行动”。因此提出正式抗议，要求日本迅速中止派兵赴青岛；已开到者勿遽登岸，从速返回。日本在山东济南、青岛及胶济铁路沿线有1．7万名日侨和1．5亿日元的投资，山东又与东北的利益具有密切的关系。为保护其在华北地区乃至东北地区的特殊利益，防止蒋介石以及英、美势力进入日本势力范围，日本内阁于5月24日决定以保护日侨的名义出兵山东；遂于27日决定从东北派兵进驻山东。</p>\n<h2 id=\"当代著名影星玛丽莲·梦露诞辰\"><a href=\"#当代著名影星玛丽莲·梦露诞辰\" class=\"headerlink\" title=\"当代著名影星玛丽莲·梦露诞辰\"></a>当代著名影星玛丽莲·梦露诞辰</h2><p>玛丽莲梦露1926年6月1日梦露（MARILYNMONROE）出生于美国洛杉矶。是个“没有父亲”的女孩。从小生活在精神十分不正常的家庭里（外祖父母精神都不很正常），饱受人间苦难和艰辛。7岁被母亲托付一对英国夫妇照看，后住进孤儿院。梦露拍过不少电影，但由于她过早地结婚，过早地离婚，不断地结婚——离婚——结婚……，她一直没有一个真正的男人。她多次自杀未遂。与上层人物如肯尼迪有过不一般的往来。她也心情愉快过，可她最后还是选择了自杀：1962年——风华正茂之时自杀，致使万千影迷至今困惑不解。1962年8月4日是她悲剧一生的最后一幕。死前一天，她对人说，“我已经厌倦了这一切，厌倦了被人当作玩物。”关于她的死是自杀还是谋杀，争论了二十多年。她的童年是在颠沛流离中度过的。二十岁时，为了生存，去拍摄裸体照，由此引起了二十世纪福克斯公司的注意，被当作摇钱树请进工厂，开始了她的银幕生涯。梦露以她那活泼、多情、迷人的神态在影坛崭露头角。1953年，在《尼亚加拉》中她第一次任主角，扮演一个专门勾引男人的荡妇，影片充斥着梦露妖艳、色情的表演。该片上映后，梦露立即被好莱坞捧为西方影坛最大的“性感明星”。但是，她却想成为一个艺术家，而好莱坞仅仅把她当成赚钱的机器。精神的压抑使她落落寡欢，忧郁伤神，经常失眠。梦露从影十五年，拍片三十余部，她用自己的青春和美丽为好莱坞盈利2亿多美元，而她的银行存款仅够支持自己的丧葬费。主要作品：彗星美人（ALLABOVEONEVE）（1950）她嫁给百万富翁（HOWTOMARRYAMILLIONAIRE）（1953）不适应环境的人（THEMISFITS）（1961） 《绅士喜爱金发女郎》剧照《七年的渴望》剧照 </p>\n<h2 id=\"上海总工会公开成立\"><a href=\"#上海总工会公开成立\" class=\"headerlink\" title=\"上海总工会公开成立\"></a>上海总工会公开成立</h2><p> 1925年6月1日，上海总工会公开成立。由李立三担任会长。领导30余万工人总罢工，5万余学生罢课，绝大部分商人罢市。 总工会宣布从1925年6月2日起实行思同盟罢工。提出了”惩办打死工人、学生之凶手，并赔偿损失”，”承认工人有组织工会及罢工之权力”等7项条件，表达了”齐心奋斗到底”，”不达到以上七项条件决不上工”的坚强决心。 2日，散发传单的工人与日本巡捕遭遇，被日巡捕开枪打死2人，重伤3人。小沙渡工厂工人被厂方协同枪杀4人，沉尸苏州河中。 3日，杨树浦恒丰纱厂的日本人又枪杀号召罢工者1人，伤2人，并打死过路1名大学生。 连日的枪杀事件激怒了上海人。罢工的工人达20多万人，罢课学生5万余人，大多数商人开始罢市。至8日，各国迅速派军舰进入上海，其中日本5艘，英国4艘，美国13艘，法国3艘，意大利1艘，”海军陆战队”、”万国义勇队”在上海登陆，并进入租界区驻防。北京、广州、青岛、武汉、天津、南京、重庆和香港等许多城市约1700多万群众，不顾帝国主义及其走狗的残酷镇压，先后起来响应上海人民的革命斗争。 1925年6月5日，中共中央发表《为反抗帝国主义野蛮大屠杀告全国民众书》，说”血肉横飞的上海，现在已成为外国帝国主义的屠杀场了!” 与此同时，长沙、青岛、天津、广州等数十个城市的群众亦纷纷罢工、罢市、罢课，次声援上海工人。上海各界组成此次”三罢”的领导机构 一 上海工商学联合会。 1925年6月7日，该联合会向公共租界当局正式提出交涉条件。条件包括:解除巡捕、商团之武装;惩办凶手，赔偿损失，优待工人，不得虐待华工;承认工人有组织工会及罢工之自由，并不得因此次罢工开除工人等。 北京政府也迅速作出反应。至11日先后3次向外国驻华使团提出强烈抗议，并要求停止类似恶性冲突，双方进行谈判。 16日，北京政府派蔡廷干为代表赴沪;英、日等国也派出了6名代表，双方开始谈判。谈判前，租界当局被迫释放了被捕人员。 1925年6月26日，上海商人宣布单独复市，退出”三罢”运动。罢工的工人陷入孤军奋战的境地。策动罢工的中国共产党决定改变罢工策略，以一定的经济要求及地方性的政治要求为最低条件逐步复工，以等待时机，积蓄力量。 28日，日资纱厂工人同日方资本家不得携带武器，抚恤顾正红家属1万元，赔偿工人罢工期间损失10万元，处分凶手等。上海各行业的罢工工人陆续复工。 “五·卅”运动地从1924年开始高涨的革命运动大大向前推进了一步，是大革命高潮的开端，标志着全国革命高潮的到来。</p>\n<h2 id=\"日兵枪杀长沙市民-酿成“六一惨案”\"><a href=\"#日兵枪杀长沙市民-酿成“六一惨案”\" class=\"headerlink\" title=\"日兵枪杀长沙市民　酿成“六一惨案”\"></a>日兵枪杀长沙市民　酿成“六一惨案”</h2><p>1923年6月1日，日本武陵丸号轮船运载日货抵达长沙大金码头。中国外交后援会调查员例行前往检查，遭到日本水兵无理殴打。为此千余群众会集码头，与日本水兵对峙。这时，停泊在湘江中的一艘日本军舰上的水兵，竟持枪上岸，开枪行凶。当场打死2人，重伤9人，轻伤数十人，酿成“六一惨案”。消息传出，长沙人民义愤填膺。当日下午，有2万多群众参加了由外交后援会在省教育会坪召开了声讨大会。大会提出了撤换日本驻湘领事、惩办日本军官、惩办杀人凶手、撤退日本一切驻湘军队、收回日本在湘占用的一切码头、日本驻湘领事公开向人民道歉、抚恤死者、赔偿伤者保险费及医药费等8项条件。会后，愤怒的群众抬着尸体沿街游行，并向湖南省长赵恒惕请愿。</p>\n<h2 id=\"阿道尔弗·德·拉·韦尔塔就任墨西哥总统\"><a href=\"#阿道尔弗·德·拉·韦尔塔就任墨西哥总统\" class=\"headerlink\" title=\"阿道尔弗·德·拉·韦尔塔就任墨西哥总统\"></a>阿道尔弗·德·拉·韦尔塔就任墨西哥总统</h2><p> 1920年6月1日，阿道尔弗·德·拉·韦尔塔就任墨西哥总统。1920年6月1日至11月30日任墨西哥总统。索诺拉州人。他在任期间，弗兰西斯科·维拉的军队向政府投降。 阿道尔弗·德·拉·韦尔塔（Adolfo de la Huerta Marcor，1881-1955），墨西哥政治家。担任索诺拉州州长期间，他领导了阿瓜·普列塔起义，迫使总统卡兰萨辞职，此后，他被国会选为临时总统。 他在任期间，弗兰西斯科·维拉的军队向政府投降。 1923年，他又领导了一次旨在推翻奥夫雷贡总统的起义。但是这次起义以失败告终。1955年7月9日，他在墨西哥城去世。 这位墨西哥总统余1913-14年担任墨西哥总统的维克托里亚诺·韦尔塔没有任何亲属关系。</p>\n<h2 id=\"吴虞呼吁男女平权\"><a href=\"#吴虞呼吁男女平权\" class=\"headerlink\" title=\"吴虞呼吁男女平权\"></a>吴虞呼吁男女平权</h2><p>吴虞1917年6月1日，吴虞以妻子吴曾兰名义发表文章《女权平议》。他在文中说，由渔猎生活之平等夫妻时代，入于耕牧生活之专制夫妻时代，则妇女失其自由，为男子之财产，为男子之奴隶矣。专制时代之妇女，出则听命于夫，入则听命于翁姑，幽闭闺阃，不能自主，一无所知，一无所能，与六畜无异，只知饮食，只知养子。以此辈无知无能之人为群男之母，则举国男子当幼稚之时，不受其害者鲜矣。吾国专重家族制度，重名分而轻人道，蔑视国家之体制道德法律并为一谈，礼刑所出，其义根本于儒教。孔氏常以女与小人并称，安能认为主张男女平等之人？且吾人所争平等，为法律上之平等；所争自由为法律内之自由；非无范围之平等，无限界之自由。而天尊，地卑，扶阳，抑阴，贵贱，上下之阶级，三从七出之谬谈，其于人道主义，皆为大不敬，当一扫而空之，正不必曲为之说也。他呼吁：吾女子当琢磨其道德，勉强其学问，增进其能力，以冀终得享有其权之一日；同男子奋斗于国家主义之中，追踪于今日英德之妇女，而固非与现在不顾国家之政客议员较量其得失于一朝也。呜呼！良妻贤母，固为妇女天职之一端；而生今之世界，则殊非以良贤母为究竟。</p>\n<h2 id=\"罗伯特·福尔肯·斯科特的探险队离开英国赴南极\"><a href=\"#罗伯特·福尔肯·斯科特的探险队离开英国赴南极\" class=\"headerlink\" title=\"罗伯特·福尔肯·斯科特的探险队离开英国赴南极\"></a>罗伯特·福尔肯·斯科特的探险队离开英国赴南极</h2><p> 1910年6月1日，罗伯特·福尔肯·斯科特的探险队离开英国赴南极。罗伯特·福尔肯·斯科特是一位英国海军上校。他未能实现自己第一个到达南极极点的壮志。他的竞争对手罗阿尔德·阿蒙森抢先一个月到达那里。 1910年6月，斯科特乘坐“特拉·诺瓦号”启程。途中，他听说阿蒙森也正在前往南极。不久，庞廷和一部分队员奉命回到基地，留下斯科特和他的10名同伴向南极挺进。 1911年11月1日，斯科特的一队人马离开自己的宿营基地，前往南极。暴风雪使旅行十分艰难。因此，1912年1月3日，斯科特决定只带4位同伴前行，他们是爱德华·威尔逊、亨利·鲍尔斯和埃德加·埃文斯、劳伦斯·奥茨。 1912年1月17日，斯科特一行到达南极。但是，阿蒙森的挪威国旗已经在那里飘扬。他们深感失望，踏上了归途。埃文斯因神经失常死去；奥茨因患严重的冻伤，不愿连累别人，主动要求出去走一圈，在这种环境下，出去只会走向死亡。剩下的3个人不得不扎营，以躲避恶劣的天气。但1912年3月29日这天，斯科特等3人都死在离开他们的宿营基地200多千米处。 人们知晓斯科特最后一次旅行的详情，因为他的日记记到了最后一天。1912年11月，一支搜寻队发现了这本日记，以及斯科特等3人的尸体。与斯科特同行的还有爱德华·威尔逊、亨利·鲍尔斯、埃德加·埃文斯和劳伦斯·奥茨。他们全部遇难。死去的斯科特还像亲兄弟似的搂着威尔逊。3人的尸体被就地掩埋，如今于南极冰下的深处。奥茨的尸体始终未被找到。 斯科特被英国人称为20世纪初探险时代的伟大英雄。1910年6月1日，他带领探险队离开英国，向南极点发起冲刺。当时，挪威人罗阿尔德·阿蒙森也率领着另外一支探险队向南极点进发。两支队伍展开了激烈角逐，都想争取“国家荣誉”。结果阿蒙森队于1911年12月14日捷足先登，而斯科特队则于1912年1月18日才抵达，比阿蒙森队晚了一个多月。不幸的是，在返程途中，南极寒冷天气提前到来，斯科特队供给不足，饥寒交迫。他们在严寒中苦苦拼搏了两个多月，终因体力不支而长眠于皑皑冰雪中。 早在最后一次南极远征之前，斯科特就已经是英国的民族英雄。他在1902－1904年间首次进行南极探险，相关游记《发现之旅》曾是英国最畅销的书。而他最后一次南极探险的悲壮故事由奥地利作家茨威格写成传记《伟大的悲剧》，使其影响了更多的人。</p>\n<h2 id=\"胶济铁路通车\"><a href=\"#胶济铁路通车\" class=\"headerlink\" title=\"胶济铁路通车\"></a>胶济铁路通车</h2><p>1898年，德国即建成青岛火车站，但直到1904年，胶济铁路才竣工通车1904年6月1日，青岛至济南的胶济铁路建成通车。胶济铁路是由德国独家修筑和经营的。1898年3月，德国借“巨野教案”，迫清政府签订条约，取得了胶济铁路的修造权。1899年9月，胶济铁路在青岛正式开工，向西修建。1901年4月1日，青岛至胶州一段竣工通车。1902年6月1日又通至潍县。1903年9月22日再通至周村。至本月1日，铁路修至济南，青岛至济南的干线以及张店至博山，淄川至洪山支线，全长共计440.7公里的铁路全部建成通车。此期间内，还建成了建筑面积1万多平方米、工人400多名的四方机车厂。青岛至济南干线长394公里，共耗修建费5290余万马克。铁路修筑过程中，所经之处，摧毁村庄，践踏农田，挖掘坟墓，堵塞河道。瓦德西在给德皇的密报中称：“筑路之事，漠视坟墓，以致有伤居民信仰情感。”“更以欧洲商人时常力谋损害华人，以图自利。”</p>\n<h2 id=\"维新派妇女团体创办中国女学会书塾\"><a href=\"#维新派妇女团体创办中国女学会书塾\" class=\"headerlink\" title=\"维新派妇女团体创办中国女学会书塾\"></a>维新派妇女团体创办中国女学会书塾</h2><p>1898年6月1日，维新派妇女团体女学会在上海城南桂墅里创办中国女学会书塾，这是中国近代第一所自办女校。开设有中文、西文、医学、女红四门功课。1900年中秋前后停办。女学会成立于1897年夏秋之交，李闰（谭嗣同妻）、黄谨娱（康广仁妻）为倡办董事。女学会还创办近代中国第一张女报——《女学报》，提倡女学，反对缠足。</p>\n<h2 id=\"美国第15任总统詹姆斯·布坎南去世\"><a href=\"#美国第15任总统詹姆斯·布坎南去世\" class=\"headerlink\" title=\"美国第15任总统詹姆斯·布坎南去世\"></a>美国第15任总统詹姆斯·布坎南去世</h2><p> 1868年6月1日，美国第15任总统詹姆斯·布坎南去世。布坎南出任总统时，正值美国处于历史上的一个重大关头。 1791年4月23日，詹姆斯·布坎南出生于宾夕法尼亚州默塞尔斯堡附近的科文盖普。他的父亲为人诚恳，处事公正，宽容大度，口碑极佳，在当地社交界小有名气。母亲伊丽莎白是一个传统类型的家庭主妇，懂诗文，明大义，她的虔诚和勤勉给子女们以极大的影响。 1812年美英战争爆发。英国人的掠杀暴行激起布坎南强烈的义愤，他在兰开斯特的群众集会上控诉了英国人的罪行，他那声情并茂的演说深深地打动了无数听众的心。他主动报名参加了志愿军，在保卫巴尔的摩等战役中表现十分英勇。怀着对理想和未来的追求与向往，1814年布坎南竞选宾夕法尼亚州众议员成功。短短三年时间内，年轻的布坎南完成了由律师到军人再到议员的转变。此后，布坎南踏上了漫长的仕途之路，成为宾夕法尼亚政坛一颗冉冉升起的政治新星。 1820年，布坎南参加了国会众议员选举，一举成功。他在宦海沉浮中逐渐摆脱了失恋的阴影，全身心地为公众服务，直到入主白宫。他成为美国唯一的一位未婚总统。他置身于变幻莫测的政坛风云中，痴心不改，急流勇进，与政治结为终身伴侣。 布坎南并不甘心仅仅当一名国会议员，入主白宫是他的奋斗目标。他经历了三次争取总统候选人提名失败的打击，但他毫不气馁，屡败屡战，逐步地向权力顶峰靠近。 为了实现自己的政治夙愿，布坎南先后放弃了出任联邦总检察长和最高法院法官的机会。1844年，他首次向这一目标冲击，由于知道自己的实力尚欠缺，所以在失败后并未完全放弃，进入了最终的胜利者詹姆斯·波尔克营垒。布坎南因此被任命为国务卿，对此他心满意足，认为自己已拿到了入主白宫的快车票 。 为了推行扩张政策，波尔克总统控制了制定外交政策的权力，布坎南只能处理具体的外交事务。此时，得克萨斯的合并问题处于最后的关头，美墨关系十分紧张。在美国大军压境的情况下，布坎南出面完成了合并工作。在购买加利福尼亚和新墨西哥的问题上，布坎南反对用武力解决问题，谋求用和谈和购买的方式调整双方的边界。和谈失败后，美国发动了美墨战争。战争结束后，双方重开谈判。1848年2月，美国与墨西哥签订了《瓜达卢佩伊达尔哥条约》，获得了包括今加利福尼亚、新墨西哥、亚利桑那等地在内的一百多万平方英里土地。 美英在俄勒冈问题上争吵不休，布坎南仍主张用和平的方式解决。但波尔克总统则持极其强硬的立场，试图用武力获取该地区。最后，波尔克作了让步，同意把俄勒冈北半部让给英国，以维护英国人在当地的巨大利益。布坎南领导了这次和谈，并获得成功，美国最终完成了西部边界推向太平洋的过程。 布坎南任国务卿期间，在外交工作中颇有见解，政绩显著。但由于波尔克总统坚持直接插手外交事务，其一些主张也与布坎南相左，因而使布坎南的外交才干难以得到充分的发挥。 1848年，布坎南再次向白宫发起冲击，失败后卸职退隐，在家乡的农场中静观时局，蓄势待发。 在1852年，布坎南第三次竞争民主党总统候选人提名。由于几位竞争者势均力敌，结果谁也没有看好的富兰克林·皮尔斯脱颖而出，获得了提名，布坎南以微小的差额失败。皮尔斯上任后，任命布坎南出任驻英公使。在此期间，布坎南做得最有成效的事情是改善了与英国的关系。在扩张主义思潮的影响下，他还卷入了一场风波 参与草拟了《奥斯坦德宣言》，谋求购买古巴，如果不能得逞就诉诸武力。这虽然并不是一个有法律效力的公文，却在国内引起了广泛的反响，人们对它褒贬不一，见仁见智。虽然皮尔斯总统迫于压力未予签署，但这个宣言却在美国南方引起一片欢呼声。 1856年春，布坎南再次参加大选，此次他志在必得。出使国外使他在国内政坛比较超脱，参与起草《奥斯坦德宣言》又赢得了南方的青睐，因此他获得了民主党的提名。 1857年，俄亥俄保险公司的倒闭引发了全国性的经济恐慌，布坎南政府的威望日益下降。 1861年3月4日，布坎南参加了林肯总统的就职宣誓，他非常坦诚地告诉朋友们：联邦的航船已经驶入了它的末路。就在此后不久，内战的炮声在萨姆特要塞隆隆打响了。 布坎南患有比较严重的关节风湿病，加上年迈体弱，郁郁寡欢，晚年病情不断加剧，于1868年6月1日去世，死前仍对世人对自己的不公道愤愤不平。他死后葬于家乡的伍德沃德墓地。</p>\n<h2 id=\"太平天国领袖洪秀全病逝\"><a href=\"#太平天国领袖洪秀全病逝\" class=\"headerlink\" title=\"太平天国领袖洪秀全病逝\"></a>太平天国领袖洪秀全病逝</h2><p>1864年3月，天京合围后，城内断粮。洪秀全带头吃“甜露”（草团）充饥。残酷的斗争和饥饿使太平天国领袖洪秀全卧病不起。1864年6月1日，洪秀全病逝南京。洪秀全，1814年1月11日生，广东花县人。他一生的业绩主要是：一、1843年创立“拜上帝会”，对动员群众推翻清朝统治的斗争起了重要的宣传和组织作用；其后写的《原道救世训》、《原道醒世训》、《原道觉世训》等著作，为太平天国起义作好了思想舆论准备。经数年努力，洪秀全在杰出的农民领袖冯云山的帮助下，拜上帝会得以迅速发展，为金田起义奠定了基础。二、从1851年1月11日金田起义到1864年天京陷落前夕，洪秀全领导了这场农民战争的全过程，历时14年，势力发展到18省，先后攻占600多座城市，给了中外反动势力以沉重打击。三、两次建立领导核心。前期，在永安建制分封诸王，使太平天国初具规模，加强了领导力量，提高了太平军战斗力，为太平天国的迅猛发展打下了基础；后期，在“国中无人，朝中无将”的局面上，洪秀全选拔了陈玉成、李秀成等青年将领主持军事，任命洪仁玕提理天朝政务，形成了一个新的领导班子，使太平天国能继续坚持斗争。四、颁布革命纲领。前期，1853年冬，颁布了《天朝田亩制度》，提出改变土地制度和其他改革社会的措施。其内容表现了农民反封建的要求和解决土地问题的强烈愿望。纲领内容的完备性和深刻性，使太平天国革命达到了中国历代农民革命所能达到的最高思想境界。1859年颁布了洪仁玕为仿效西方资本主义国家而写的《资政新篇》一书。这是后期太平天国的重要政纲，说明他在对待资本主义的态度上，较同时代的地主统治阶级思想开明，眼界开阔。太平天国运动，之所以能成为几千年来中国农民战争的最高峰，是与他的巨大贡献分不开的。乃至中国民主革命先驱孙中山愿作洪秀全第二，即可见其对后世的深远影响。太平天国是在中外反动势力联合绞杀之下失败的。但作为太平天国运动的最高领导人，洪秀全的严重错误也是不可忽视的。洪秀全的错误主要在于，一、定都天京后，封建意识与日俱增，等级观念、享乐思想尤其突出。洪秀全在天王府深居简出，严重脱离将士群众。在太平天国革命政权向一个新的封建王朝政权蜕变的过程中，洪秀全起了特别恶劣的带头作用。思想作风上的质变，使其愈往后，则更多地像一个封建帝王。天京内讧就是领导集团内部这种封建思想发展的必然结果。二、太平天国后期，为防大权旁落，洪秀全一反前期用人路线而“用人唯亲”，形成一个排斥异姓的洪氏集团，使得后期政治日益腐败，给太平天国内部带来致命危机。石达开是太平军最优秀的统帅，所部又是太平军精锐。他德才兼备，深得全体军民拥戴，天京内讧之后，他是唯一能团结群众辅佐洪秀全重振国势的人选。然而，洪秀全猜忌他，用安、福二王挟制和排挤他。因此，石达开出走，致使太平天国出现分裂局面。其后，陈玉成、李秀成打破江北大营、江南大营，京围一解，洪秀全立刻大封王爵，根本不问才德、功劳，亲戚、广东同乡或捐有钱粮者，都可以封王。封王人数竟达到2700人以上。造成后期天国朝政混乱、吏治败坏、军事削弱的局面。三、洪秀全晚年，不仅思想狭隘保守，而且陷入了宗教迷信的可悲泥潭。对于太平天国，洪秀全一生，是功大于过；但功也不能掩过。洪秀全所领导的这场伟大的农民革命在中国近代史上应是一座巍峨的丰碑：它让后人纪念、凭吊，也让后人深思。洪秀全纪念馆珍贵的太平天国玺印天王洪秀全与随从在南京城，1864年法国画刊“LeMondeIllustr”刊载的铜版画。洪秀全的皇宫</p>\n<h2 id=\"法国作家夏尔·波德莱尔的《恶之花》出版\"><a href=\"#法国作家夏尔·波德莱尔的《恶之花》出版\" class=\"headerlink\" title=\"法国作家夏尔·波德莱尔的《恶之花》出版\"></a>法国作家夏尔·波德莱尔的《恶之花》出版</h2><p> 1857年6月1日，法国作家夏尔·波德莱尔的《恶之花》出版。《恶之花》被誉为法国“伟大的传统业已消失，新的传统尚未形成”的过渡时期里开放出来的一丛奇异的花”。作品兼具浪漫主义、象征主义和现实主义的特征。 《恶之花》中的诗不是按照写作年代先后来排列，而是根据内容和主题分属六个诗组，各有标题：《忧郁和理想》、《巴黎即景》、《酒》、《恶之花》、《叛逆》和《死亡》，其中《忧郁和理想》分量最重。六个部分的排列顺序，实际上画出了忧郁和理想冲突交战的轨迹。 由一百多首诗歌组成的《恶之花》，由诗人精心安排为六个有机组成部分，有序地展开诗人的精神探索。 第一部分“忧郁与理想”，写忧郁，也写理想，忧郁是沉重的，理想是渺茫的。穿行在沉重的忧郁中，寻找着难寻的理想。 第二部分“巴黎即景”，写的是诗人眼中的巴黎，或者说是心中的巴黎。这不是美丽的城市，不是繁华的“花都”，而是“熙熙嚷嚷的都市，充满着梦想的都市，/幽灵在大白天里拉着行人的衣袖！”（《七个老头子》）波德莱尔将诗歌的视野从浪漫主义的大自然拉倒光怪陆离的现代大都市，让人看到的却是一幅幅畸形、变态的图画。 第三部分以“酒”为题，写诗人的“以酒浇愁”、“以酒为乐”的无奈与悲凉。 第四部分“恶之花”，诗人从醉酒的幻景转向直面罪恶的“花朵”。 第五部分“叛逆”，是针对上帝的。在这里，该隐和撒旦都受到了赞美，因为他们是受害者、叛逆者。世人所希望的，是自己的灵魂能傍着撒旦“休息”。 第六部分“死亡”，在历经苦难之后，在阅尽丑恶之后，死亡，是唯一的归宿、唯一的慰藉。死亡是一切的终结，但也是新的开始。 整首诗集以一首题为《旅行》的长诗作结，概括了诗人一生的求索。</p>\n<h2 id=\"航海家詹姆斯·罗斯发现北磁极\"><a href=\"#航海家詹姆斯·罗斯发现北磁极\" class=\"headerlink\" title=\"航海家詹姆斯·罗斯发现北磁极\"></a>航海家詹姆斯·罗斯发现北磁极</h2><p> 1831年6月1日，英国南极探险家，航海家詹姆斯·罗斯发现北磁极。他第一个发现了地磁北极和南极的罗斯海区域。 苏格兰海军军官，1800 年4 月15 日生于伦敦，罗斯在11岁时就当了海军士兵，受到他叔叔约翰·罗斯的指导，在他还很年轻的时候，就跟叔叔进行了两次赴北极的远征。在1818-1833年的航行中，他曾四次与威廉·爱德华·帕里爵士寻找西北航道。 1830 年乘雪橇横越布西亚半岛发现了布西亚湾。1831年，他在北纬70° 05 ′17″， 西经96° 46′ 45 ″第一位发现地磁北极位置的人。 有着丰富的地球磁场方面的知识的他，因此被选派率领探险队于1839年启程去寻找南磁极。为了抵御浮冰，海军部向他提供了两艘船：“黑暗”号和“恐怖”号都被特别加固了一番。 1841年，这两艘船第一次冒险穿越一条冰带，在南纬72°发现用他的名字命名的罗斯海、罗斯陆缘冰、45–60 米高的罗斯冰障、维多利亚地和南纬77 °30 ′的埃里伯斯火山及罗斯半岛上的泰罗火山，并沿罗斯冰障向东到达南纬78° 04 ′。1842 年最先到达南纬78° 09′30″。 1842 年夏至1843 年由好望角向南经威德尔海到南纬71 °30′， 把维多利亚地的东岸标记在地图上，但认为这个地方和以前发现的南极陆地不是南部大陆的一部分，而是一些岛屿。 1849年，詹姆斯·克拉克·罗斯率领一支北极探险队，去查明约翰·富兰克林爵士和他所率人员的遭遇。罗斯用两艘新船在格陵兰西海岸寻找，但因时值冬季被冰困在兰开斯特海峡。虽然罗斯已接近了富兰克林的探险路线，但他没在发现富兰克林的踪迹。1862 年4 月3 日逝世于英格兰埃尔兹伯里。因为对以后的科学探索起到了卓越贡献，因此他的头像被印在了2007年塑料版2南极元的钞票上。</p>\n<h2 id=\"希腊国王奥托一世出生\"><a href=\"#希腊国王奥托一世出生\" class=\"headerlink\" title=\"希腊国王奥托一世出生\"></a>希腊国王奥托一世出生</h2><p> 1815年6月1日，希腊国王奥托一世出生，巴伐利亚王子，原名巴伐利亚的奥托·弗里德里希·路德维希，1832年被选为近代希腊王国的首任国王。 奥托是巴伐利亚国王路德维希一世与萨克森-希尔德堡豪森的特丽莎的次子，1815年出生于奥地利帝国的萨尔茨堡。他的长兄后来成为巴伐利亚国王马克西米利安二世，他的三弟后来成为巴伐利亚摄政王柳特波德。经由他的远祖巴伐利亚-慕尼黑公爵约翰二世，他是拜占廷帝国科穆宁皇朝和拉斯卡里斯皇朝的后裔。 1831年，当时的希腊总督约安尼斯·卡波蒂斯特里亚斯遇刺，希腊陷入无政府状态。1832年5月的伦敦和会上，列强（英、法、俄）决定：希腊成为独立的君主国，国王为巴伐利亚17岁的小王子奥托。国王的继承人为奥托的后代，如果没有后代奥托的弟弟及其后代为希腊国王的继承人。希腊和巴伐利亚的王位不得由一人兼任。奥托的称号是希腊的国王，而不是希腊人民的国王，这意味着仍有上百万的希腊人在土耳其的统治下。 1833年2月6日，奥托王子在三个摄政和三千五百名巴伐利亚军队的陪同下在有六千名希腊居民的新首都纳夫普利翁登陆。他是乘英国护卫舰HMS马达加斯加号由英、法、俄三国海军护送来的。 由于奥托一世尚未成年，希腊由摄政委员会执政。摄政委员会由三名巴伐利亚摄政组成，分别是枢密院主席约瑟夫·路德维希·冯·阿尔芒斯佩格（Joseph Ludwig von Armansperg）、格奥尔格·路德维希·冯·毛莱尔（Georg Ludwig von Maurer）、卡尔·冯·阿贝尔（Karl von Abel）。三个摄政主张专制统治，且能力平庸。直到1835年，奥托一世国王年满20岁，开始执政。 希腊人很快发现他们的税收比土耳其统治时代加重了，巴伐利亚主要倚赖向英、法、俄借款过日子，对希腊人征税繁重、管理混乱。奥斯曼帝国的暴政换为了外国的官僚统治，他们鄙夷地将其称为“巴伐利亚官僚制”。希腊人仍没有发言权，甚至连选举地方官吏的权利也没有。摄政们禁止出版物的发行，使他们更加不得民心。 1833年8月，摄政们建立了独立于君士坦丁堡牧首的希腊东正教会。奥托一世是一位坚定的天主教徒，拒绝改宗东正教，使他在一部分虔诚的希腊教徒的眼中被视为异端。 1834年12月13日，希腊政府迁至雅典。虽然当时的雅典只有一万名居民，废墟比房屋更多。这个选择得到了多数希腊人的同意。 1835年，奥托一世被西班牙国王授予西班牙金羊毛骑士团骑士勋章。</p>\n<h2 id=\"俄国著名作曲家格林卡诞辰\"><a href=\"#俄国著名作曲家格林卡诞辰\" class=\"headerlink\" title=\"俄国著名作曲家格林卡诞辰\"></a>俄国著名作曲家格林卡诞辰</h2><p>格林卡，Gelinka（1804年6月1日~1857 年2月15日）格林卡1804年6月1日，生于贵族家庭。自幼接触俄罗斯民歌，从农奴乐师和家庭教师学小提琴和钢琴。1818年入彼得堡贵族寄宿学校，同时学音乐。毕业后在交通部任职，从事业余音乐创作，并同普希金、茹科夫斯基等人交往。多次游学意大利、西班牙和德国。1837～1839年任彼得堡宫廷唱诗班乐长。受西欧浪漫主义文艺思潮的影响，在掌握西欧先进写作技法的同时，注重吸取民族民间音乐的特点，创立了俄国民族乐派。代表作品有：歌剧《伊万·苏萨宁》、《鲁斯兰与柳德米拉》，管统乐曲《卡玛林斯卡亚》、《马德里之夜》、《阿拉贡霍塔》、《幻想圆舞曲》及室内乐、钢琴曲、歌曲等。1857年逝世。“米哈依尔·伊万诺维奇·格林卡”专辑收藏精品《鲁斯兰与柳德米拉》格林卡</p>\n<h2 id=\"田纳西州成为美国第16个州\"><a href=\"#田纳西州成为美国第16个州\" class=\"headerlink\" title=\"田纳西州成为美国第16个州\"></a>田纳西州成为美国第16个州</h2><p> 1796年6月1日，田纳西州成为美国第16个州。州首府是纳什维尔，城市范围最大，有全州20%的人口。孟菲斯人口最多。 田纳西州（State of Tennessee）位于美国东南部，东起北卡罗来纳州州界的阿巴拉契亚山脉（Appalachian Mountain），南临佐治亚州、亚拉巴马州、密西西比州，西止密苏里州和阿肯色州东边的密西西比河（Mississippi River），北临肯塔基州和弗吉尼亚州，地势东高西低。长约432英里，州面积109</p>\n<h2 id=\"肯塔基州成为美国第15个州\"><a href=\"#肯塔基州成为美国第15个州\" class=\"headerlink\" title=\"肯塔基州成为美国第15个州\"></a>肯塔基州成为美国第15个州</h2><p> 1792年6月1日，肯塔基州成为美国第15个州。肯塔基州是美国中东部的一个州，正式名称为“肯塔基联盟”。 其面积104749平方公里，在全美国排名37，而人口在2005年则是4041769，在美国排名第26位。 肯塔基州在美国革命时属弗吉尼亚州一部分，至1792年脱离弗吉尼亚州，成为美国的第十五个州。 肯塔基州以纯种马和威士忌闻名。肯塔基州昵称”blue grass state”，处于美国中东部，面积40500平方英里（105000平方公里），纬度在北纬36至39度之间。东面是西弗吉尼亚州和弗吉尼亚州，南连田纳西州，西接密苏里州，以密西西比河为州界。北面隔俄亥俄河与伊利诺伊州、印第安那州、俄亥俄州相望。 肯塔基的气候温和，全年的温度都颇为适中。肯塔基州全州一月的平均气温是摄氏三度，七月的均温则为二十五点三度。属大陆性气候（严格地说，是亚热带湿润气候），Ohio河位于Kentucky州的北部边界，是该区域亚热带气候和东部大陆性气候的分界线。肯塔基州多数葡萄园都要防御频繁的春季霜冻。</p>\n<h2 id=\"普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\"><a href=\"#普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\" class=\"headerlink\" title=\"普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\"></a>普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生</h2><p> 1780年6月1日，普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生。德国军事理论家和军事历史学家，普鲁士军队少将。著有《战争论》一书。 1803年从柏林军官学校毕业后，任奥古斯特亲王副官。1806年10月随亲王参加奥尔施泰特会战时，被法军俘虏，翌年底获释。1809年初调普军总参谋部工作，任总参谋长兼军事改革委员会主席G.J.D.von沙恩霍斯特的办公室主任，协助沙恩霍斯特从事军事改革。 1810年秋任军校教官，并为王太子讲授军事课。1812年春，主张联合俄国抗击法国，因不满普鲁士国王同拿破仑一世结盟而辞职，转到俄军，在骑兵军和步兵军司令部中任职。1814年回归普军。翌年任G.L.布吕歇尔军团第三军参谋长，参加利尼会战。1818年5月任柏林军官学校校长，9月晋升为少将。任校长职12年，潜心研究战史和从事军事理论著述。 1830年任炮兵第二监察部监察。1831年5月任驻波兰边境普军参谋长。同年11月卒于布雷斯劳。克劳塞维茨去世后，他的妻子于1832～1837年整理出版了《卡尔·冯·克劳塞维茨将军遗著》，共10卷，1～3卷为《战争论》，其余为战史著作。 法国大革命、历次拿破仑战争和19世纪初欧洲各国人民的民族解放运动，对于克劳塞维茨世界观、军事观的形成，产生了决定性的影响。克劳塞维茨虽然对法国大革命持反对态度，但他同时也清楚地看出了这次革命在军事上引起的根本性变化，并对封建主义军事理论进行了尖锐的抨击。 可是，克劳塞维茨的观点仍是资产阶级的中庸思想：在进步的观点中夹杂着反动思想、普鲁士民族主义和军国主义。克劳塞维茨观点的理论基础是德国康德、费希特和黑格尔的唯心主义哲学。他以这种唯心主义哲学思想为指针，在资产阶级军事科学中首次对战争和军事学术等一系列现象的相互联系和发展作了分析。 克劳塞维茨研究了1566～1815年期间所发生过的130多次战争和征战，撰写了论述荷兰独立战争、古斯塔夫二世·阿道夫战争、路易14战争、菲特烈2世战争、拿破仑战争、1812年卫国战争、1813年德意志解放战争等许多军事历史著作。克劳塞维茨的主要著作是《战争论》。</p>\n<h2 id=\"江户幕府的第一代将军德川家康去世\"><a href=\"#江户幕府的第一代将军德川家康去世\" class=\"headerlink\" title=\"江户幕府的第一代将军德川家康去世\"></a>江户幕府的第一代将军德川家康去世</h2><p>德川家康(天文11年12月26日-元和2年4月17日；1543年1月31日—1616年6月1日)，日本战国时代末期杰出的政治家和军事家，江户幕府的第一代将军。生于名古屋附近的冈崎，为冈崎城主松平广忠之子，原姓松平氏，小名竹千代，初名元信，后改名元康，最后改名家康，1566年奉敕改姓德川。 生于名古屋附近的冈崎，德川家康的先祖是发迹于三河地方的一个土豪，在战国时代逐渐上升为战国大名，到松平广忠这一代时，松平氏已经是西三河的大豪族。但其被夹在势力较强的两个大名尾张的织田氏和骏河的今川氏之间，地位很不巩固。</p>\n<h2 id=\"安妮·博林成为英国王后\"><a href=\"#安妮·博林成为英国王后\" class=\"headerlink\" title=\"安妮·博林成为英国王后\"></a>安妮·博林成为英国王后</h2><p> 1533年6月1日，安妮·博林成为英国王后。英王亨利八世第二任王后，彭布罗克女侯爵，也是英国历史上最著名的王后之一。女王伊丽莎白一世的生母。威尔特伯爵托马斯·博林之女。 安妮·博林原本是亨利八世的王后凯瑟琳的侍从女官，但两人在暗中偷情。为了与安妮结婚，亨利八世发动了宗教改革，永远地改变了英国的历史。安妮·博林在1533年1月与亨利八世秘密结婚，5月被宣布为合法妻子。三个月后亨利八世对她的热情消退，直到1533年9月生下伊丽莎白一世后才稍和缓。但两人关系在1536年1月安妮·博林流产时更加恶化。1536年5月2日安妮·博林被捕入狱，关进伦敦塔；5月19日以通奸罪被斩首。 安妮·博林入宫成为亨利八世第一任妻子阿拉贡的凯瑟琳王后的侍从女官，在1522年3月4日的化妆舞会中以优美熟练舞姿展露吸引力，并成为宫廷社交圈内公认的高雅、智慧又不乏风情的女人。她拥有了一大批的男性仰慕者。她接受诺森伯兰伯爵之子亨利·珀西（Henry Percy）的追求，但在1523年诺森伯兰伯爵拒绝让儿子与安妮订婚，这段恋情就此中断。诗人托马斯·维埃特疯狂爱上她，不停地给她写诗。 年，亨利八世迷恋上安妮·博林，并对她展开追求。安妮因为姐妹玛丽（玛丽·博林，于1519从法国回到英国，于1520年成为亨利八世的情妇）拒绝亨利八世的追求，甚至离开宫廷回到肯特郡（但亦有说法认为安妮·博林是欲擒故纵，假意拒绝）。亨利八世不但没有因此减低对她的兴趣，反而对安妮更加倾心。1526年安妮再度入宫，1527年虽然已接受亨利八世的追求，但仍坚持不与他同床，以避免生下私生子。她坚称除非戴上后冠，否则绝不接受亨利八世轻浮的求爱。 这段情事刚开始时安妮·博林表现得很低调。亨利八世为了讨好安妮，用财富和大量珠宝、衣物，还有各种奢华的礼物包围她，在1527年至1528年间至少给她写了十七封情书。面对珍贵的珠宝首饰和热情洋溢的情书，安妮却显出异于常人的冷静，并言辞犀利地一次又一次拒绝亨利。但安妮渐渐野心膨胀，意图坐上王后宝座。 亨利八世的第一任王后阿拉贡的凯瑟琳一直未能生下都铎王朝的男性继承人，而亨利八世认为年轻貌美的安妮一定能替他生个儿子。为了名正言顺的迎娶安妮，亨利八世于1527年与大臣向梵蒂冈递交了他与凯瑟琳王后的婚姻无效申请。 虽然在凯瑟琳的侄子神圣罗马帝国皇帝查理五世的压力下，教宗克勉七世连着六年拒绝批准这个婚姻无效的申请。但在1531年亨利八世已将凯瑟琳王后驱逐出宫廷，而安妮住进了王后的房间。此时安妮已经成为实际上的王后，但英国人民讨厌她，并且同情着凯瑟琳王后。 即使是在结婚之前，安妮·博林也是能够处理请愿、外交信件、给予优惠条件等等事务，甚至因为她的能力，安妮在外交上拥有比她未来丈夫更大的影响力。1529年法国大使和1531年米兰大使都证实了这个观点。安妮与法国驻英大使交好，她成功拉拢法国和英国结盟，这对当时英国的国际地位很有影响。由于安妮的促成，1532年冬英法两国在法国北部加莱召开会议，法国转而支持亨利八世的二次婚姻，同年9月1日，安妮被加冕为彭布罗克女侯爵。安妮的家人也从这种关系中获益。她的父亲托马斯·博林，原先是罗奇福德子爵（Viscount Rochford），被升为威尔特郡伯爵（Earl of Wiltshire）。安妮守寡的姐妹玛丽能收到?100的年金，玛丽的儿子亨利·凯里，在著名的西多会修道院接受教育。1532年坎特伯里大主教过世后，博林家族的牧师托马斯·克兰麦接任其位。 从法国回国后不久，1532年11月14日亨利和安妮在一个秘密仪式上结婚了。很快安妮就怀孕了，为了合法化在当时被认为非法的第一个婚礼，1533年1月25日他们在伦敦举行了第二次婚礼。5月23日坎特伯里大主教托马斯·克兰麦宣布亨利八世与凯瑟琳的婚姻无效，5月28日宣布亨利八世与安妮的婚姻是完全合法的。6月1日，安妮·博林在威斯敏斯特教堂正式加冕为英格兰王后，接着她在宫中安顿下来准备生产。此时亨利八世对安妮的热情渐渐消退，两人时不时发生争执，直到9月7日女儿伊丽莎白一世在格林威治普雷森希宫出生后才稍缓和。安妮将伊丽莎白送至赫特福德郡乡间成长，也常去探望她。 安妮·博林的王后排场比前任王后凯瑟琳还大。她有超过250个仆人专职伺候，60个贵族侍女陪伴她。安妮添购许多奢华的礼服、珠宝首饰、羽毛扇、马车、家具等，也重新装潢了几个宫殿以符合她的品味。 在此期间安妮曾残酷迫害许多反对她成为王后的人，包括亨利八世与凯萨琳王后的女儿玛丽（后来的玛丽一世）。1534年，在安妮的操控下，亨利八世强迫玛丽去做伊丽莎白的侍女，并促使议会通过了一件《继承法案》。为了维护自己的尊严，玛丽拒绝承认《继承法案》，即使在写给亨利八世那措辞谦卑的信件里，她都坚持签上“玛丽公主”的署名。安妮降低玛丽的身份，并从精神上折磨她，还扣减了玛丽公主身为国王长女的物质待遇。玛丽的服装和所获得的钱财，甚至比皇室仆人还差。当然，已经18岁的玛丽公主对她的继母也不友善，她还顽固地坚持安妮·博林只不过是亨利的情妇而非王后，不断恶言相向。这让亨利八世非常恼火，父女关系十分紧张。亨利甚至不准玛丽去探望母亲凯瑟琳，也不准她们通信。 安妮·博林聪明果决，自信强势，对政治敏锐热衷，颇有手腕，堪称是亨利八世最完美的情人；然而当安妮成为亨利的妻子后，却变得多疑残忍，刁钻刻薄。后来亨利也对频频干政并且试图推动宗教改革朝更加激进的方向发展的安妮感到厌倦，认为她言辞尖锐、个性泼辣、野心勃勃，并不适合担任一国之母。 生下女儿伊丽莎白后，安妮一直未能成功产下都铎王朝的男性继承人。亨利八世不顾怀孕中的安妮，到处寻花问柳，让安妮也不得不像前任王后凯瑟琳一样忍气吞声。但如果安妮能够生下一个儿子，事情未必没有转机。可是在1536年1月29日，同时也是前王后凯瑟琳的丧礼时，安妮流产了一个男婴。一个可能的原因是，安妮看见她的侍女珍·西摩坐在了亨利八世的腿上。不管怎样，安妮的流产让她失去最后的救命稻草，亨利八世对安妮的耐心耗尽，他宣称与安妮的婚姻简直是受到上天的诅咒。 1536年4月，克伦威尔联合了一群对安妮·博林不满的贵族，想出了一个恶毒的阴谋，他们充分利用亨利厌倦安妮的心理，开始扳倒安妮的势力，他们逮捕安妮的侍女，及跟安妮接触频繁的男人，多半是艺术家、诗人。安妮身旁的音乐家马克·斯米顿首先被捕。他最初否认自己是安妮的情人，但后来也许因为是严刑拷打，他承认与安妮通奸。接着两名朝臣和亨利八世的侍从也被指控同样罪名。最后是安妮的兄弟乔治·博林，被控与安妮近亲相奸和叛国罪遭逮捕。甚至有人谣传安妮是个邪恶的女巫，她使用巫术蒙蔽了亨利的眼睛，让亨利抛妻弃女；瞒着国王跟超过交往了一百个男人；安妮的脖子上长了一颗大黑痣，却故意用珠宝首饰和黑色缎带遮掩住了；还有六只手指，却用黑色长手套掩饰。 在严刑拷打下，最后所有人都承认，安妮王后有不忠的行为。5月2日，安妮由驳船带到伦敦塔，轻度精神崩溃。5月14日，克兰默宣布安妮的婚姻亨利无效。5月15日，在伦敦塔里，安妮被指控通奸，乱伦，和叛国罪，安妮的敏锐头脑和伶牙俐齿帮助她多次有力地反驳了对自己的指控，却改变不了最后的判决。5月17日，乔治·博林等被控告的几名男子被处决。 5月19日，上午9点刚过，历史上最富盛名的女人之一，迎来了她悲惨的结局。尽管证据不足，安妮还是因为通奸，乱伦，叛国，制造假币，精神疾病，企图毒死凯瑟琳王后和玛丽公主等18项罪名，被判决斩首。亨利八世从法国请来一位有名的刽子手，让他用一柄极其锋利的长剑，以一种相对优雅的手段，砍下了安妮的脑袋，被斩下的首级甚至还公开展示了一段时间。之后安妮被草草埋葬，才两岁八个月的伊丽莎白成为私生女，被赶出王宫。据说，亨利八世在安妮·博林死前，曾托人给她送了一份离婚协议书，声称只要安妮·博林在协议书上签字，便能饶她一命，有一种说法是安妮·博林拒绝签字，因为如果她签字同意离婚，伊丽莎白就会变成私生女，另一种说法是，安妮·博林签了字，却在第二天收到了死刑判决书。 国会没有通过让安妮以合适的棺材埋葬，安妮的头与身体被放入一个柜子，埋在伦敦塔的教堂中。安妮的冤情即使在她的女儿伊丽莎白时代也从未被平反，甚至连一块墓碑也没有，直到在维多利亚女王时代翻修时，才被发现确认，覆上一个大理石墓碑。 安妮被处死后第二天，亨利八世随即与安妮生前的侍从女官珍·西摩订婚。十天后正式举行婚礼，珍·西摩成为新王后（珍又称简，来自西摩家族，天主教信仰）。</p>\n<h2 id=\"德国农民战争爆发\"><a href=\"#德国农民战争爆发\" class=\"headerlink\" title=\"德国农民战争爆发\"></a>德国农民战争爆发</h2><p>1524—1525年，德国爆发了声势浩大、波澜壮阔的农民战争。它波及大部分地区，三分之二的农民参加了起义，这在德国和西欧历史上是空前的。1524年6月1日，士瓦本南部的农民首先举起义旗，组成3000多人的武装，宣布要消灭除皇帝外的一切统治者。起义军以“书简”形式提出一份纲领。“书简”里说：城乡贫苦人受政府和贵族的沉重压迫，应当团结起来加入“基督教同盟”，采用和平手段或者使用暴力，把自己和子孙后代从苦难世界里解救出来。与此同时，法兰克尼亚、萨克森、图林根、提洛尔、阿尔萨斯等地也爆发了起义。当时，在起义农民中传诵着一首名为《穷康拉德》的战歌。歌词的最后一段是：嗨！我穷康拉德！教皇和贵族，靠战斧根除。老爷皮鞭抽不住，剁成肉泥向谁诉？活剥我们皮，还把妻子辱。嗨！我穷康拉德！猛刺吧，长矛！横扫吧，棍棒！这首歌充分反映了农民们的革命精神。起义军由于没有统一的领导，各自为战，纪律松散，被封建统治者采用欺骗和镇压的反革命两手，士瓦本农军首先在1525年4月底失败，其他几支起义军也相继被镇压下去。但是，这次农民战争在德国历史上具有伟大而深远的意义。恩格斯明确指出，马丁·路德的宗教改革和农民战争是“第一号资产阶级革命”。</p>\n<h2 id=\"波兰立陶宛王国亚盖洛逝世\"><a href=\"#波兰立陶宛王国亚盖洛逝世\" class=\"headerlink\" title=\"波兰立陶宛王国亚盖洛逝世\"></a>波兰立陶宛王国亚盖洛逝世</h2><p>亚盖洛(1348年-1434年6月1日，又称雅盖隆、雅盖沃、瓦迪斯瓦夫二世·雅盖沃)，立陶宛大公和波兰国王。于1377年起统治立陶宛，其任期开始时，与他的叔父科斯图提斯(英语：Kęstutis)共治。在1386年，他昄依天主教，取教名为瓦迪斯瓦夫，和年轻的波兰女王雅德维加结婚，加入龙骑士团(英语：Order of the Dragon)，并以瓦迪斯瓦夫·雅盖沃的名义加冕为波兰国王。他共统治波兰48年，实为后来统治波兰立陶宛两地长达几世纪的波兰立陶宛联邦的奠基人。并将他的名字(Jagiełło)授予雅盖隆王朝(Jagiellon)，该王朝统治两国至1572年，为中世纪时期中东欧最有影响力王朝之一的格迪米尼兹王朝(英语：Gediminids dynasty)下的支系。我认为立陶宛的敌人就是我们的敌人，如果你们攻击立陶宛，我们就要攻击你们——亚盖洛以波兰国王的身份警告骑士团 立陶宛是欧洲较晚形成的国家，直到十三世纪才形成国家。14世纪中叶，在奥里格尔德大公统治时期(1345—1377年)，开始成为东欧强国，与波兰瓜分了基辅公国和西南罗斯，囊括了包括基辅在内的整个第聂伯河流域。14世纪末又兼并了斯摩棱斯克及其附近地区。亚盖洛1377年，亚盖洛继承父亲的立陶宛大公之位，初期是在宫廷中的刀光剑影中度过的，1382年杀死其叔父并囚禁了叔父的儿子，巩固了大公之位。但被条顿骑士团打败，被迫割让了日姆吉。此时他面对的环境是，西面的德意志骑士团是立陶宛不停的噩梦，自立陶宛立国以来就不断向其渗透，而东面的莫斯科公国，随着“顿河王”季米特里1380年击败了金账汗国的马麦汗，也开始成为咄咄逼人的一大东欧强权，要求收回立陶宛统治下的罗斯领土。近邻波兰的情况相似，并且两国素来有结盟的传统，于是便走上了联合的道路。这一重大的历史过程最终由一桩婚姻促成。1382年，波兰国王路易三世死后，没有儿子，由其女雅德维佳继位。1385年，亚盖洛同波兰贵族签订了“克列沃协定”，与12岁的雅德维佳结婚，由亚盖洛任波兰国王，改称弗拉迪斯拉夫二世(1386—1434年)，开始了波兰的亚盖洛王朝。而波立合并的条件是亚盖洛本人接受天主教，并在立陶宛推行天主教。立陶宛原来信奉多神教，此时正处在天主教和东正教两大系统的分界线之间。亚盖洛在立陶宛成立了维尔纽斯主教区，命令立陶宛臣民接受天主教，最终使立陶宛倒向天主教阵营的一边，这是波立联合的由一后果。但将两个不同民族、不同文化的国家糅合成一个整体，不可能是一帆风顺的。立陶宛多数大贵族反对联合，怕因此失去他们的特权，而德意志骑士团则在两者之间挑拨离间，破坏两国的联合。亚盖洛的堂弟维托尔德乘机在立陶宛发动了反对亚盖洛的叛乱。维托尔德一方面有独霸立陶宛的野心，另一方面也认识到与波兰联合的必要性，这与他同堂兄亚盖洛的私人恩怨结合在一起，经过了两分两合的考验之后，1401年，两人终于达成了协议，维托尔德成为立陶宛的终身大公，但承认波兰的宗主权，在他死后，立陶宛将并入波兰。两人的关系终于由对抗转向密切合作。1401年起，日姆兹问题使立陶宛同德意志骑士团之间的矛盾恶化，而波兰则站在立陶宛一方，双方的矛盾终于发展到必须以一场大战来解决。1410年，为干涉日姆兹的反骑士团起义，骑士团军队越过波兰边境作战，波兰-立陶宛联军3.2万人在亚盖洛和维托夫特的合作指挥下，在坦南贝尔格和格伦瓦尔德附近和条顿骑士团约2.7万人的军队遭遇并展开决战。德意志条顿骑士团在此战中精锐尽失，从此一蹶不振，波兰则逐渐收复失地，获得格但斯克等城镇和波罗的海出海口。此后，由于条顿骑士团不履行战败的协议，亚盖洛又两度发动对骑士团的战争，没有完全达到收复失地的目的，但从此阻止了骑士团东进的步履。亚盖洛的时代，正好是捷克胡斯运动蓬勃发展的时代。这位布拉格大学校长公开揭露教会的腐化堕落，要求实行宗教改革，没收教会财产。1415年，这位不屈的斗士被烧死在康斯坦兹宗教会议的火刑柱上，并因此引发了捷克长达15年的反抗运动。作为邻国，波兰也被波及，有众多骑士和下层民众参加。亚盖洛开始持中立态度，1423年，他终于同德意志国王齐格蒙特·卢森堡化敌为友，加入到镇压胡斯运动的行列之中，在国内对胡斯派进行了疯狂迫害。亚盖洛的前任路易一世曾给予波兰贵族以众多特权，如减税、不需要在境外承担军事义务等，亚盖洛作为又一位入住波兰的外国人，面对复杂的形式，为巩固统治，不得不又一次讨好贵族，他在1432年《克拉科夫特许状》的条文中，承认并扩大了给贵族的特权。波兰向未来的贵族民主制又迈进了一步。亚盖洛与立陶宛贵族的矛盾，并没有随着1430年堂弟维托尔德的逝去而消弭，此后波立两国仍时分时合，直到1569年的“卢布林联合”。亚盖洛对历史的影响，主要有四方面：亚盖洛确立了波兰和立陶宛的联合，到1569年《卢布林条约》进一步巩固了联合，这个联合王国一度是欧洲面积仅次于俄国的第二大国，成为地区性制衡力量的关键性一环。其次，亚盖洛在关键的格伦瓦尔德战役打败了骑士团，从此阻止了德意志的东进。亚盖洛签署了《克拉科夫特许状》，也为后来波兰的议会民主制架空国王权力埋下了伏笔。而对他的母国立陶宛，使其天主教化是这个国家发展史上的一大转折。点评：中世纪中东欧的政治秩序，在俄国尚未发展为一大威胁之前，主要是由两方面因素构成的：日耳曼人在不断蚕食中挺进和不稳定的东欧早期国家间的互相倾轧。亚盖洛重新组合了东欧力量，并遏止了日耳曼人的东进浪潮，从而奠定了中东欧在未来3个世纪中的基本格局。</p>\n<h2 id=\"武悼天王冉闵在遏陉山被斩杀\"><a href=\"#武悼天王冉闵在遏陉山被斩杀\" class=\"headerlink\" title=\"武悼天王冉闵在遏陉山被斩杀\"></a>武悼天王冉闵在遏陉山被斩杀</h2><p> 352年6月1日，中华文明之保护者冉闵被杀。冉闵（？－352年），字永曾，小字棘奴，魏郡内黄（今河南内黄西北）人，十六国时期冉魏政权建立者，350年－352年在位。 350年称帝，国号大魏，史称冉魏。352年冉闵突围不遂，为前燕皇帝慕容儁所擒，斩于遏陉山，后被追谥为武悼天王。冉闵后人的墓志上称冉闵为“平皇帝”，有学者认为这可能是冉魏政权给冉闵上的谥号。 352年四月二十五日，慕容儁派遣慕容评率众围攻邺城。刘宁及其弟刘崇率领三千胡骑逃向晋阳，苏亥丢弃常山逃往新兴。邺城城中饥荒，人吃人，石虎时的宫人几乎被吃尽。冉智年龄尚幼，蒋干派侍中缪嵩、詹事刘猗奉表归顺东晋，并到东晋请求援军。东晋濮阳太守戴施自仓垣出发，到棘津，制止住刘猹，不让他继续前进，向他索要传国玺。刘猗随派缪嵩返回邺城报告，蒋干沉吟未决，戴施便率领一百余名壮士进入邺城，协助镇守三台，骗蒋干说：“姑且拿出玺来交给我。眼下凶寇在外，道路不通，不敢去送信。如果得玺，我会驰马去禀告天子。天子听说玺已在我这里，相信你绝对忠诚，一定会派出足够的军粮来接济你们。”蒋干信以为真，便拿出玺交给戴施。戴施宣称派督护何融去迎接军粮，私下命令何融怀揣玺印送往京师。长水校尉马愿、龙骧将军田香打开城门向慕容评投降。戴施、蒋干用绳索悬垂着下了城墙，逃向仓垣。慕容评把冉闵的妻子董氏、太子冉智、太尉申钟、司空条攸、中书监聂熊、司隶校尉籍罴、中书令李垣及诸王公卿士遣送到蓟城。书令王简、左仆射张乾、右仆射郎肃自杀。 五月初三日（352年6月1日），冉闵被送到龙城，并在遏陉山将其斩杀，谥号武悼天王。山左右七里草木全部枯萎，蝗虫大起，自五月起天旱不雨，直至十二月。慕容儁派使者前往祭祀冉闵，谥号为武悼天王，当天降大雪。</p>\n<h2 id=\"罗马皇帝狄第乌斯·尤利安努斯身亡\"><a href=\"#罗马皇帝狄第乌斯·尤利安努斯身亡\" class=\"headerlink\" title=\"罗马皇帝狄第乌斯·尤利安努斯身亡\"></a>罗马皇帝狄第乌斯·尤利安努斯身亡</h2><p> 公元193年6月1日，罗马皇帝狄第乌斯·尤利安努斯 (Didius Julianus)身亡。是193年内的五位罗马皇帝（五帝之年）之一。 公元193年，罗马皇帝佩蒂纳克斯被叛乱的禁卫军所杀，这些士兵毫无纪律，也没有准备好推举谁来继任皇位。为了获得好处，叛乱的士兵决定用拍卖皇位。在自己妻子和女儿的怂恿下，56岁的元老尤利安努斯来到军营的城堡下，同佩蒂纳克斯的岳父提尔皮西阿努斯（Sulpicianus）展开竞争，提尔皮西阿努斯先答应给每位士兵五千第纳，而尤利安努斯急于取得皇位，一下子开价六千两百五十第纳，军营门立刻打开，士兵拥立尤利安努斯为皇帝，并且要求他不得伤害提尔皮西阿努斯，以示拍卖的公证。 罗马皇帝的帝位第一次被以这种方式进行了拍卖。使得帝国各地不愿意服从这位皇帝，结果，各地军队纷纷起事。非洲人塞普蒂米乌斯·塞维鲁正指挥着罗马帝国驻扎在潘诺尼亚的军团，他率军以替佩蒂纳克斯复仇为名挺进意大利，而意大利各地的人民亦痛恨尤利安努斯，所以未经抵抗，塞维鲁就到达了罗马。 就在尤利安努斯组织禁卫军想进行反抗之时，塞维鲁向禁卫军承诺，只要交出尤利安努斯和谋害佩蒂纳克斯的罪犯，就可以免于流血冲突，结果禁卫军马上接受了条件，抓住了大部分参与谋害佩蒂纳克斯的凶手，并且宣布尤利安努斯退位，然后于193年6月1日将其斩首。 尤利安努斯在位仅66天。</p>\n<h2 id=\"西汉开国皇帝高祖刘邦逝世\"><a href=\"#西汉开国皇帝高祖刘邦逝世\" class=\"headerlink\" title=\"西汉开国皇帝高祖刘邦逝世\"></a>西汉开国皇帝高祖刘邦逝世</h2><p>汉太祖高皇帝刘邦(前256年12月28日-前195年6月1日)，中国汉朝第一任皇帝(公元前202—195年在位)，中国历史上第一位平民出身的皇帝，字季，汉朝(西汉)开国皇帝，庙号为太祖，通称高祖，谥号为高皇帝，所以史称汉太祖高皇帝、汉高祖或汉高帝。出身平民阶级。起兵反秦时，称沛公，秦亡后，被项羽封为汉王。夫运筹策帷帐之中，决胜于千里之外，吾不如子房。镇国家，抚百姓，给馈饷，不绝粮道，吾不如萧何。连百万之军，战必胜，攻必取，吾不如韩信。此三者，皆人杰也，吾能用之，此吾所以取天下也——汉高祖谈得天下的经验；……威加海内兮归故乡。安得猛士兮守四方——汉高祖《大风歌》马上打天下，不可马上治天下——陆贾劝汉高祖秦汉之际为中国历史的一大变局，中国社会政治的诸多质变得以成功确立，而汉高祖刘邦是其中一大关键人物。刘邦是中国第一个平民出身的帝王。他生长于沛县丰乡，年轻时以好吃懒做、好出大言而闻名于乡里，不事耕种，也不喜读书。进入中年之后，终于混到了一个亭长的职位，并利用工作之便，结交了沛县吏萧何、曹参、夏侯婴等，加上他原来在乡里结下的死党樊哙、周勃等，成为他后来称霸天下的基本班底。 公元前209年，刘邦奉命押送一班囚犯至咸阳修骊山陵墓，但一路上犯人逃去大半，刘邦索性释放了余下犯人，并带领其中十余人一起造反，逃入芒硝山中之间(这也是秦法苛重，逼人造反的一个例子)，在这期间，还发生了一件奇事，据说刘邦喝醉酒后斩了一条挡道的大蛇，后来有个老妇人在当地哭泣，说她儿子乃白帝之子，被赤帝之子斩了。此事虽不可信，但代表了秦朝行将被汉朝所取代的象征意义，历来被广为传播。刘邦在山里为盗期间，天下正发生巨变。陈胜、吴广在大泽乡起义，振臂一呼，应者云集，以六国后人为主干的各路英豪纷纷起事。刘邦乘此时势，率领在芒硝山中发展起来的队伍，在沛县吏萧何、曹参策应下，攻入沛县，杀死县令，并被推举为这支起义队伍的首领。刘邦因力量不足，暂投靠楚国贵族后裔项梁之下。公元前207年，各路英豪与秦军在巨鹿决战，项梁之侄项羽借其在此战中的勇猛表现，击败了秦军，同时确立了自己的起义领袖地位。而与此同时，刘邦乘机率先攻入咸阳，灭了秦朝。项羽随后也进入了关中，并发生了著名的“鸿门宴”故事，实力较弱的刘邦机智地逃过杀身之祸。但项羽违背了先入咸阳为秦王的盟约，只封刘邦为汉中王。项羽的天下因为分封不公很快又分崩离析，刘邦乘乱再率大军进入中原逐鹿。在与项羽的长期角逐中，刘邦在正面战场上处于劣势，在彭城和荥阳两次败绩中均为侥幸逃脱，家眷也一度落于项羽之手。但刘邦在彭城之战后聪明地避免与项羽主力会战，以防御工事来与项羽对抗，利用项羽远离后方，补给不足的劣势逐渐消耗项羽的力量，同时以有效的封赏将韩信、彭越、英布等实力派将领拉拢到自己一方，终于在公元前202年，将项羽的军队合围于垓下，在“四面楚歌”中，项羽走投无路而自杀，刘邦成为秦末历时9年的大混战中笑到最后的人，登上了皇帝宝座。对于刘邦为何能得天下，在当时和后世都引起了很多探讨，能用人、善于用人无疑是一大关键。韩信、陈平、彭越等人才原来都是项羽的手下，后来都为刘邦所用。刘邦不但靠这一点成功打天下，也靠这一点成功地巩固了江山，留给后代以丰厚的遗产。刘邦虽然称为天下的共主，但群雄割据的局面并未消除。他参考了周、秦两代的得失，确立了“郡国并行”的制度，分封当时已实际形成割据力量的韩信、彭越、张敖等为王，但同时派出郡守、县令等地方行政官员，限制诸侯王的势力。但刘邦仍不放心，他在位期间，铲除异姓王成为政策的重点，韩信、彭越、英布、张敖等异姓王先后被以谋反罪名铲除掉，而换上刘邦自己的子弟为王。到刘邦死前一年，除了僻处南陲的长沙王吴芮之外，异姓王已全部清除。刘邦遂集群臣杀白马盟誓：“非刘氏为王者，天下共击之。”事实证明，刘邦的整个策略是正确的，同姓王在英布等人叛乱时确实起到了拱卫中央政权的作用。而刘邦死后，汉朝便进入了长期和平的阶段。至于同姓王为祸的问题，也在几代人之后由刘邦的后人解决了。刘邦铲除了部分功臣，这也在历史上首开了开国皇帝铲除功臣的先例。匈奴在杰出首领冒顿的率领下，在秦末之际崛起为北方草原的一大强权。公元前200年，刘邦率大军北击匈奴，被围困于白登山，后侥幸得以逃脱。此战第一次使中央王朝认识到北方游牧民族的力量，刘邦因此采纳了娄敬的建议，以“家人子”作为公主嫁给匈奴单于，首开“和亲政策”的先河。刘邦还采纳了娄敬的建议，将首都定在长安。“秦中自古帝王州”，但周、秦定都长安，那是因为这里是他们的大本营，而汉定都长安，则主要出于刘邦本人的选择。此外，还迁六国后裔及各地豪强十余万人至关中，这一政策的作用不容低估，不但消除了六国旧贵族和关东豪强重新作乱的隐患，而且阻断了各地贫富分化的自然进程，使汉初出现了“邑里无营利之家，野泽无兼并之民”的十分有利于自然经济发展的局面。他这一政策，也为后继者所沿袭。刘邦原来不喜儒学，曾在儒冠上溺尿。但可能是陆贾的原因，使他认识到了儒学的巨大作用。公元前195年，刘邦在鲁地以太牢祭孔子，成为历史上第一个祭祀孔子的皇帝，也为汉朝后来的尊儒政策埋下伏笔。刘邦时代为中国历史巨变的标志是，首开了布衣将相之局。夏、商、周三代的王室和诸侯都是世袭的，各国官僚也以世袭贵族为主，战国以后不断有平民出身的大臣涌现，但像西汉立国时那样，君臣将相均为平民出身则是前所未有的，而以前延续了数千年的世袭贵族则终于灰飞烟灭，不知所踪矣。刘邦在打天下和治天下的正确决策均出自于谋臣，但刘邦是这些决策的最后核定者。作为中国历史上最强大王朝的开国之君，加上上述的诸多“第一”，刘邦的影响之排名在中国帝王中居前10，在世界帝王中居前60并不为过。点评：汉高祖不通文、不通武，但能役使天下英雄为犬马，虽曰天命，也为他容人、识人、用人的度量也。观他打天下、治天下，所用之策虽皆出自臣下，但无一非英明正确、智虑深远。一个成功的君主不一定要有非凡的才能，关键是用对人、用好人，汉高祖为后人提供了一个最鲜明的例证。</p>\n","more":"<h2 id=\"6·1国际联军空袭叙利亚北部事件\"><a href=\"#6·1国际联军空袭叙利亚北部事件\" class=\"headerlink\" title=\"6·1国际联军空袭叙利亚北部事件\"></a>6·1国际联军空袭叙利亚北部事件</h2><p>空袭事件 6·1国际联军空袭叙利亚事件是指当地时间2016年6月1日叙政府军、俄罗斯战机和美国主导的国际联军对叙利亚北部地区的空袭造成至少42人死亡。 叙利亚人权观察组织还透露，由美国支持的库尔德与阿拉伯武装势力已在叙利亚北部开辟与“伊斯兰国”组织(IS)作战的新战线，以进入沿土耳其边界、具有战略重要性的袋形阵地。这块“伊斯兰国”组织控制的幼发拉底河区域一直是美国的重要目标，因为此地早已被视为外国战斗人员的主要入境点。 事件经过 法国国际广播电台6月2日报道称，据叙利亚人权观察组织消息，叙利亚当地时间6月1日，叙政府军、俄罗斯战机和美国主导的国际联军对叙利亚北部地区的空袭造成至少42人死亡。 事件处置 叙利亚达拉雅市6月1日收到了自2012年以来的首批人道主义救援物资。当天，红十字国际委员会、叙利亚红新月会以及联合国的联合救援车队，进入了被叙政府军长期包围的达拉雅市以及大马士革西郊的穆阿达米亚镇。联合国统计显示，叙利亚的战乱已导致该国超过25万人丧生、100多万人受伤。</p>\n<h2 id=\"东方之星458人游轮翻沉-习近平对事故做出重要指示\"><a href=\"#东方之星458人游轮翻沉-习近平对事故做出重要指示\" class=\"headerlink\" title=\"东方之星458人游轮翻沉 习近平对事故做出重要指示\"></a>东方之星458人游轮翻沉 习近平对事故做出重要指示</h2><p> 图：东方之星客轮 图：搜救现场 2015年6月1日21时28分，一艘客船1号晚上在长江中游沉没，救援人员赶到现场展开搜救工作。据轮船公司提供信息，船上载有乘客406人，船员47人，导游5人，共458人。据长江海事局透露，船上乘客多为上海一旅行社组织的、“夕阳红”老年旅游团成员，年龄在50至80岁不等。 出事的客船名为“东方之星”，原定在1号晚上由南京驶往重庆，但驶至长江中游湖北监利水域时突然遇上龙卷风，客船向北岸翻沉。船上共载有458名内地乘客和船员，其中旅客406人。据武汉航道局扫测，已确认沉船位置，事故水域水深约十五米。长江航务、海事等部门已经抵达现场展开搜救，并启动长江航运突发事件一级应急响应。出事地点距离最近的码头还有4公里，现场天气恶劣，强风加上暴雨，导致救援工作受阻，已经救起的多人包括船长，他表示在平稳行使过程中，突然遭遇龙卷风，导致客船倾覆。东方之星客船共四层，目前不清楚实际伤亡情况。 国家主席习近平对长江沉船事故作出重要批示，要求国务院工作组赶赴现场指导搜救工作，湖北省、重庆市等有关方面，组织足够力量全力开展搜救，妥善做好善后工作，同时深刻吸取教训，强化维护公共安全的措施，保护人民生命安全。 同时国务院总理李克强批示交通运输部等有关方面迅速调集一切可以调集的力量，争分夺秒抓紧搜救，把伤亡人数降到最低人数，及时救治获救人士，李克强并率领副总理马凯，国务委员杨晶等有关人员，赴现场指挥救援和应急处置工作。 交通运输部启动一级应急响应，协调多艘船舶现场搜救。</p>\n<h2 id=\"杭州最美司机、平民英雄吴斌抢救无效逝世\"><a href=\"#杭州最美司机、平民英雄吴斌抢救无效逝世\" class=\"headerlink\" title=\"杭州最美司机、平民英雄吴斌抢救无效逝世\"></a>杭州最美司机、平民英雄吴斌抢救无效逝世</h2><p> 2012年6月1日凌晨3点45分，杭州最美司机、平民英雄吴斌因伤势过重抢救无效死亡，年仅47岁。 吴斌于1965年在杭州出生。一名帅气的小伙子。吴斌从2003年进入杭州长运客运二公司担任班车驾驶员。2012年5月29日他像往常一样驾驶大客车，当车行驶在沪宜高速上时，突然一个长方形刹车片砸中他的腹部和手臂，他忍住剧痛停稳大客车拉好手刹闪起双黄灯， 用自己的生命换来了24名乘客安全。 2012年5月29日早7点10分，吴斌驾驶着浙A19115大客车从杭州出发，开往无锡，10点10分顺利抵达。休息了1个小时后，11点10分，他从无锡站再次出发，准备返回杭州。他工作九年没有出过任何事故。可这次，他没能平安返回。 11时40分左右，车辆行驶至锡宜高速公路宜兴方向阳山路段时(江苏境内)，突然一铁块（后确认为制动毂残片）从空中飞落击碎车辆前挡风玻璃再砸向吴斌的腹部导致肝脏破裂及肋骨多处骨折，肺、肠挫伤。 在危急关头，他强忍着剧烈的疼痛将车辆缓缓停下，拉上手刹、开启双闪灯，以一名职业驾驶员的高度敬业精神，完成一系列完整的安全停车措施。之后，他又以惊人的毅力，从驾驶室艰难地站起来告知车上旅客注意安全，然后打开车门，安全疏散旅客。当做完这些以后，耗尽了最后一丝力气的他，瘫坐在座位上。吴斌，他没有把最宝贵的第一时间留给自己拨打120，而是留给了车上的24名乘客。 最后40秒 杭州长运提供的车载视频还原了惊心动魄的最后一分钟。 视频中的吴斌，短发，穿着天蓝色的短袖制服，戴着一副黑色镜片太阳镜，双手握着方向盘。 11点39分24秒，一个块状物体，穿过挡风玻璃，击中吴斌腹部。吴斌似乎被这突如其来的“块状物体”弹了一下，先用右手捂住腹部，挣扎着将右腿伸长，踩住刹车； 11点39分52秒，吴斌解开安全带； 11点39分55秒，停车，左手拉手刹； 11点40分05秒，非常想努力站起来，告诉乘客注意安全。 2012年6月1日13时55分，无锡交警在新浪微博上发表：“处警民警说，大客车刹车拖印是笔直的，一个肝脏被突然刺破的司机，要用怎样的意志力才能做到这一点啊~乘客们自发到医院看望抢救中的老吴，他们是在看到老吴很快倒下后才知道事情的严重性。我们纪念老吴，纪念他扎在心底的崇高职业道德，只有这样的人，在关键时刻只会想到大家的安全。”</p>\n<h2 id=\"全国铁路所有动车组列车实行实名制\"><a href=\"#全国铁路所有动车组列车实行实名制\" class=\"headerlink\" title=\"全国铁路所有动车组列车实行实名制\"></a>全国铁路所有动车组列车实行实名制</h2><p> 2011年6月1日起，全国铁路所有动车组列车将实行实名制。 实名：一张有效身份证件同一乘车日期同一车次同一乘车站（含同城车站）只能购买一张实名制车票。购买、使用减价优惠票时，应同时出示有效身份证件和符合优惠票规定的证件。 进站：旅客须持有效身份证原件及实名制车票进站进站时，铁路客运和公安人员将对旅客所持车票和有效身份证件进行查验。如果票证人不一致或没有有效身份证件原件，旅客不能进站乘车，须到车站铁路公安制证口办理临时身份证明或者经铁路公安部门核实身份后才能进站乘车。此外，购买、使用学生票、残疾军人(警察)等减价优惠(待)票时，应同时出示有效身份证件和符合规定的减价优惠(待)凭证。进站乘车时工作人员会同时核对符合优惠票规定的证件。 退票：票证必须一致才能办理实名制车票办理退票时，车站售票员需核验车票、证件(原件)一致性，票证一致的方可办理。免费乘车、持儿童票乘车的儿童不实行实名制。</p>\n<h2 id=\"上海世博会最后一个国家馆——伊拉克国家馆正式开馆\"><a href=\"#上海世博会最后一个国家馆——伊拉克国家馆正式开馆\" class=\"headerlink\" title=\"上海世博会最后一个国家馆——伊拉克国家馆正式开馆\"></a>上海世博会最后一个国家馆——伊拉克国家馆正式开馆</h2><p> 2010年6月1日，上海世博会最后一个国家馆——伊拉克国家馆正式开馆，这也是伊拉克首次参加世博会。至此上海世博会246个官方参展者的所有展馆都已全部向公众开放。 当天是世博开园第32天，同时也是缅甸国家馆日，经票检入园参观者达到31.11万，累计入园人数834.55万。 上午，约20个伊拉克儿童和他们的家庭来到上海世博的伊拉克国家馆，和中国儿童家庭互动。 “我们布置了一个伊拉克的普通家庭，欢迎中国孩子们走进伊拉克孩子家，我们邀请大家饮伊拉克香茶，尝伊拉克椰枣，五六十年代中国人所熟悉的伊拉克蜜枣也将会出现在展馆中。 ”该馆唐志英副馆长介绍说。 据了解，伊拉克馆以“下一个城市，下一个奇迹”为主题参展。记者在伊拉克馆内看到，展示品中有一个中国正在帮助伊拉克建设的城市模型。漂亮的小洋楼、宏伟的清真寺，还有现代化的轨道交通。据了解，战后伊拉克需要300万套城市居民住房，一些中国的房地产企业准备投资伊拉克的城市建设。</p>\n<h2 id=\"著名中长跑教练毛德镇因肺癌晚期去世\"><a href=\"#著名中长跑教练毛德镇因肺癌晚期去世\" class=\"headerlink\" title=\"著名中长跑教练毛德镇因肺癌晚期去世\"></a>著名中长跑教练毛德镇因肺癌晚期去世</h2><p>毛德镇 2009年6月1日，著名中长跑教练毛德镇因肺癌晚期医治无效去世。毛德镇是辽宁省大连体校的资深教练，培养并向省队输送过王军霞、张林丽等多名潜质出众的中长跑选手。 1995年6月，毛德镇接任辽宁省女子中长跑队的教练工作，经他悉心调教，王军霞的竞技水平得以迅速恢复，并在1996年的亚特兰大奥运会上一举冲金成功，这是中国选手夺取的第一枚中长跑项目的奥运金牌，堪称中国田径史册上具有里程碑意义的一桩大事。 毛德镇在对王军霞的培养过程，他特地找安全的住所，只有一支队伍住，他安排队友时刻保护她，很多时候还亲自守门，从不让外人进。 尽管培养出很多优秀运动员，但毛德镇的后半生却充满坎坷。在指导王军霞夺得亚特兰大奥运会金牌后，毛德镇却并未得到功勋教练的待遇，他甚至被所在单位停发工资，随后不得不提前退休。此外，他早就应该得到的“国家级教练”荣誉也迟迟没有办理下来，他对此一无所知，甚至在某次参会报出自己“国家级教练”头衔时被人指责撒谎。王军霞 2008年2月19日，毛德镇被诊断为肺癌晚期。一年多来，毛德镇一直在与病魔作斗争，遭受了无法想像的痛苦。几个月前，毛德镇的病就已经达到了必须每天抽胸水的程度，已经无法用声带发声。生病后，王军霞等弟子多次前往大连探望恩师。此外，在2009年初的全国体育局长会上，国家体育总局还向毛德镇颁发了5万元的关怀基金。 毛伟是毛德镇的女儿，她于2009年6月1日接待了一批又一批来见父亲最后一面的亲朋好友，其中还有从来没见过的陌生面孔。在毛德镇查出肺癌晚期后，毛伟和妈妈一直在尽力照顾毛德镇。在他离开前说一切从简，他不想麻烦组织、弟子和朋友。</p>\n<h2 id=\"《中华人民共和国食品安全法》施行，卫生法废止\"><a href=\"#《中华人民共和国食品安全法》施行，卫生法废止\" class=\"headerlink\" title=\"《中华人民共和国食品安全法》施行，卫生法废止\"></a>《中华人民共和国食品安全法》施行，卫生法废止</h2><p> 《中华人民共和国食品安全法》已由十一届全国人民代表大会常务委员会第七次会议于2009年2月28日通过</p>\n<h2 id=\"全国限制生产销售使用塑料购物袋\"><a href=\"#全国限制生产销售使用塑料购物袋\" class=\"headerlink\" title=\"全国限制生产销售使用塑料购物袋\"></a>全国限制生产销售使用塑料购物袋</h2><p> 08年初，国务院办公厅下发《关于限制生产销售使用塑料购物袋的通知》，从6月1日起，在全国范围内禁止生产、销售、使用超薄塑料袋，并将实行塑料购物袋有偿使用制度。 此后，所有超市、商场、集贸市场内的塑料购物袋将明码标价，单独收费。旅客列车、客船、客车、飞机、车站、机场及旅游景区等也不得再向旅客、游客提供超薄塑料购物袋。</p>\n<h2 id=\"“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\"><a href=\"#“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\" class=\"headerlink\" title=\"“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空\"></a>“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空</h2><p> 2007年6月1日0时08分，在西昌卫星发射中心用“长征三号甲”运载火箭成功将“鑫诺三号通信卫星”送入太空。这次发射也是长征系列运载火箭的第100次发射。 火箭点火升空约24分钟后，西安卫星测控中心传来的数据表明，星箭分离，卫星准确进入近地点205公里、远地点42123公里、轨道倾角25度的地球同步转移轨道，发射获得圆满成功。 “鑫诺三号通信卫星”是鑫诺卫星公司采购的专用广播电视卫星，由中国航天科技集团公司所属中国空间技术研究院为主研制，是基于中国成熟的“东方红三号”卫星平台生产的第10颗卫星，主要为通信、广播和数据传输提供服务，在轨寿命8年。</p>\n<h2 id=\"中国与哥斯达黎加共和国建立外交关系\"><a href=\"#中国与哥斯达黎加共和国建立外交关系\" class=\"headerlink\" title=\"中国与哥斯达黎加共和国建立外交关系\"></a>中国与哥斯达黎加共和国建立外交关系</h2><p>哥斯达黎加位于中美洲地峡，领土50660平方公里，领海440平方公里，427万（2007年）。官方语言为西班牙语。95％的居民信奉天主教。首都：圣何塞。哥斯达黎加 原为印第安人居住地。1502年9月18日哥伦布发现哥斯达黎加。1564年沦为西班牙殖民地。属西班牙总督区的危地马拉都督府管辖。1821年9月15日宣布独立。1823年加入中美洲联邦，1838年退出中美洲联邦。1848年8月30日成立共和国。1948年内战之后哥斯达黎加总统何塞·菲格雷斯·费雷尔宣布解散军队，并在1949年将此列入宪法。从那时起，哥斯达黎加进入罕见的没有军队介入的民主格局。哥斯达黎加是世界上第一个不设军队的国家。哥斯达黎加经济发展水平在中美洲名列前茅，人均国内生产总值超过4600美元。工业以轻工和制造业为主，主要有纺织、器械、食品、木材、化工等。农业以生产咖啡、香蕉、甘蔗等传统产品为主。哥斯达黎加是世界上第二大香蕉出口国，仅次于厄瓜多尔。咖啡是哥农业第二重要产品。2007年6月1日，中国和哥斯达黎加签署《中华人民共和国和哥斯达黎加共和国关于建立外交关系的联合公报》，决定两国自签署建交公报之日起建立大使级外交关系。</p>\n<h2 id=\"福建电视台少儿频道开播\"><a href=\"#福建电视台少儿频道开播\" class=\"headerlink\" title=\"福建电视台少儿频道开播\"></a>福建电视台少儿频道开播</h2><p> 2005年6月1日，福建电视台少儿频道开播。这个覆盖全省、专为福建少年儿童设立的电视频道，以全新的电视理念，新颖的节目设置，成为福建省少儿宣传的重要阵地。 福建电视台少儿频道定位于“构建福建少年儿童的精神家园，搭建家长与孩子心灵沟通的平台”，目标观众为0到16岁的少年儿童和家长；频道独创性地设立“棒棒TV”的呼号，提出“棒棒TV，我最棒！”“棒棒TV，最棒的频道！”的口号，既符合儿童的心理特点又彰显频道个性；同时，还推出分别名为“拉米”、“笨笨”、“号号”、的3个卡通小棒仔为频道的吉祥卡通人物。 本着“以儿童为本”的制作理念，频道提出快乐、健康、尊重、沟通、服务的频道基调，并且为全省的少年儿童准备了丰富多彩的节目：动画片、益智、科普、自然节目、家教、资讯、故事、综艺节目等。 为避免少儿节目的同质化，突出福建少儿频道的独创性，打造福建少儿频道的品牌，频道注重自办节目的设置，提出遵循“本土性、参与性、互动性”的原则，设置了《大嘴巴谍报》、《超级爸妈》、《故事大王》、《宝贝向前冲》、《棒棒点点兵》等五档自办栏目（现在除宝贝向前冲节目外均已停播）。 2015年，福建少儿频道口号调整为“福建9套，辣妈报到”，并增设《第9情报站》、《大玩家》、《未来星力量》、《新声有范》等。</p>\n<h2 id=\"首届中国国际动漫节在杭州开幕\"><a href=\"#首届中国国际动漫节在杭州开幕\" class=\"headerlink\" title=\"首届中国国际动漫节在杭州开幕\"></a>首届中国国际动漫节在杭州开幕</h2><p> 图：中国国际动漫节开幕式 炫彩多姿的夜西湖作舞台背景，几百个中外动漫卡通人物随着动感旋律欢快起舞。2005年5月31日晚，首届中国国际动漫节开幕式在杭州西子湖畔举行。 首届中国国际动漫节由中国国家广播电影电视总局、浙江省人民政府主办，杭州市人民政府、浙江省广播电视局、浙江广播电视集团承办。来自全国13个动漫产业和教育基地的企业、院校，以及各国动漫界知名人士、动漫制作公司、动漫衍生产品制造商、经销商等汇聚杭州，共享商机、共谋发展。 此次动漫节的“重头戏”——中国国际动漫产业博览会，6月1日至5日在杭州举办。这次博览会展览面积达2万平方米，展出国内外原创动漫作品，搭建动漫展示、交流、合作、贸易的大型平台，以推动国内动漫原创、动漫产品出版、动画影视制作的整体发展，引导青少年选择健康动漫文化。 动漫节举办正值“六一”儿童节，吸引了不少中小学生参与。青少年动漫表演比赛、卡通形象涂鸦大赛、动漫巡游等活动，更是成为少年儿童的“动漫嘉年华”。动漫节期间，还将举行中国国际动漫产业高峰论坛、首届中国国际动漫电视大奖赛、国内COSPLAY大赛、经典动画影视周、动漫人才招聘大会等。这次动漫盛会将于6月5日落下帷幕，预计参观参与人数将超过20万人次。 据介绍，目前我国动画节目市场需求量达100万分钟，而去年国内动漫制作企业总产量仅2.9万分钟，且多数动画企业仍以加工日、韩等国动画产品为主。2004年全球数字内容产业产值达2228亿美元，与游戏、动画业相关的衍生产品产值在5000亿美元以上，中国原创动漫及产业发展面对着巨大的机遇和挑战。为促进国产动漫创作与生产，培育市场主体，北京、上海、杭州等地都在制定发展动画产业的优惠政策，浙江等地的民营资本也正积极进入动漫产业。</p>\n<h2 id=\"我国多种行业法规政策正式施行\"><a href=\"#我国多种行业法规政策正式施行\" class=\"headerlink\" title=\"我国多种行业法规政策正式施行\"></a>我国多种行业法规政策正式施行</h2><p> 《中华人民共和国证券投资基金法》、新修订的《中华人民共和国反倾销条例》、新修订的《中华人民共和国反补贴条例》、新修订的《中华人民共和国保障措施条例》正式施行。 中国的《汽车产业发展政策》开始实施。此政策对已经实行了十多年的进口汽车保税政策进行了重大调整，规定从2005年起，所有进口口岸保税区不得存放以进入国内市场为目的的汽车。</p>\n<h2 id=\"著名豫剧表演艺术大师常香玉去世\"><a href=\"#著名豫剧表演艺术大师常香玉去世\" class=\"headerlink\" title=\"著名豫剧表演艺术大师常香玉去世\"></a>著名豫剧表演艺术大师常香玉去世</h2><p>著名豫剧大师常香玉剧照2004年6月1日清晨7时零6分，著名豫剧表演艺术大师常香玉在河南省人民医院溘然长逝，享年81岁。常香玉，豫剧表演艺术家，河南巩县人，1922年出生，原名张妙玲。九岁随父张福仙搭班学戏，拜翟燕身、周海水为师并随义父姓改名为常香玉。初学小生、须生、武丑，后专演旦脚。幼功深厚。十岁登台，十三岁主演6部《西厢》，名满开封。原唱豫西调，后在演出中逐渐融合豫东、祥符各调，并吸收曲剧、坠子、山西梆子、河北梆子、京剧等一些唱腔，别创新腔。1938年后因病不能再演武戏而潜心钻研青衣、花旦表演和说白的改革。1941年赴陕甘演出。1948年在西安创办香玉剧社，致力于培养青年演员。1951年为支援抗美援朝，率剧社巡回西北、中南、华南各地演出，以演出收入捐献“香玉剧社号”战斗机一架，有“爱国艺人”之誉。1952年参加第一届全国戏曲观摩演出大会获荣誉奖，同年出国演出。1994年6月荣获“亚洲最佳艺人终身成就艺术奖”。1995年被国务院授予“全国先进工作者”称号。1959年加入中国共产党，历任中国戏剧家协会副主席、河南分会副主席，河南豫剧院院长，河南省戏曲学校校长，是一、二、三、五、六、七届全国人大代表。代表作有《花木兰》、《拷红》、《断桥》、《大祭桩》、《人欢马叫》、《红灯记》等。被誉为“豫剧皇后”。著名豫剧大师常香玉剧照常香玉与女儿在向戏迷致意</p>\n<h2 id=\"动画大片《哪吒传奇》正式首映\"><a href=\"#动画大片《哪吒传奇》正式首映\" class=\"headerlink\" title=\"动画大片《哪吒传奇》正式首映\"></a>动画大片《哪吒传奇》正式首映</h2><p> 2003年6月1日，中央电视台动画大片《哪吒传奇》正式首映。《哪吒传奇》是由中国国际电视总公司制作的一部神话故事动画作品，张藜导演，吴楠编剧。该剧讲述了小英雄哪吒成长的故事。 哪吒从肉球中腾空出世，便力大无穷，女娲因此选他为人间正义与邪恶力量抗衡的正义化身。作为邪恶力量代表的石矶一心想占有哪吒身上的力量，屡遭失败后就生杀机。哪吒在女娲和伙伴们的帮助下，同石矶展开了惊心动魄的斗争，闯过一道道艰险难关，并最终由一个不谙熟人世的顽童成长为一个充满童趣的小英雄。… 大魔头石矶潜伏千年，伺机向正义力量反扑，她帮助残暴的纣王镇压天下的民众。正义力量期待着一个英雄的诞生，而石矶为了自己的阴谋，开始不断指使她的爪牙申公豹除掉哪吒。哪吒尚未出生，就不断遭遇危险，出生后，更是在一种异乎寻常的环境中奇迹般地成长起来。但是，在父母兄弟的身边，他一直都很快乐的活着。 由于申公豹的挑拨，哪吒离家出走，下海寻找神秘人。他和小龙女结为好友，共同闯荡海底。东海至宝龙珠被盗，哪吒被龙宫误会，被认做盗宝人。他一气之下，大闹龙宫，打伤龙子，与龙王结下深仇。四海龙王水淹陈塘关，哪吒为不牵累他人，毅然自杀。在女娲、太乙、小龙女的帮助下，哪吒复活，并获得更强大的神力。他与龙王冰释前嫌，共同对付大魔头石矶。但是由于太过急躁，石矶溜了。 石矶和纣王达成秘密协定，她将太阳固定起来，让纣王作威作福，而纣王则把大地的命脉“龙脉”交给了她。哪吒争取到巨人夸父的帮助，使太阳恢复正常。这时，来自西岐的姜子牙企图把他们的王子姬发从朝歌救出来。哪吒帮助姬发逃出监牢，还大闹皇宫，把纣王搅得不得安宁。但是，他自己也遇到了很多危险，落入地下水牢，放出石头怪兽，还险遭申公豹的毒手。更大的危险是，龙脉已经被石矶吸食很多，天下即将大乱。 就在千钧一发的时刻，哪吒与石矶拼死相争，保护龙脉。 天崩地裂，龙脉分成了两块盘古石，哪吒坠入岐山山谷，只拿到一块。只有把两块合在一起，天下才可能安定。石矶派杨戬来盗取盘古石，杨戬却和哪吒、山鬼等人不打不相识，交上了朋友。哪吒到炎山弱水追击石矶，受伤失去了全部功力。他在朋友们的帮助下，深入神奇山谷，经历一连串的危险，最终恢复力量，还得到了宝物“风火轮”。 哪吒打败了四大妖怪魑魅魍魉，结识了不可思议的大神共工，冒生命危险救出小龙女。在一个月蚀之夜，哪吒终于击败了石矶。此时，西岐姬发率领队伍讨伐纣王，哪吒作为先行官，一路上降妖除魔，还要对付在暗中作恶的石矶。他既结识了土行孙这样的朋友，还学到了不少东西。义军终于攻破朝歌，结束了纣王的残暴统治，和平与幸福即将来临。 但是，石矶的毒计也成功了，她把哪吒拖入了一个大圈套……哪吒要凭着无比的毅力和智慧，才能最终赢得胜利。</p>\n<h2 id=\"三峡工程二期竣工，开始蓄水\"><a href=\"#三峡工程二期竣工，开始蓄水\" class=\"headerlink\" title=\"三峡工程二期竣工，开始蓄水\"></a>三峡工程二期竣工，开始蓄水</h2><p> 三峡工程即三峡水电站 。 三峡水电站又称三峡工程、三峡大坝。位于湖北省宜昌市的三斗坪镇，俯瞰三峡水电站并和下游的葛洲坝水电站构成梯级电站。 三峡水电站是世界上规模最大的水电站，也是中国有史以来建设最大型的工程项目。而由它所引发的移民搬迁、环境等诸多问题，使它从开始筹建的那一刻起，便始终与巨大的争议相伴。三峡水电站的功能有十多种，航运、发电、种植等等。三峡水电站1992年获得中国全国人民代表大会批准建设，1994年正式动工兴建，2003年六月一日下午开始蓄水发电，于2009年全部完工。 机组设备主要由德国伏伊特（VOITH）公司、美国通用电气（GE）公司、德国西门子（SIEMENS）公司组成的VGS联营体和法国阿尔斯通（ALSTOM）公司、瑞士ABB公司组成的ALSTOM联营体提供。它们在签订供货协议时，都已承诺将相关技术无偿转让给中国国内的电机制造企业。三峡水电站的输变电系统由中国国家电网公司负责建设和管理，预计共安装15回500千伏高压输电线路连接至各区域电网。 三峡水电站大坝高程185米，蓄水高程175米，水库长600多公里，总投资954.6亿元人民币，安装32台单机容量为70万千瓦的水电机组。三峡电站最后一台水电机组，2012年7月4日投产，这意味着，装机容量达到2240万千瓦的三峡水电站，2012年7月4日已成为全世界最大的水力发电站和清洁能源生产基地。三峡大坝为混凝土重力坝，大坝长2335米，底部宽115米，顶部宽40米，高程185米，正常蓄水位175米。大坝坝体可抵御万年一遇的特大洪水，最大下泄流量可达每秒钟10万立方米。整个工程的土石方挖填量约1.34亿立方米，混凝土浇筑量约2800万立方米，耗用钢材59.3万吨。水库全长600余千米，水面平均宽度1.1千米，总面积1084平方千米，总库容393亿立方米，其中防洪库容221.5亿立方米，调节能力为季调节型。 三峡水电站的机组布置在大坝的后侧，共安装32台70万千瓦水轮发电机组，其中左岸14台，右岸12台，地下6台，另外还有2台5万千瓦的电源机组，总装机容量2250万千瓦，远远超过位居世界第二的巴西伊泰普水电站。 三峡工程预测的静态总投资大约为900亿元人民币（1993年5月末价格），其中工程投资500亿元，移民安置400亿元。预测动态总投资将可能达到2039亿元，估计实际总投资约1800亿元左右。建设资金主要来自三峡工程建设基金即电费附加费。</p>\n<h2 id=\"“艾滋病小斗士”南非儿童恩科西去世\"><a href=\"#“艾滋病小斗士”南非儿童恩科西去世\" class=\"headerlink\" title=\"“艾滋病小斗士”南非儿童恩科西去世\"></a>“艾滋病小斗士”南非儿童恩科西去世</h2><p> 2001年6月1日，“艾滋病小斗士”南非儿童恩科西去世。1989年，小恩科西生下来体内就携带艾滋病病毒，不久母亲也因艾滋病去世。仁慈的白人妇女基尔·约翰逊收留了他。 在2001年的儿童节，12岁的恩科西被艾滋病夺去了生命，生前他曾经在大庭广众之下，指责过南非总统姆贝基，震惊全国。他，已经成为南非反对歧视艾滋病患者有力的象征，也是同艾滋病进行抗争的小英雄。 南非著名的艾滋病小斗士恩科西南非当地时间6月2日早晨5时40分在家中被病魔夺去了年仅12岁的生命。恩科西的养母基尔说，恩科西是在睡眠中离开的，他当时很安静。恩科西两岁那年被养母收养时，医生当时说他最多能再活6个星期。正是凭借着惊人的毅力和顽强的斗志，恩科西一直活到2001年6月1日，使他成为世界上患艾滋病生存最长的人。 他还是一位乐观的孩子，在忙碌着研究各种艾滋病的治疗同时，还在关心其他患病的儿童与妇女。他曾经多次应邀到美国出席艾滋病研讨会，用纤弱的声音不断的向世界呼吁：“要接受和爱护艾滋病人，尤其是要关心患病的妇女和儿童.，因为拥抱艾滋病儿童是不会传染的！” 在他死亡前几个星期，他出现了腹泻症状，他瘦小的身躯已经被病魔折磨得不成样子了。这是他走向死亡的前兆。到5月底，与病魔抗争的小恩科西仍想对前来看望他的人展现笑脸，但他笑得是那么的不自然，因为他的嘴唇抖动得厉害。最后几天，他的身体不停地抽搐。甚至已经没有力气翻一下身子。他与养母约翰逊的交流也出现了困难，只能将养母的手轻轻地握一下。“也许他已经跑完了自己的比赛，再让他跑下去已经不可能了，”约翰逊这样说，“他已经尽了力，他向大家表明了艾滋病的另一面，告诉大家艾滋病不会对任何人区别对待，不管你是什么种族、年龄多大，都有可能被它缠上。同时，他还给了许多人以希望，因为直到最近，他才开始用上昂贵的药物。对于许多人来说，他是一位小英雄，因为他竟然能挺了这么长时间。” 6月1日这天，小恩科西终于永远地去了，12岁的他此时只有22磅！看到那么一张大床上躺着这么一个小东西，任谁都忍不住落泪。约翰逊说：“他离开我了，我非常沉痛，但这也是一种解脱，因为他不用再遭受折磨了。” 南非前总统曼德拉在接受记者采访时表示：“又一条年轻的生命离我们去了，一个人究竟该如何面对天灾，恩科西就是榜样。”联合国秘书长安南也感叹道：“人类与艾滋病斗争失去了一个勇敢的声音，世界失去了一位与艾滋病顽强抗争的小斗士。”</p>\n<h2 id=\"尼泊尔国王比兰德拉去世\"><a href=\"#尼泊尔国王比兰德拉去世\" class=\"headerlink\" title=\"尼泊尔国王比兰德拉去世\"></a>尼泊尔国王比兰德拉去世</h2><p>尼泊尔王宫顾问委员会2001年6月2日宣布，鉴于尼泊尔前国王比兰德拉于1日晚在纳拉扬希蒂王宫突然死亡，王储迪彭德拉继任尼泊尔国王。由于迪彭德拉因受重伤正在医院里进行抢救，比兰德拉的弟弟二王贾伦德拉被任命为摄政王。据当地新闻媒体报道，比兰德拉国王和王后艾什瓦尔雅以及10多名王室成员1日晚在纳拉扬希蒂王宫被王储迪彭德拉开枪打死，其原因是王储与王室其他成员在选择王妃的问题上存在严重分歧。迪彭德拉此后开枪自杀未遂。当地时间2日下午4时整，比兰德拉国王和王后以及小王子等人的遗体被运往火化场焚化。尼泊尔王宫事件调查委员会14日晚公布，6月1日晚在纳拉扬希蒂王宫发生的那起枪杀事件完全是由前王储迪彭德拉一人造成的。调查委员会负责人、尼泊尔下议院议长塔拉纳特·拉纳巴特在记者招待会上说，这起意外事故的直接制造者是前王储迪彭德拉，其主要原因是他当天晚上喝威士忌酒过多。拉纳巴特说，根据由尼泊尔最高法院首席大法官克沙夫·乌帕德亚和他组成的最高调查委员会对这起事件进行一周多的全面调查，以及经过法医和有关专家的验证，这起枪杀事件确属迪彭德拉所为。他说，在这一周多的时间里，调查委员会对发生这起事件的王宫现场、目击者、有关医务人员和制造血案的枪支及子弹等进行了详细的调查与验证，最终确认为这是由前王储迪彭德拉制造的一起人为的意外事件。在6月1日晚纳拉扬希蒂王宫发生的枪杀事件中，国王比兰德拉、王后艾什瓦尔雅、小王子尼拉詹、公主什鲁蒂等10名王室成员身亡，24名其他人员受伤。王储迪彭德拉在开枪射杀了国王和王后等人后开枪自杀未遂，身受重伤，后经抢救无效于6月4日凌晨去世。</p>\n<h2 id=\"世界牛奶日\"><a href=\"#世界牛奶日\" class=\"headerlink\" title=\"世界牛奶日\"></a>世界牛奶日</h2><p> 2000年联合国粮农组织提议，并征得了世界700多位乳业界人士的意见后，把每年的6月1日确定为“世界牛奶日”。主题改善国民营养状况，增强人民体质。 牛奶的营养十分丰富，是人类“最接近完善的食物”，与人们的生活和身体健康息息相关。许多国家如日本、美国、法国和泰国等都采取不同形式大力推广科学饮奶，尤其是青少年饮奶，以进一步改善国民营养状况，增强人民体质。中国的人均乳品消费量还不到发达国家的10%。 “世界牛奶日”活动的目的是以多种形式向广大消费者介绍牛奶的生产情况，宣传牛奶的营养价值和对人体健康的重要性，了解广大消费者对牛奶和奶制品的意见和要求。这是双向的，又是互动的牛奶科普宣传活动，也是牛奶和奶制品的促销活动。 上个世纪50年代</p>\n<h2 id=\"我国签署”专利法条约”\"><a href=\"#我国签署”专利法条约”\" class=\"headerlink\" title=\"我国签署”专利法条约”\"></a>我国签署”专利法条约”</h2><p> 《专利法条约》启动于1983年，2000年5月11日至6月2日，讨论通过《专利法条约》的外交会议在日内瓦召开，包括我国在内的与会代表终于就PLT条款达成共识，共同签署了PLT。 在罗马尼亚2005年1月28日交存批准书之后，《专利法条约》(PLT)于2005年4月28日──即10个国家交存批准书或加入书3个月之后──生效。迄今为止，PLT的缔约方有：克罗地亚、丹麦、爱沙尼亚、吉尔吉斯斯坦、尼日利亚、摩尔多瓦共和国、罗马尼亚、斯洛伐克、斯洛文尼亚和乌克兰。 2000年6月1日在通过《专利法条约》的外交会议上通过的议定声明（下称“议定声明”）第4项内容如下：“4. 为促进本条约细则第8条第(1)款(a)项的实施，外交会议请世界知识产权组织(WIPO)大会和各缔约方，在本条约生效前即向发展中国家和最不发达国家以及转型期国家提供进一步的技术援助，协助其履行本条约为其规定的义务。 “外交会议进一步敦促工业化市场经济国家，根据请求并以共同商定的条款与条件，开展有利于发展中国家和最不发达国家以及转型期国家的技术和财务合作。 “外交会议请世界知识产权组织大会在本条约生效后，在每一届例会上监督和评估这一合作的进展。” 根据通过PLT的外交会议的议定声明第4项中的第3段内容，要求WIPO大会监督和评估在提供技术和财务合作、帮助发展中国家和最不发达国家以及转型期国家以电子形式提交文函方面所取得的进展。在此背景下，请上述议定声明第4项中所指的工业化市场经济国家，按该议定声明中的规定向大会提供信息。</p>\n<h2 id=\"人类首次发现超过一百万位的素数2-6972593-1\"><a href=\"#人类首次发现超过一百万位的素数2-6972593-1\" class=\"headerlink\" title=\"人类首次发现超过一百万位的素数2^6972593-1\"></a>人类首次发现超过一百万位的素数2^6972593-1</h2><p> 1999年6月1日，人类首次发现超过一百万位的素数2^6972593-1，这是我们知道的第一个位数超过一百万位的素数。精确地讲，如果把这个素数写成我们熟悉的十进制形式的话，它共有两百零九万八千九百六十位数字。 早在公元前三百年的古希腊时代，伟大的数学家欧几里德就证明了存在着无穷多个素数。法国神父梅森(Marin Mersenne)在1644年他发表了他的成果。他宣称对于p&#x3D;2，3，5，7，13，17，19，31，67，127和257，2p-1都是素数，而对于其它小于257的素数p，2p-1都是合数。今天我们把形如M_p&#x3D;2p-1的素数叫做梅森素数，M_p中的M就是梅森姓氏的第一个字母。</p>\n<h2 id=\"香港至北京接力长跑活动起跑\"><a href=\"#香港至北京接力长跑活动起跑\" class=\"headerlink\" title=\"香港至北京接力长跑活动起跑\"></a>香港至北京接力长跑活动起跑</h2><p>中国内地和香港体育界共同举办的“九七庆回归香港至北京接力长跑”活动1997年6月1日上午在香港举行了起跑仪式，为期一个月的庆祝活动序幕由此展开。在香港湾仔运动场举行的起跑仪式上，国家体委副主任徐寅生和新华社香港分社副社长张浚生分别致词祝贺。徐寅生说，这次活动将进一步激发中华民族的爱国热情，为推进和加快祖国和平统一进程作出贡献。张浚生说：“我祝愿香港美好的未来就像接力长跑一样，棒棒接力成功，一程更比一程好。”9时35分，一声发令枪响，来自中国内地和香港体育界的代表300多人在三级跳远宿将邹振先和香港武术女杰吴小清的带领下，沿着运动场缓步跑了两圈，引来四周群众的阵阵欢呼声和掌声。上午11时，50名中国内地和香港的运动员从香港新界的落马洲出发，跑向深圳市黄岗口岸。参加接力长跑的运动员从香港开始，经深圳、广州、长沙、武汉、上海、南京、郑州、济南、天津和北京，全程共经11个城市。长跑队于6月30日到达北京，在北京工人体育馆举行接力长跑的结束仪式。出席起跑仪式的还有中国体坛今昔名将邓亚萍、王军霞、杨影、刘国梁、孔令辉、钟焕娣、郑凤荣、徐永久等。</p>\n<h2 id=\"伊叙两国边界正式开放\"><a href=\"#伊叙两国边界正式开放\" class=\"headerlink\" title=\"伊叙两国边界正式开放\"></a>伊叙两国边界正式开放</h2><p>关闭了近20伊拉克和叙利亚边界1997年正式开放，伊叙两国的经贸人员和双方的货物可通过陆路进行正常的来往。沙特《生活报》援引伊拉克权威的消息灵通人士的话说，目前开放的伊叙边界口岸只有三个：位于叙利亚东部的阿布-沙马特和阿布凯马勒两个口岸，位于叙利亚东北部的特勒-库治克口岸，上述三个口岸目前只限于经贸人员和两国的货物来往，双方的居民尚不能通过开放的口岸过境。一个庞大的伊拉克贸易代表团应邀出访叙利亚，就进一步发展两国经贸关系问题进行具体磋商。伊叙双方还就恢复连接两国的石油管道问题进行了会谈。</p>\n<h2 id=\"法国立法选举揭晓-若斯潘出任总理\"><a href=\"#法国立法选举揭晓-若斯潘出任总理\" class=\"headerlink\" title=\"法国立法选举揭晓　若斯潘出任总理\"></a>法国立法选举揭晓　若斯潘出任总理</h2><p>若斯潘像1997年4月21日，希拉克总统突然发表电视讲话，宣布解散国民议会，提前立法选举。这一举动立即引起国际舆论对法国政局的密切关注。希拉克总统解释说，他的决定是在征询了总理和议会两院议长的意见后做出的，是出于“国家利益”的需要。他表示，法国的“经济、企业和失业状况再也不能等待。要成功，就要有一个新的跃进”。他说，“欧洲将带给我们更多的繁荣和安全，因为欧洲就是团结，团结就是力量”。为了“以强有力的地位”实现欧洲单一货币确定的日期，法国将在今后几个月中采取一系列重大决策。他希望，通过提前大选，法国人民应该对“国家今后五年的改革规模和速度”明确表态和抉择，并能够产生出一个有能力和较持久地引导法国迎接这一挑战的议会。1997年6月1日，法国举行了立法选举第二轮投票，左翼以318席的绝对优势领先，组成新的议会多数。4年前以排山倒海之势获得执政多数派地位的右翼联盟，痛失200多个议席，创下了1981年以来的最低纪录。根据法国内政部的统计，在577个新当选的国会议员中，社会党和激进左翼252名，法共38名，绿党7名，各左派力量21名，保卫共和联盟135名，法国民主联盟108名，各右派力量14名，极右国民阵线和其它各党各1名。在1993年上届立法选举中沉落谷底的社会党，出其不意地以多数席位，无可争议地重新上升为法国政坛第一大党。绿党借助左翼联盟的力量，第一次进入国民议会。6月1日，若斯潘已接受希拉克正式任命，出任下届总理。利奥内尔·若斯潘，于1937年7月12日生于巴黎西南的默东市，在家中4个孩子中排行老二。先后就学法国政治研究学院和培养政治精英的著名国立行政学校。毕业后，在国家公营机构做过高级官员，后到一所大学工艺研究所任教。1960年加入统一社会党。1971年社会党重组时，加入社会党。1981年就任议员。在密特朗1988年第二总统任期内，担任过国务部长，主管教育、科研和体育。在社会党内部分裂不振时，带领该党重整旗鼓。1995年参加总统大选，被希拉克击败。他妻子是个哲学教授，有3个子女。他本人酷爱篮球。</p>\n<h2 id=\"《中华人民共和国母婴保健法》正式施行\"><a href=\"#《中华人民共和国母婴保健法》正式施行\" class=\"headerlink\" title=\"《中华人民共和国母婴保健法》正式施行\"></a>《中华人民共和国母婴保健法》正式施行</h2><p> 1995年6月1日，《中华人民共和国母婴保健法》正式施行。中华人民共和国母婴保健法是为了保障母亲和婴儿健康，提高出生人口素质，根据宪法，制定的法规。由中华人民共和国第八届全国人民代表大会常务委员会第十次会议于1994年10月27日通过。 颁布 中华人民共和国主席令 第三十三号 中华人民共和国主席 江泽民 1994年10月27日 第一章 总则 第一条 为了保障母亲和婴儿健康，提高出生人口素质，根据宪法，制定本法。 第二条 国家发展母婴保健事业，提供必要条件和物质帮助，使母亲和婴儿获得医疗保健服务。 国家对边远贫困地区的母婴保健事业给予扶持。 第三条 各级人民政府领导母婴保健工作。 母婴保健事业应当纳入国民经济和社会发展计划。 第四条 国务院卫生行政部门主管全国母婴保健工作，根据不同地区情况提出分级分类指导原则，并对全国母婴保健工作实施监督管理。 国务院其他有关部门在各自职责范围内，配合卫生行政部门做好母婴保健工作。 第五条 国家鼓励、支持母婴保健领域的教育和科学研究，推广先进、实用的母婴保健技术，普及母婴保健科学知识。 第六条 对在母婴保健工作中做出显著成绩和在母婴保健科学研究中取得显著成果的组织和个人，应当给予奖励。</p>\n<h2 id=\"我国发行三种金属人民币\"><a href=\"#我国发行三种金属人民币\" class=\"headerlink\" title=\"我国发行三种金属人民币\"></a>我国发行三种金属人民币</h2><p>中国人民银行宣布行自1992年6月1日起，在全国范围内发行一元、五角、一角金属人民币。一元币为钢芯镶镍，镍白色，圆形，边部无丝齿，直径25.00毫米，边厚1.85毫米，单枚质量6.05克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以牡丹为主景，在牡丹图案右上方印有面值“1元”及其汉语拼音字样。五角币为黄铜合金，金黄色，圆形，边部有间断丝齿，直径20.50毫米，边厚1.65毫米，单枚质量3.80克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以梅花为主景，在梅花图案右上方印有“5角”及其汉语拼音字样。一角币为铝合金，银白色，圆形，正背面内周缘有九边形，边部无丝齿，直径22.50毫米，边厚2?0毫米，单枚质量2.20克。正面图案以中华人民共和国国徽为主景，国徽上方印有汉语拼音国名，国徽下方印有国名和铸造年号；背面图案以菊花为主景，在菊花图案右上方印有面值“1角”及其汉语拼音字样。中国人民银行新闻发言人说新金属人民币有三个特点：一是在图案设计风格和文学表达上与现行流通金属币不同，它具有浓郁的民族特色。新发行的三种金属人民币正面图案在保留国徽、汉字、国名、铸造年号的基础上，增加了汉语拼音国名；背面图案采用了非对称艺术手法，分别再现了牡丹、梅花、菊花三种花卉，同时进一步突出了货币面额文字。图案设计构图新颖，庄重大方，具有较强的时代感和民族风格。二是在币材选择上采用了不同面额不同材质，容易区别。新发行的一元、五角、一角三种金属币分别采用了钢芯镀镍、铜合金、铝合金三种不同材料。这种材料色泽不同，比重各异，容易区别。其中，一元币选用的是国际新型的材料，具有外表美观、耐磨损、耐腐蚀等特点，而且铸造成本较低；五角币选用的是经过技术改进的铜合金，色泽金黄，抗变色性能较高；一角币选用的是现行流通分币的铝合金材料，具有轻便、成本低等特点。三是在尺寸规格上突破了面额越大、尺寸越大的传统做法，使之趋于合理，新发行的一元、五角、一角三种金属币的直径分别为25.0毫米、22.5毫米；边厚分别为1.85毫米、1.65毫米、2.4毫米。在边部设计上也采用了不同工艺，铝合金一角币除厚度明显加大外，采用了外圆内周缘九边形、边部无丝齿的设计方案，可通过视觉和手感明显区别于现行流通的铝分币。</p>\n<h2 id=\"《中华人民共和国大气污染防治法》正式施行\"><a href=\"#《中华人民共和国大气污染防治法》正式施行\" class=\"headerlink\" title=\"《中华人民共和国大气污染防治法》正式施行\"></a>《中华人民共和国大气污染防治法》正式施行</h2><p> 1988年6月1日，《中华人民共和国大气污染防治法》正式施行。《中华人民共和国大气污染防治法》是为保护和改善环境，防治大气污染，保障公众健康，推进生态文明建设，促进经济社会可持续发展制定。 由全国人民代表大会常务委员会于1987年9月5日发布，自1988年6月1日起实施。 中华人民共和国大气污染防治法(于1988年6月1日生效) 发布日期：1987年09月05日 生效日期：1988年06月01日 文书字号：中华人民共和国主席令第五十七号 效力级别：法律及全国人大（常委会）文件 效力状态：已被修订 1995-08-29</p>\n<h2 id=\"中共中央发出《关于党和国家机关必须保持廉洁的通知》\"><a href=\"#中共中央发出《关于党和国家机关必须保持廉洁的通知》\" class=\"headerlink\" title=\"中共中央发出《关于党和国家机关必须保持廉洁的通知》\"></a>中共中央发出《关于党和国家机关必须保持廉洁的通知》</h2><p> 1988年6月1日，中共中央发出《关于党和国家机关必须保持廉洁的通知》，指出在整个改革开放的过程中，我们必须做到：改革开放，繁荣经济，要坚定不移；保持廉洁，防止腐败，也要坚定不移。 发文单位：中共中央 发布日期：1988-6-1 执行日期：1988-6-1 我们的党是全心全意为人民服务的党，我们的政府向来是廉洁的政府。这是主流，必须予以肯定。但确有少数国家机关工作人员和党的干部，弄权渎职，敲诈勒索，贪污受贿，直接损害国家和群众的利益。对此，必须有清醒的认识。 中央认为，必须把保持廉洁的问题尖锐地提到党和国家机关的全体共产党员和工作人员面前。现在，我国的改革已进入一个关键阶段，若干重大改革措施将陆续出台。党和国家机关能否保持廉洁，关系到人心的向背和改革的成败。否则，即使问题出在少数人身上，也会玷污党和国家机关的形象，败坏改革的声誉，引起群众的不满，人为地增加改革的难度。因此，在整个改革开放的过程中，我们必须做到：改革开放，繁荣经济，要坚定不移；保持廉洁，防止腐败，也要坚定不移。 党和国家机关保持廉洁的基本要求是，党和国家机关工作人员要正确运用人民赋予的权力来为人民办事，切实做到：严守法纪，不贪赃枉法；秉公尽责，不以权谋私；艰苦奋斗，不奢侈浪费。在党和国家机关工作的全体共产党员，特别是担任领导职务的共产党员，理所当然地要在这方面起表率作用。 必须依法惩处索贿、受贿、贪污、弄权渎职、敲诈勒索等违法犯罪行为，必须坚决刹住受礼送礼、大吃大喝等不良风气。解决这些问题，重点是党和国家的各级机关，包括基层执法部门、行政管理部门和公用事业单位。把党和国家机关整顿好了，社会风气就会为之一振，企业中存在的问题也就不难解决。 党和国家的各级领导机关，必须把廉政工作作为一件大事摆到重要议事日程上，严肃认真、扎扎实实地抓。各地区、各部门、各机关单位要从自己的具体情况出发，确定廉政工作的重点和部署。当前抓什么，今后抓什么，都要有相应的安排和措施，并且每年检查几次。对当前群众反映强烈的问题要采取坚决果断的措施，切实加以解决。机关各级党组织要加强对党员的教育和管理，健全党内民主监督，严肃党的纪律。 廉政工作是经常性的工作，应充分发挥国家监察机关、审计机关、司法机关和党的纪检机关的作用，不另设办事机构。要同建立和健全各项制度结合起来，通过法律和制度来保证党和国家机关的廉洁。制定制度要切实可行，执行制度必须严格。要在改革中逐步使党和国家机关走上依法办事的轨道，逐步确立适应社会主义商品经济的新秩序。要建立并逐步健全人民检举制度，在各级监察机关和检察机关设立举报中心，以及时揭露党和国家机关工作人员利用职务之便进行贿赂、贪污、偷税、抗税、挪用公款、出卖国家秘密以及其他违法违纪行为。立案、受理和销案，都要有明确的法定程序。同时，要加强对监督部门的制约监督。 总之，要在经济体制改革和政治体制改革中重视并解决党和国家机关保持廉洁的问题，使党和国家机关成为廉洁、高效、遵纪守法的机关。</p>\n<h2 id=\"中国人民争取和平与裁军协会在北京成立\"><a href=\"#中国人民争取和平与裁军协会在北京成立\" class=\"headerlink\" title=\"中国人民争取和平与裁军协会在北京成立\"></a>中国人民争取和平与裁军协会在北京成立</h2><p> 1985年6月1日，中国人民争取和平与裁军协会在北京成立，首任会长周培源。中国人民争取和平与裁军协会，简称“和裁会”，是中国最大的民间和平组织。 和裁会是我国最大的和平组织，1985年6月1日，由中国有关民间团体和各族、各界知名人士发起组成的新的民间团体——中国人民争取和平与裁军协会正式成立。它的创建者们为它制订了如下宗旨：“同世界各国人民一起，为维护世界和平、争取裁军、争取全面禁止和彻底销毁核武器，反对军备竞赛，防止世界战争而努力。” 本着维护和平、相互尊重</p>\n<h2 id=\"新中国第一张全国性英文报纸——《中国日报》创刊\"><a href=\"#新中国第一张全国性英文报纸——《中国日报》创刊\" class=\"headerlink\" title=\"新中国第一张全国性英文报纸——《中国日报》创刊\"></a>新中国第一张全国性英文报纸——《中国日报》创刊</h2><p> 1981年6月1日，新中国第一张全国性英文报纸——《中国日报》在北京正式创刊。 周一至周五每天24版，周末每天16版，采用国际新潮设计、打造大气现代视觉精品；以杂志化深度分析作为报道基石，解读中国万象、点评世界风云。读者主要为国内政、商、学等各界高端人士，以及在华工作、访问、学习、旅游的外国人士，如驻华使节、国际组织代表、跨国公司高层、媒体从业人员等。 《中国日报》作为中国了解世界、世界了解中国的重要窗口，是国内外高端人士首选的中国英文媒体，是唯一有效进入国际主流社会、国外媒体转载率最高的中国报纸，也是国内承办大型国际会议会刊最多的媒体。 中国日报传媒集团紧贴时代脉搏，坚持创新驱动，秉持“内容为王”的理念，说明中国、点评世界，不断加快海外发展步伐，完善全球采编和传播网络，向着构建世界级现代新型全媒体集团的目标迈进。</p>\n<h2 id=\"中国儿童电影制片厂在北京成立\"><a href=\"#中国儿童电影制片厂在北京成立\" class=\"headerlink\" title=\"中国儿童电影制片厂在北京成立\"></a>中国儿童电影制片厂在北京成立</h2><p> 1981年6月1日，中国儿童电影制片厂在北京成立。是我国第一家也是唯一的专门生产儿童电影故事片的电影制片厂。同时，还承担译制外国儿童影片、拍摄动画片、电视剧&#x2F;电视专题片、广告片、录音、录像等多项业务。 成立之初叫北京儿童电影制片厂，1987年更名为中国儿童电影制片厂。邓颖超同志为儿影题写了厂名。1999年，儿影厂和北影厂等8家单位合并成立了中国电影集团公司，儿影厂的生产任务由集团下属的第三制片公司承担。 2005年，在第三制片公司的基础上，中影动画产业有限公司正式成立。以生产儿童故事片为主的儿影厂，只剩下“中国儿童电影制片厂”仍作为出品单位得以出现在公众的视野中。 建厂以来，生产了多部深受孩子们和他们家长喜爱的影片。其中《四个小伙伴》曾获1982年意大利第12届季福尼国际儿童和青年电影节最佳荣誉奖和共和国总统银质奖章、1983年法国郎市青年观众电影节青年观众奖和1986年伊朗第16届国际教育电影节荣誉奖；《五虎将》在伊朗第17届德黑兰国际科技片电影节上获金像奖；《鸽子迷的奇遇》获1987年印度第5届国际儿童电影节最高金像奖；《少年彭德怀》获葡萄牙第15届菲格腊达福茨国际电影节儿童片奖。1991年，由王好为执导的《哦，香雪》在西柏林国际电影节上，获国际儿童青年中心艺术大奖，这是我国儿童片迄今为止在国际获得的最高奖。 儿影厂的首任厂长是著名表演艺术家于蓝，她是“第五代电影”导演之一的田壮壮的母亲。 这家制片厂所拍摄的影片从数量上不算多。例如从1981年到1986年仅拍了19部，但却有着很好的成绩。其中《四个小伙伴》、《应声阿哥》、《小刺猬奏鸣曲》、《“下次开船”港游记》、《十四、五岁》、《我的九月》、《少年彭德怀》等一系列作品分别获得国内外电影节的众多奖项。 中国儿童电影制片厂与国际上众多国家的儿童电视机构建立了广泛的联系。1986年3月，经国务院批准，中国儿童电影制片厂与中国中央电视台共同代表中国参加了联合国教科文组织下设的国际儿童少年影视中心，成为该中心的理事单位。从1989年起，中国每两年举办一届由中国儿童电影制片厂承办的中国国际儿童电影节，为繁荣中国儿童电影事业，扩大中外儿童电影的交流，密切中外儿童电影工作者的联系，起到了积极的促进作用。</p>\n<h2 id=\"美国CNN开始运营\"><a href=\"#美国CNN开始运营\" class=\"headerlink\" title=\"美国CNN开始运营\"></a>美国CNN开始运营</h2><p> 1980年6月1日，美国CNN开始运营。CNN国际新闻网每周七天，每天二十四小时全球直播新闻报导。 CNN是美国有线电视新闻网（Cable News Network）的英文缩写，由特纳广播公司（TBS）特德·特纳于1980年6月创办，通过卫星向有线电视网和卫星电视用户提供全天候的新闻节目，总部设在美国佐治亚州的亚特兰大。 面对突发的新闻，CNN国际新闻网都会作现场报导。全球超过二百一十个国家及地区均转播CNN的新闻。 CNN国际新闻网除了将全球新闻送到府上外，还加强了报导亚洲地区的新闻。亚洲七个新闻分社：香港、东京、北京、汉城、雅加达、新德里及曼谷，将有关整个亚洲时事的头条新闻、专题节目及报导，精确地传送到世界各地。 此外，CNN国际新闻风还通过设于香港的制作中心，制作集中探讨亚洲地区问题的节目，藉此为观众报导有关亚太区主要的社会、文化及商业发展的动态。《亚洲世界新闻》（World News Asia）报导亚洲区及世界各地的新闻。每逢周末播出的半小时《亚洲透视》（Inside Asia）集中地探讨亚洲时事及社会问题，而《亚洲新闻》（Asia This Day）则是一个由香港播出的全新半小时清晨新闻节目。 CNN国际新闻网以《亚洲商业新闻》（Business Asia）、《今日全球商情》（World Business Today）及《钱线》（Moneyline）等节目持续报导最新新闻。 cnn其他的专题节目还播报生活和时尚的新闻。《流行登陆》（Style with Elsa Klensch）披露时装设计行业的专业意见。《赖利金现场》（Larry King Live）云集世界领袖、新闻人物。《世界体坛》（World Sports）报导的体育快讯。《好莱坞万花筒》（Showbiz Today）、《电脑新世界》（Travel Guide）等节目则专门提供这些地区内最新的趋势及消息。</p>\n<h2 id=\"美国女演员林恩·柯林斯出生\"><a href=\"#美国女演员林恩·柯林斯出生\" class=\"headerlink\" title=\"美国女演员林恩·柯林斯出生\"></a>美国女演员林恩·柯林斯出生</h2><p> 1979年6月1日，美国女演员林恩·柯林斯（Lynn Collins）出生于美国德克萨斯州。 在《X战警前传：金刚狼》中饰演金刚狼的爱人“银狐”，出演过《触不到的恋人》。 在影片《威尼斯商人》（The Merchant of Venice）中扮演鲍西亚的林恩·柯林斯，是土生土长的德克萨斯人，4岁的时候随全家去了新加坡，回到美国后她进入纽约著名的Julliard戏剧学校学习，不久就被相中出演舞台剧《哈姆雷特》（Hamlet）中的奥菲莉亚和《罗密欧与朱丽叶》（Romeo and Juliet）中的朱丽叶，期间导演迈克尔·雷福（Michael Radford）发现了她，并邀其出演影片《威尼斯商人》，与扮演夏洛克的艾尔·帕西诺（Al Pacino）演对手戏。 柯林斯在纽约和伦敦都有家，经常往返于两地。她的下部新片是将在印度拍摄的Merchant Ivory公司作品。</p>\n<h2 id=\"诺贝尔医学奖获得者、德国外科医生福斯曼逝世\"><a href=\"#诺贝尔医学奖获得者、德国外科医生福斯曼逝世\" class=\"headerlink\" title=\"诺贝尔医学奖获得者、德国外科医生福斯曼逝世\"></a>诺贝尔医学奖获得者、德国外科医生福斯曼逝世</h2><p>福斯曼 福斯曼（Forssmann</p>\n<h2 id=\"英国弗利克斯堡化工厂发生爆炸、28人死亡\"><a href=\"#英国弗利克斯堡化工厂发生爆炸、28人死亡\" class=\"headerlink\" title=\"英国弗利克斯堡化工厂发生爆炸、28人死亡\"></a>英国弗利克斯堡化工厂发生爆炸、28人死亡</h2><p>爆炸的场景 1974年6月1日，英国弗利克斯堡化工厂发生爆炸，28人死亡，另有数百人受伤。这起发生在星期六的爆炸的巨大破坏力把整个工厂变成了一堆乱糟糟的废墟。 爆炸还彻底破坏了周围数英亩的农田，约2000间房屋被破坏。当有大量的有毒气体环乙烷泄漏时，费利克斯堡的村民被紧急疏散，成为一座无人的“鬼城”。</p>\n<h2 id=\"病情日益加重的周恩来作第一次大手术\"><a href=\"#病情日益加重的周恩来作第一次大手术\" class=\"headerlink\" title=\"病情日益加重的周恩来作第一次大手术\"></a>病情日益加重的周恩来作第一次大手术</h2><p>日理万机、带病工作的周恩来1974年6月1日，病情日益加重的周恩来作了第一次大手术，从此住在305医院，直到去世。早在1972年5月，周恩来因便血诊断为膀胱癌。11月向毛泽东报告后，毛泽东指示：应当休息、节劳，不可大意。但当时万机待理，周恩来仍肩负着繁重的工作。直到1973年3月10日才作了第一次手术。1974年初，他的癌症加重，但江青等人又掀起“批林批孔”浪潮，使生产受到冲击。从1月1日到6月1日的139天中，周恩来一天工作18到24小时的有44天；从4月到5月，四次发生缺氧病状。</p>\n<h2 id=\"一代书法大师沈尹默去世\"><a href=\"#一代书法大师沈尹默去世\" class=\"headerlink\" title=\"一代书法大师沈尹默去世\"></a>一代书法大师沈尹默去世</h2><p>沈尹默 沈尹默（1883年－1971年），原名君默，祖籍浙江湖州人，1883年生于陕西兴安府汉阴厅（今陕西安康市汉阴县城关镇民主街）。早年留学日本，后任北京大学教授和校长、辅仁大学教授。1949年后历任中央文史馆副馆长，上海市人民委员会委员，第三届全国人大代表等职务。 沈尹默以书法闻名，民国初年，书坛就有“南沈北于（于右任）”之称。二十世纪四十年代书坛有“南沈北吴（吴玉如）”之说。著名文学家徐平羽先生，谓沈老之书法艺术成就，“超越元、明、清，直入宋四家而无愧。”已故全国文物鉴定小组组长谢稚柳教授认为：“数百年来，书家林立，盖无人出其右者”。已故台北师大教授、国文研究所所长林尹先生赞沈老书法“米元章（米芾）以下”。 原名君默（因其在北大担任教授时少言，被同事调侃说“要口干嘛”所以建议其君为尹，随后便改名沈尹默。），字中、秋明，号君墨，别号鬼谷子，浙江湖州人，1883年生在陕西汉阴。著名的学者、诗人、书法家、教育家。 早年二度游学日本的沈老，归国后先后执教于北大、北京女子师范大学，与陈独秀、李大钊、鲁迅、胡适等同办《新青年》，为新文化运动的得力战士。陈独秀曾批评沈尹默“字则其俗在骨”，因此两人关系不佳。1925年，在“女师大风潮”中，沈老与鲁迅、钱玄同等人联名发表宣言，支持学生的正义斗争。后由蔡元培、李石曾推荐，出任河北教育厅厅长，北平大学校长等职。1932年，因不满政府遏制学生运动、开除学生，毅然辞职，南下上海，任中法文化交换出版委员会主任。抗战开始，应监察院院长于右任之邀，去重庆任监察院委员，曾弹劾孔祥熙未遂，不满政府之腐败，胜利后即辞职，卜居上海，以鬻字为生，自甘清贫，足见沈先生高风亮节。1971年6月1日，备受”文革”迫害的一代书法大师沈尹默，病逝于上海，享年88岁。</p>\n<h2 id=\"美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\"><a href=\"#美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\" class=\"headerlink\" title=\"美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世\"></a>美国思想家、基督教现实主义奠基人雷茵霍尔德·尼布尔逝世</h2><p>雷茵霍尔德·尼布尔 雷茵霍尔德·尼布尔（Reinhold Niebuhr，1892—1971）二十世纪美国最著名的神学家、思想家，是新正统派神学的代表，是基督教现实主义的奠基人。他的思想和活动深刻影响了20世纪的美国社会，是美国社会变革的推动力量，于1971年6月1日逝世。 美国基督教神学家和社会思想家。新正统派伦理学的代表人物之一。生于蒙哥马利州赖特城。在埃尔姆赫斯特学院、伊登神学院和耶鲁神学院获学士和硕士学位。1915年至1928年在底特律工业区任牧师，表示同情工人和支持社会主义运动。1930年与社会党决裂而加入民主党。1928年至1960年任纽约协和神学院教授。1954～1955年任美国加拿大神学教育研究会主席。 第二次世界大战时主张对法西斯德国作战。其著作主要有《道德的个人和不道德的社会》、《人的本性和命运》、《对基督教伦理学的阐述》等。莱因霍尔·尼布尔早期神学观点近于自由主义神学，后期则批判自由主义神学关于神和人的合作可以把世界从罪恶中拯救出来的观点。尼布尔指出，神的本质是人的真正本质，社会中的人与自己真正的本质格格不入，并处于无法克服之中。从人性恶论出发，尼布尔认为帝国主义、法西斯主义是人性自私邪恶的自然表现，是人作为有局限性的受造之物的形象；而指出个人从上帝得来的形象具有自由，超越国家、民族、社会，甚至超越历史和宇宙；人既自私邪恶，又绝对自由，两者加在一起，因此人不能不犯罪。人的一切活动，一切社会组织都沾染着罪恶，罪构成为世界；因此，尼采的非道德论在他看来是天经地义的，谈不到任何善恶标准，所谓道德无非是主观权衡选择去犯较小的罪而已。他指出：“总的说来，坏人并不比好人真的坏多少，他们不过是得到了为非作歹的机会。“尼布尔指出，人既然一切行为都“负有罪孽“，而且都不可避免地成为一种恶，甚至连宗教也“不能使任何一个行为(即使是最好的行为)摆脱罪孽感“，所以，人根本无法完成真正道德的要求。他又说：“人的志向越高，随之而来的罪恶要求也就越多，……人们可以通过承认自己无法达到罪恶要求的办法而使自己从这种罪恶要求中解救出来。“ 尼布尔通过重新唤起人们对基督教传统教义，尤其是原罪理论的注意而扭转了当时充斥美国神学界的乐观风气，使美国神学能够在到来的危机中得以继续发展。他所倡导的现实主义伦理学影响了一代神学家和政治家，后来更是成为冷战时期美国对外政策的哲学依据。 他的人类学被认为是20世纪基督教神学对人类学的最大贡献。除学术活动以外，尼布尔还积极投身于社会活动和政治活动，把自己的思想直接转化为现实力量。终其一生，他建立或参加了至少一百多个组织，创办了多种刊物，成功实现了基督教和同时代知识分子的对话。 他所著的《人的本性与命运》（以下简称《人性》）一书，是名著。该书由谢秉德先生译成中文，基督教文艺出版社于1959年出版，它是三十二卷本的《基督教历代名著集成》的最后一本。 《人性》）一书的基本结论是：“对人性的解释方面，基督教信仰比其他古典或现代学说更重视人的灵性，但对人的德性的估价则不若其他学说高”。对历史意义的解释，“基督教信仰比古典主义更富有动的观念，但却不如现代的动的史观所解释的那么乐观”。 读《人性》一书，人思考的不仅是作者深刻的理性反思，而且是作者对西方思想的深刻历史反思。能够反思这其中的一种已属于不易，但尼布尔居然把二者有机地联系在一起反思，这样，理论观点的深度就奠定在深厚的历史基础上了。 本文着眼于尼布尔思想中的三个重要概念——人的自由、罪与爱——的分析，并简略地阐述它们之间的关系。自由是人的本质属性，罪因自由而成为可能，确定了罪的不可避免性。同时，人的自由又展现出爱的可能性。在尼布尔思想中，人的自由、罪与爱三者彼此纠缠，处于巨大的张力之中。</p>\n<h2 id=\"台湾多栖明星奶茶刘若英出生\"><a href=\"#台湾多栖明星奶茶刘若英出生\" class=\"headerlink\" title=\"台湾多栖明星奶茶刘若英出生\"></a>台湾多栖明星奶茶刘若英出生</h2><p> 台湾籍多栖明星刘若英（Ren’e Liu），1970年6月1日出生于台湾省台北市。她的音乐，以诚挚朴实见长，嗓子不很出色，但是她会用情感歌唱，能轻易感染听众。 刘若英自小学三年级开始学钢琴，求学过程和音乐一直脱离不了关系，从私立光仁中学音乐班毕业后，赴美国加州州立大学富乐敦校区（CSU - Fullerton）攻读音乐学系，修习声乐和钢琴演奏，并取得古典音乐的学士学位。大学毕业之后返回台北，正当犹豫将来出路为何之际，1990因缘际会的认识了陈升，随即加入滚石唱片，跟随陈升学习流行音乐与创作，在“新乐园工作室”担任制作助理有三年半之久。 此期间曾与金城武一起担任助理，其外号“奶茶”便是担任助理时由陈升所取。因为刘若英的英文名字叫Rene，读起来的发音结尾类似“奶”，陈升觉得叫着别扭，就改叫她奶茶。以至于大家都习惯叫她“奶茶”了。 1995年，刘若英以电影《我的美丽与哀愁》出道；同年以电影《少女小渔》获得第40届亚太影展最佳女主角；亦以专辑《少女小渔的美丽与哀愁》开始涉足音乐领域，主打歌《为爱痴狂》获得第32届台湾电影金马奖最佳电影歌曲奖。1997年凭借电影《美丽在歌唱》获得东京国际电影节最佳女主角。1998年主演电影《征婚启事》并以此同时获得台北电影节最佳演员、台湾电影金马奖评审团特别大奖、亚太影展最佳女主角、巴黎国际电影特别表扬奖；同年发行专辑《很爱很爱你》。 2000年以电视剧《人间四月天》打开在内地的知名度；同年主演电视剧《住在十字架下的母亲》获得台湾电视金钟奖最佳女主角；亦发行专辑《我等你》，其中歌曲《后来》成为其代表作。2001年以电视剧《粉红女郎》获得中国电视剧双十佳最佳女演员奖。 2005年主演电影《天下无贼》并获得香港电影金紫荆奖最佳女主角、大众电影百花奖最佳女主角。2007年凭借电影《连环局》同时入围了金马奖、金像奖、金鸡奖、金紫荆奖、华语传媒大奖。 2011年8月8日与钟小江登记结婚。2013年担任第32届香港金像奖和第50届台北金马奖评委。2014年主演电视剧《半路父子》。2015年1月29日，产下一子；9月，开启“Renext 我敢”世界巡回演唱会。2016年，凭借个人首部导演拍摄计划《易副官》获得香港亚洲电影投资会颁奖典礼万达电影大奖。</p>\n<h2 id=\"中共中央发出《关于加强协作区工作的决定》\"><a href=\"#中共中央发出《关于加强协作区工作的决定》\" class=\"headerlink\" title=\"中共中央发出《关于加强协作区工作的决定》\"></a>中共中央发出《关于加强协作区工作的决定》</h2><p> 1958年6月1日，中共中央发出《关于加强协作区工作的决定》。决定将全国划分为东北、华北、华东、华南、华中、西南、西北等七个协作区，各个协作区都成立协作区委员会，作为各个协作区的领导机构。 《决定》要求各个协作区“根据各个经济区域的资源等条件，按照全国统一的规划，尽快地分别建立大型的工业骨干和经济中心，形成若干个具有比较完整的工业体系的经济区域”。</p>\n<h2 id=\"中央委员会主办的理论刊物《红旗》杂志创刊\"><a href=\"#中央委员会主办的理论刊物《红旗》杂志创刊\" class=\"headerlink\" title=\"中央委员会主办的理论刊物《红旗》杂志创刊\"></a>中央委员会主办的理论刊物《红旗》杂志创刊</h2><p> 1958年6月1日，中国共产党中央委员会主办的理论刊物《红旗》杂志创刊。终刊于1988年7月1日。31年共计出版544期，523本(总第1期至第544期)，31年总计31.239页。 《红旗》杂志于1958年6月1日在北京创刊。创办《红旗》杂志，是毛泽东首先倡议的。早在1958年3月召开的成都会议上，他就提出了“出版理论刊物”的问题，而此次会议也是毛泽东为发动“大跃进”运动而召开的一次极其重要的会议。 1958年3月8日，成都会议召开的第一天，毛泽东提出25个问题供与会者讨论。其中第24个问题就是关于“出版理论刊物问题”。在22日的讲话中，他又着重讲了办刊物的问题，说:“陈伯达写给我一封信，他原来死也不想办刊物，现在转了一百八十度，同意今年就办，这很好。我们党从前有《向导》、《斗争》、《实话》等杂志，现在有《人民日报》，但没有理论性杂志。原来打算中央、上海各办一个，设立对立面有竞争。现在提倡各省都办，这很好。可以提高理论，活泼思想。各省办的要各有特点。可以大部根据本省说话，但也可以说全国的话，全世界的话，宇宙的话，也可以说太阳、银河的话。” 接着，毛泽东讲了“怕教授”的问题，为此还特意表扬了陈伯达一番，认为陈在这方面有了很大的进步。他说:“怕教授，进城以来相当怕，不是藐视他们，而是有无穷的恐惧。看人家一大堆学问，自己好像什么都不行。马克思主义者恐惧资产阶级知识分子，不怕帝国主义，而怕教授，这也是怪事。我看这种精神状态也是奴隶制度、‘谢主隆恩’的残余。我看再不能忍受了。当然不是明天就去打他们一顿，而是要接近他们，教育他们，交朋友。” “现在情况已有转变，标志是陈伯达同志的一篇演说、一封信，一个通知，有破竹之势。他的思想曾萎靡不振，勤奋工作好，但统治宇宙胆子小了。” 其中谈到的陈伯达的“一篇演说”，是指陈伯达于1958年3月10日应郭沫若邀请在国务院科学规划委员会第五次会议上的讲话，题目为《厚今薄古，边干边学》。陈在讲话中说:哲学社会科学应该跃进，也可以跃进。跃进的方法，就是厚今薄古，边干边学。陈伯达晚年回忆说，此次讲话“是根据毛主席的意见，向社会科学界传达毛主席的观点”，并不是“自己擅自决定的”。 而“一个通知”，是指准备下发的《中共中央关于各省、市、自治区必须加强理论队伍和准备创办理论刊物的通知》。 毛泽东对《红旗》杂志非常重视。早在成都会议上，他就指定由陈伯达担任《红旗》总编辑，后经八届五中全会同意通过。1958年5月24日，也就是中共八届五中全会公布出版《红旗》杂志的前一天，毛泽东高度评价了《红旗》发刊词，并批示:“此件写得很好，可用。” 当天，他在给陈伯达的信中，谈到了为《红旗》题刊头的问题。他说:“报头写了几张，请审检；如不能用，再试写。”毛泽东一共为《红旗》题写了20多幅刊头，后来从中选出两字作为《红旗》杂志的正式刊头。 《红旗》杂志上正式标明是“中国共产党中央委员会主办”，也是毛泽东决定的。 《红旗》编委会的阵荣颇为强大。第一任编委有邓小平、彭真、王稼祥、张闻天、陆定一、康生、陈伯达、胡乔木、柯庆施、李井泉、舒同、陶铸、王任重、李达、周扬、许立群、胡绳、邓力群、王力、范若愚。这个编委名单是毛泽东一个一个拟定的。 除了积极参与筹备《红旗》出版的相关事宜外，毛泽东对创刊后的《红旗》杂志也是多加支持的。他不仅在其创刊号上发表了重要文章《介绍一个合作社》，而且对《红旗》重要的文章或社论文章严格把关，对自己认为重要的文章也首先考虑在《红旗》上发表。</p>\n<h2 id=\"日本柔道界的泰斗山下泰裕出生\"><a href=\"#日本柔道界的泰斗山下泰裕出生\" class=\"headerlink\" title=\"日本柔道界的泰斗山下泰裕出生\"></a>日本柔道界的泰斗山下泰裕出生</h2><p> 1957年6月1日，柔道家山下泰裕出生。山下泰裕现年50岁，是日本柔道界的泰斗，山下在1985年退役前创造了203场连胜记录，被很多人誉为历史上最强的柔道大师。 山下泰裕于1957年6月1日出生在日本九州熊本县上盖城郡矢部町。祖父山下鲴藏是个相扑运动员。在他幼年的时候，祖父经常用冷水和热水给他洗澡，增强身体的抵抗能力和御寒能力。在祖父的精心培养下，山下泰裕在茁壮成长。1979年底，他在巴黎举行的第11届世界柔道锦标赛上，登上了世界冠军的宝座。 1981年9月，在马斯特里赫的第12届世界锦标赛上，山下泰裕出场10次，均以“一本”取胜，最后获得了95公斤以上级和无差别级赛的2项冠军，2年后，他第三次蝉联世界冠军。 1984年，第23届奥运会在洛杉矶举行。柔道比赛开始，山下仅用28秒就战胜了塞内加尔的库利，取得了首战的胜利；第二战，山下泰裕便以各种技法进攻，最后以“右腕一本”把对手摔倒在地而取胜；在争夺冠军的比赛中体重127公斤的山下泰裕对埃及巨人、体重达140公斤的穆·拉什万双方开战后，山下泰裕巧妙地破坏了拉什万的身体平衡，以“一本”获胜，时间只用了65秒。山下泰裕终于实现了自己的愿望，登上了奥运会柔道比赛的冠军宝座，人们称赞他是“男子汉的楷模”。佐藤教练说：“山下是一名出色的柔道选手，他技艺成熟，体格健壮而且有近乎本能的控制能力，每场比赛他都专心致志，全力以赴。” 1984年10月9日，日本内阁总理臣中曾根康弘亲自授予山下泰裕日本最高荣誉奖——“国民荣誉奖”，并把一座精致的“法国讲时座钟”赠送给他。1985年，28岁的山下泰裕在最后一次参加全国柔道锦标赛上与95公斤以上级的奥运会冠军，体重140公斤的斋藤仁交锋，经过激烈的较理，山下泰裕取得了冠军。这是他从1977年以来，第9次登上全国冠军的宝座。 山下泰裕高超的技艺，辉煌的成绩在日本享有崇高的声誉，人们称他为“柔道之王”。1985年6月17日，山下泰裕宣布结束18年的柔坛生涯。当年9月22日，在汉城召开的国际柔道联盟理事会上，山下泰裕被教育及委员会任命为“山下柔道大使”，他巡回于世界各地，山下泰裕的名字将永远载入世界柔坛的史册。 在1977——1985年的9年时间里，山下泰裕所向无敌，连续取得203场比赛的胜利，9次蝉联全国冠军，3次荣获世界冠军。他获得日本最高荣誉奖“国民荣誉奖”。</p>\n<h2 id=\"中国气象局开始每日公布各地天气预报\"><a href=\"#中国气象局开始每日公布各地天气预报\" class=\"headerlink\" title=\"中国气象局开始每日公布各地天气预报\"></a>中国气象局开始每日公布各地天气预报</h2><p> 1957年6月1日，中央气象局（现中国气象局）开始每日公布各地天气预报。中国气象局是国务院直属事业单位，主要承担全国气象工作的政府行政管理职能，负责全国气象工作的组织管理，是中国级别最高的气象行政管理部门。 它的前身是中央军委气象局，成立于1949年12月。1994年由国务院直属机构改为国务院直属事业单位后，经国务院授权，承担全国气象工作的政府行政管理职能，负责全国气象工作的组织管理。 全国气象部门实行统一领导，分级管理，气象部门与地方人民政府双重领导，以气象部门领导为主的管理体制。我国气象事业是科技型、基础性社会公益事业，坚持“公共气象、安全气象、资源气象”的发展理念，坚持“以人为本，无微不至、无所不在”的服务宗旨。 2000年1月1日，《中华人民共和国气象法》开始施行，之后颁布实施了《人工影响天气管理条例》、《气象探测环境和设施保护办法》、《防雷减灾管理办法》、《施放气球管理办法》等行政法规和部门规章。</p>\n<h2 id=\"中国科学院学部成立\"><a href=\"#中国科学院学部成立\" class=\"headerlink\" title=\"中国科学院学部成立\"></a>中国科学院学部成立</h2><p>周恩来在中国科学院学部成立大会上与社会科学家亲切交谈左起：周恩来、翦明赞、范文澜、周扬1956年6月1日，中国科学院学部成立大会在北京举行，大会宣布成立中国科学院物理数学化学部、生物学地学部、技术科学部、哲学社会科学部四个学部。中国科学院院长郭沫若作工作报告，报告中总结了科学院五年的工作，提出了科学院及其学部今后的任务和改进工作的措施。国务院总理周恩来、副总理陈毅、中共中央宣传部部长陆定一到会作重要指示。周恩来代表国务院宣布了经国务院第十次会议批准的中国科学院四个学部233名委员名单，各学部选举产生了学部常务委员会。各学部也分别在会上作了工作报告。大会通过了《中国科学院学部成立大会总决议》。中国科学院学部的成立，标志着我国科学事业发展中一个新阶段的开始。</p>\n<h2 id=\"丹麦的高尔基——尼克索逝世\"><a href=\"#丹麦的高尔基——尼克索逝世\" class=\"headerlink\" title=\"丹麦的高尔基——尼克索逝世\"></a>丹麦的高尔基——尼克索逝世</h2><p>尼克索 尼克索是丹麦最负盛名的无产阶级作家，丹麦共产党创始人之一，被誉为“丹麦的高尔基”。于1869年出生，1954年6月1日逝世。 1888年，他参加了丹麦工人运动，开始接触接科学社会主义理论。后来，他在朋友的资助下出国养病，到过意大利、西班牙和德国等国，对于国际工人运动有了广泛的了解，参加了反对正在各国滋长的机会主义和沙文主义的斗争。十月革命的胜利使尼克索找到了无产阶级斗争的正确道路。他谴责右倾机会主义，退出社会民主党，成为1930年正式成立的丹麦共产党的创始人之一。第二次世界大战初期，他被丹麦社会民主党列入交给德国法西斯的黑名单，不久被捕入狱。1943年逃出监狱时，尼克索已经七十四岁，但他仍旧顽强地为工人阶级的事业而奋斗，直到八十五岁逝世为止。</p>\n<h2 id=\"著名教育家约翰·杜威病故\"><a href=\"#著名教育家约翰·杜威病故\" class=\"headerlink\" title=\"著名教育家约翰·杜威病故\"></a>著名教育家约翰·杜威病故</h2><p>杜威1952年6月1日，著名哲学家、教育家和政治家约翰-杜威因患肺炎病故，终年92岁。杜威坚信“实践是最好的学习”，并一生遵循这一信条。他改革了芝加哥和纽约的学校体系，帮助创建了“社会研究新学校”，并协助了“公民自由联盟”开展工作。杜威出生佛蒙特州的一个良好的家庭。他曾就读于佛蒙特州立大学和约翰-霍普金斯大学，后来在密执安州立大学和其它享有盛名的学校教学。1899年，他出版了《学校与社会》一书，大力提倡实践教育。他在中国、日本和苏联进行实地调查后，更是赞赏与劳动相结合的学习。他的《经验与自然》（1925）一书阐述了他的实用主义哲学观点。</p>\n<h2 id=\"国际儿童节定名\"><a href=\"#国际儿童节定名\" class=\"headerlink\" title=\"国际儿童节定名\"></a>国际儿童节定名</h2><p>1951年4月，国际民主妇女联合会在苏联莫斯科开会，决定每年的6月1日为国际儿童节。决议号召保障世界各国儿童的生存权、保健权和受教育的权利。指出：全世界所有民主团体和成年男女要同雇用男女童工现象作斗争，由国家保护儿童的健康，用削减军费的办法满足儿童所需的经费。</p>\n<h2 id=\"美国歌手夏琳·邓肯出生\"><a href=\"#美国歌手夏琳·邓肯出生\" class=\"headerlink\" title=\"美国歌手夏琳·邓肯出生\"></a>美国歌手夏琳·邓肯出生</h2><p> 1950年6月1日，美国歌手夏琳·邓肯出生于加州荷里活，通常被称呼作「夏琳」（Charlene），因I’ve Never Been To Me《我从未找到自我》而广为人知。 1973年签约摩城唱片，当时使用「夏琳 邓肯」（Charlene Duncan）的名字。1974年1月发表了其首张专辑All That Love Went To Waste。1977年以I’ve Never Been To Me成为Hot 100单曲的第97名。 1980年离开摩城唱片，搬到英国。1982年，DJ Scott Shannon在电台播出了I’ve Never Been To Me，引起不少听众的兴趣。这首歌在美国进入了排行榜的第3位，在英国则有第1位。1985年再度因成绩不理想，离开乐坛。 未曾有自我(I’ve Never Been to Me)是一首充满女性自觉的抒情歌曲。歌曲的叙述方式十分特别：描述一个历经沧桑的女人，见到一个因不满自己目下的生活、准备去追寻“自由”的怨妇，忍不住真挚地提出忠告“我自己也曾经有过放荡形骸的生活，甚至为追寻所谓的自由走遍了世界；而且凭借年轻和美貌，曾得到过别的女人做梦都不敢想的快乐时光；但是到头来却是一场空，等到年纪大了，发现自己追求的不过是镜花水月，甚至从未有过真正的自我”。 虽然歌中唱的是劝告别人，但听起来却像是在规劝另一个自己，一个几十年前的自己。她规劝那位彷徨的妇女，“要好好珍惜自己的拥有，珍惜自己怀抱中的孩子，以及那经常拌嘴却是真心爱自己的丈夫”。她说自己虽然到过所谓的快乐“天堂”，却从来没未找到过自我，希望别人不要再重蹈她的覆辙。 这首歌早在1977即由美国女歌手夏琳(Charlene Duncan)灌唱，其后也曾经数次重录，或许是发行公司财力不够。宣传无门，问世没有多久就销声匿迹。终于本歌在1982年被一位电台DJ发掘，在自己的节目中密集的播放，从而老曲新红，一年后拿下全美排行榜第三和英国第一的好成绩。但是夏琳(Charlene)本人的星途却远非一帆风顺，另外唱了一些歌都反响平平，1980年代中期就彻底消失歌坛了。不过这首未曾有自我(I’ve Never Been to Me)却一直传唱至今，成了夏琳唯一的一首畅销曲。 台湾艺人黄莺莺早在歌曲在美国走红前慧眼识珠，发现并翻唱了这首曲子；在2002年青春少女组合S.H.E也翻唱了本曲。黄莺莺的版本由于太老，所以没能找来对比；而S.H.E的版本则明显稚嫩了很多，不过想来也是，几个二十出头就风光一时的年轻女孩，又怎能演绎得出这样深刻的中年沧桑呢。 读书时，父母长辈经常告诫我们，人生中充满着选择，每个人都必须为自己的选择承担后果，因此抉择必须慎重，三思而后行。而年轻的我们则往往只是把这些告诫当做陈辞滥调，常常为了眼前的方便或者一时的痛快，而做出了令自己后悔莫及的事情。 另一方面，我们又总是被世俗的“乐土”（Paradise）的定义所羁绊。随着浮躁的社会风气，我们茫然的追求着“白领、外企、高薪、出国”。很多人因此牺牲了自己的家庭、爱情；放弃了自己真正钟意的爱好；而埋首于报表、试卷甚至觥筹交错之间。一厢情愿的说“有了票子、房子、车子，就会找到快乐的”。其实，你去寻找那所谓的“乐土”的时候，真正的幸福正从你的身边溜走。 希望当我们两鬓斑白时，不要发出“I’ve never been to me”的叹息。 在动人的旋律下，这首歌有着相当发人深省得内容。歌曲描述了一个历尽沧桑的女人，看见另外一个已婚妇女在悲叹自己的命运，忍不住提出一些忠告。她曾经有过放浪形骸的过往，走遍整个世界，凭着自己的青春美貌，享受着犹如天堂一般的快乐时光，王公贵族甚至神职人员都曾是她的入幕之宾，但是到头来，她却只落得一场空，不但走投无路，连个肯友善相待得人都没有。天堂是什么？那只是人们用来欺骗自己的幻想，她劝那位彷徨得妇女，好好珍惜自己拥有得，怀抱中得宝宝，还有那个虽然有时会吵架、但真心爱她得男人，才是真正珍贵得，那才是爱。或许她到过天堂，但是她从未找到过自我，请不要重蹈她的覆辙。</p>\n<h2 id=\"新中国第一个国际儿童节\"><a href=\"#新中国第一个国际儿童节\" class=\"headerlink\" title=\"新中国第一个国际儿童节\"></a>新中国第一个国际儿童节</h2><p> 1950年6月1日，新中国第一个国际儿童节。从1949年开始，中华人民共和国正式定每年6月1日为国际儿童节。 学校一般会为此组织相关的集体活动，并要求学生正式着装（普及校服前为白衬衣蓝线裤）香港虽属共和国一部份，但民间在约定俗成下，香港儿童节的日期与中国台湾的儿童节日期一样，即4月4日。民间庆祝的方式多以送玩具礼物给小朋友，或陪小孩出外吃大餐或游玩。 1950年6月1日，新中国的小主人们迎来了第一个国际儿童节。 儿童是祖国的未来。但是，解放前，广大劳动人民的子女却被剥夺了接受教育的权利，也被剥夺了欢乐的童年。新中国成立后，党和政府非常重视儿童的健康成长。尽管解放初期物质条件不足，困难重重，党中央还是重视儿童的全面发展。 1949年11月，国际民主妇联理事会决定，6月1日为国际儿童节。刚成立不久的中华人民共和国中央人民政府，决定将这一天定为中国儿童的节日。党中央对新中国的第一个儿童节非常重视。为了筹备庆祝六一儿童节，响应民主妇联等团体发出的“保卫儿童权利、争取和平”呼吁书，我国11个人民团体和中央人民政府有关部门，专门组成了筹备委员会。毛泽东挥笔题词：“庆祝儿童节”。朱总司令殷切地希望：“新中国的儿童，要爱祖国、爱科学、爱劳动，准备好好的建设新中国。”刘少奇、周恩来、宋庆龄、邓颖超等党和国家领导人也为孩子们题词。 这一天，5000名儿童聚集在北京中山公园音乐堂，庆祝自己的节日，苏联、朝鲜等国家的小朋友和母亲们，也应邀出席了联欢会。朱总司令非常关心孩子们的健康成长，他说：“你们的年龄，现在虽然还小，但要努力学习，学会各种科学知识，并把自己的身体锻炼得强壮，准备参加建设新中国的工作，把贫穷的落后的中国变成有高度文化的强大工业基础的中国。” 这一天，全国各地的小朋友，也都举行了联欢活动。从这以后，每到“六一”，全国各地都组织各种形式的活动，庆祝少年儿童的节日，党和政府都非常关心少年儿童的健康成长，为他们的生活和学习创造了良好的环境，新中国的孩子们在党的阳光下茁壮成长。</p>\n<h2 id=\"台湾歌手叶宪修出生\"><a href=\"#台湾歌手叶宪修出生\" class=\"headerlink\" title=\"台湾歌手叶宪修出生\"></a>台湾歌手叶宪修出生</h2><p> 歌手叶宪修（艺名：叶启田），1948年6月1日出生。台湾嘉义县太保市人，1964年出道，以《爱拼才会赢》一曲成为龙头巨星。 叶启田在1948年6月1日凌晨出生于穷乡僻壤的嘉义太保市水牛厝庄，出世后，身体孱弱不堪，据说可能养不活。但是爷爷（阿公）疼孙心切，速速去求北港妈祖婆保庇（类似在庙里求平安），身子才逐渐好转。年幼的叶启田家境相当穷困，父亲叶荷盘年轻时耕田（做牛拖犁），终日种五谷以水田相依为生。母亲叶黄爰是传统社会中，讲求三从四德的典范妇人，待人和蔼少疾言厉色。父母共生有九个兄弟姐妹，启田排行老三，上有一姐一兄，下有五弟一妹。记忆当中的十三岁那年，有一次随亲人到嘉义市的三山戏院看歌唱会，当时洪一峰、文夏、张红歌星，四处到全省登台演唱。 叶启田的志向向全村的伙伴和父母亲透露，叶启田父亲对于他意志坚决要北上求发展，亦不置可否，给叶启田二十元当出外费用。翅膀未硬的叶启田，就此暂别穷乡僻壤的水牛厝庄，坐着北上的慢火车，来到繁华的台北夜都市，展开人生的另一旅程。心怀理想与抱负的叶启田，来到人生地不熟的都市。起初暂住艋舺的（贩仔间），清晨天刚要亮，就到中兴市场帮忙人家卖鱼菜，赚点老板所给予的零用钱做所费。如此两三个月来，他一来惦念家人，二来觉得前途无进展，就整理行李，又回到故乡水牛厝庄。此刻心情认为唱歌不成，黯然回来。总觉得无颜见家乡父老。虽然才历经了二、三个月他乡的洗礼，有时偶尔出门，遇到故乡长辈亦显得客气有礼貌，更是赞誉有加。 返乡后，又厮混了两个月，依旧决定再来台北闯天下，刚来还是在艋舺喊喝卖鱼菜的日子。但追求唱歌的理想志向依然不变。 突然有一天，叶启田于艋舺的街上巧遇家乡对面的乡亲林金清先生，跟随他每天驶著白花油的宣传车，四处巡回表演，出售白花油。因兴趣的关系，他毅然加入其巡回团负责唱歌。每日到菜市，夜市当起卖唱生，过著流浪江湖的吉普赛生活，以歌来赚钱。 十四岁过着流浪街头的生活持续大约两年多。有一天空闲时，他拿一本“歌仔册”在练歌时，发现“歌仔册”印着几位歌星的联络地址，再次鼓起勇气循地址去大稻程的圆环边一家书店，找到了他所尊重崇敬的恩师郭大诚。他以爽直的乡下人，真诚纯挚的心直接告诉郭大诚。“我”想要拜你为师，请老师咁能够多多牵成，兼提拔叶启田做歌星，老师亦默默释出善意地回答。“好”！ 1964年的新历12月，突然接到郭老师的电报：“速上台北，再过几天进录音室”。就这样与当时的良山、尤君、雅玲等三位年轻歌星同录一张合辑。当时金星唱片老板刘长清先生和郭老师建议取个艺名，就商请名电台主持人陈三雅先生帮他取了“启田”艺名，“启田”之意就是开启田野创造梦想。然后叶启田高兴领得四佰元录音酬劳回嘉义了。 未经许久，金星唱片正式发行，叶启田的歌声始得以在嘉义地区的各大电台节目播放。 叶启田选过3次立委，为了选举，负债近亿元。很多人认为当上立委就发财，但叶启田说，他的服务处开销一个月就要100多万元，根本是在倒贴，所以希望专辑能为他还债。为了他的选举，朋友陆续赞助上千万的金额，累积下来，就是最后这一亿两千万的惊人数字！ 2001年立委选举参选爆炸，叶启田坦承，政治很辛苦，如果他把这些心力，都用在唱歌上的话，钱会赚2倍。叶启田强调，尝试再选一次，不管有没有当选，将再不竞选，如果当选，就为民服务4年，不然他会去选择社会服务的工作。 因为选举，叶启田和老婆刘嘉芬离异，几年下来，2人的感情似乎有复合的希望，2005年新专辑里有两首歌“内心艰苦”、“痛苦女人心”是叶启田唱给前妻的心声，希望她能懂他的心。 2008年台湾地区领导人选举时，叶启田公开替国民党总统候选人马英九站台支持，并演唱竞选歌曲《台湾向前行》。</p>\n<h2 id=\"罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\"><a href=\"#罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\" class=\"headerlink\" title=\"罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决\"></a>罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决</h2><p> 1946年6月1日，罗马尼亚亲纳粹的领导人扬·安东内斯库被枪决。扬·安东内斯库(1882年-1946年)罗马尼亚军事法西斯独裁者，首相（1940年～1944年）。 1882年6月14日生于罗南部皮特什蒂城。青年时代曾就学于法国的军事学院。1907年，作为军队低级军官参与镇压农民起义。第一次世界大战期间服军役。1919年参加对匈牙利革命的军事干涉。大战后，曾任罗驻法、英使馆武官。 1934年任参谋总长。1937年12月任军事大臣。他利用苏联1940年6月出兵比萨拉比亚和北布科维纳一事，煽动反苏，鼓吹亲德。9月4日任首相。9月6日宣布自己为“国家领袖”，成为军事独裁者。10月，允许50多万德军进驻罗马尼亚。11月23日，签署加入德、意、日三国同盟的议定书。12月4日，与德国签订为期10年的罗、德经济合作协定，使罗经济完全适应希特勒德国的需要。 1941年6月22日参加侵苏战争，充当希特勒的仆从和帮凶，1944年8月23日安东内斯库在谒见国王时被捕。由共产党、王室和军队等方面参加的罗人民武装起义爆发（见罗马尼亚八·二三武装起义）。 1946年5月17日被布加勒斯特人民法庭判处死刑，同年6月1日处决。2006年被平反。</p>\n<h2 id=\"毛泽东致电彭德怀重新估计抗日战争\"><a href=\"#毛泽东致电彭德怀重新估计抗日战争\" class=\"headerlink\" title=\"毛泽东致电彭德怀重新估计抗日战争\"></a>毛泽东致电彭德怀重新估计抗日战争</h2><p>1943年6月1日，毛泽东致电彭德怀，分析了国民党的现状，对抗日战争的发展作了重新估计。毛电指出，国民党对敌、对外（英、美）、对共、对民、对党（中央与地方、西西与复兴）五方面的均无妥善办法，危机日渐增长。他们对东条扶汪倒蒋新政策毫无对策，国民党对日投降者增多，战斗力大损。目前英美仍是集中力量对德，对蒋援助甚少。蒋介石对我党疑忌甚大，不愿解决两党关系问题。甘、黔、川、陕四省民变四起，蒋介石除镇压外，无他办法。国民党内部纠纷不绝，有增长趋势。凡此均使抗战局势，处于日益困难地位。毛电重新估计了抗日战争的发展趋势，并提出了中国共产党今后的任务。电文指出，抗战还需准备三年，彼时中国情况如何，深堪注意。我党应在此三年中力求巩固，屹立不败。对敌应用一切办法坚持必不可少的根据地，反“扫荡”与反“蚕食”之军事斗争与瓦解敌伪的政治斗争均须讲究最善方策。对国民党应极力避免大的军事冲突，使彼方一切力量均用在对敌上。对敌后解放区人民除坚持“三三制”外，应以大力发展农业、手工业，如人民（主要是农民）经济趋于枯竭，我党即无法生存，为此除组织人民生产外，党政军自己的生产极为重要。对党内政策，一是整顿三风（应坚持一年计划）；二是审查干部（清查内奸包括在内）；三是保存干部（送大批干部来后方学习）。如能实施上述各项，不犯大错，我党即可立于不败之地。</p>\n<h2 id=\"《肖申克的救赎》主演、美国演员摩根·弗里曼出生\"><a href=\"#《肖申克的救赎》主演、美国演员摩根·弗里曼出生\" class=\"headerlink\" title=\"《肖申克的救赎》主演、美国演员摩根·弗里曼出生\"></a>《肖申克的救赎》主演、美国演员摩根·弗里曼出生</h2><p>摩根·弗里曼 摩根·弗里曼（Morgan Freeman），1937年6月1日出生于美国田纳西州，美国演员、导演。 1967年，弗里曼出演百老汇歌舞剧《我爱红娘》。1987年，弗里曼凭借在《黑狱风云》中的表演获得了当年奥斯卡最佳男配角和金球奖最佳男配角的两项提名。1989年，他凭借着在《为戴西小姐开车》中的忠厚诚实、善良勇敢的老司机形象获得了奥斯卡最佳男主角的提名。而1994年上映的《肖申克的救赎》一片又让他第三次获得奥斯卡金像奖提名 。2005年，他凭借《百万美元宝贝》获得第77届奥斯卡最佳男配角奖 。2010年11月，摩根·弗里曼获得美国电影学院终身成就奖 。2012年，他出演的《蝙蝠侠：黑暗骑士崛起》上映 。2014年，摩根·费里曼出演的《超验骇客》上映 。</p>\n<h2 id=\"周恩来与蒋介石在庐山谈判\"><a href=\"#周恩来与蒋介石在庐山谈判\" class=\"headerlink\" title=\"周恩来与蒋介石在庐山谈判\"></a>周恩来与蒋介石在庐山谈判</h2><p>中共代表周恩来、秦邦宪、林伯渠和国民党代表蒋介石、邵力子、张冲就两党合作抗日问题在庐山谈判1937年6月初，周恩来带着中共起草的国共两党合作抗日的纲领，到庐山与蒋介石会谈。宋子文、宋美龄、张冲等往返磋商。蒋介石出尔反尔，置共产党起草的合作纲领于不顾，直接提出两党合作的形式问题：成立国民革命同盟会，由国共双方推选同等数量的干部组成，蒋任主席，有最后决定权；红军可以编为3师12个团，4.5万人，中共委派师长，副职由国民党委派；3个师以上不能设总指挥部，师以上可以设政训处，毛泽东、朱德离开红军出国留洋；陕甘宁边区政府由中央政府派正职长官，等等。对此，周恩来表示，有关国民革命同盟会的组织原则须经请示研究后决定，其他事项均不能同意。16日，中共代表返回延安。6月25日，中共中央书记处提出了同国民党谈判的新提案。新提案在一些重要问题上作了让步。关于两党合作的组织形式问题，原则上同意组织国民革命同盟会，承认蒋介石依据共同纲领有最后决定权。对一些具体问题的主张是：如果蒋介石同意设立总的军事指挥部，红军即待其名义发表后改编；陕甘宁边区7月实行民主选举，向蒋推荐张继、宋子文、于右任3人，择其中一人任边区行政长官，林伯渠任副长官；力争朱德为红军改编后的指挥官，毛泽东不拒绝出外做事，但非到适当时机不去；不放弃国民大会民主选举的基本原则。28日，周恩来电告蒋介石，申明中共中央认为如红军改编后3个师上边无指挥机关实无法进行改编，朱德不能离去。29日，中共中央接南京电：红军改编后只能设政训处。中共中央决定：可以用政治机关名义指挥部队，但必须有等于指挥机关的组织和职能。万一争不到朱德为政治机关的主任，即自行改编。</p>\n<h2 id=\"两广出师北上抗日\"><a href=\"#两广出师北上抗日\" class=\"headerlink\" title=\"两广出师北上抗日\"></a>两广出师北上抗日</h2><p>两广事变的主要领导人陈济棠（左）李宗仁（右）宣誓就任抗日救国总司令、副总司令1936年6月1日，广东陈济棠和广西李宗仁、白崇禧，为北上抗日发表通电。4日，陈济棠、李宗仁领衔成立军事委员会和抗日救国军，表示誓率所部“为国家雪频年屈辱之耻，为民族争一线生存之机”。6日组成“抗日救国军西南联军”。8日，李宗仁演讲说，不问中央抗日不抗日，一、四两集团军改为“国民革命抗日救国军”，并说，北上抗日完全是争取生存的民族革命战争，决不是对内的争夺权利。10日，粤桂两军分路北上湖南，进逼郴州、陵宁。事变发生以后，蒋介石于9日派军舰9艘抵达厦门，10日向武汉、衡阳集结兵力。12日，毛泽东、朱德发布《为两广出师北上抗日宣言》，提出8项纲领，希望两广领袖能够到处大胆的发动与赞美抗日人民的爱国运动，大量的武装与组织抗日人民。30日，国民党中央军与两广军队发生战事。</p>\n<h2 id=\"抗日红军大学成立\"><a href=\"#抗日红军大学成立\" class=\"headerlink\" title=\"抗日红军大学成立\"></a>抗日红军大学成立</h2><p>1936年6月1日，中国人民抗日红军大学（简称“红大”，“抗大”的前身）在陕北安定县瓦窑堡创立。林彪任校长，毛泽东兼任政治委员，罗瑞卿任教育长。是日，第一期学员举行开学典礼，毛泽东、张闻天、周恩来等领导出席开学典礼并讲话。这期学员编为3个科，共1063人。其中，有一个“将军科”。红军经过二万五千里长征，胜利到达陕北，但沿途被蒋介石围追堵截，红军到达陕北后，仅剩3万人，而且军队干部也损失颇大。为培养补充抗日军政干部，提高红军自身的战略技术水平，1936年6月1日，党中央在瓦窑堡建立了“中国人民抗日红军大学”。6月21日，国民党第八十六师高双成部突袭瓦窑堡，红大即随中央机关撤出瓦窑堡，迁至保安县城。在保安县城，红大召收第一批学员。他们全部来自中央红军和十五军团，分为3个科，最引人注目的是第一科。第一科有学员38人，他们在1955年我军初次授衔时，最低军衔是中将。其中比较有名的有罗荣桓、罗瑞卿、谭政、彭雪枫、杨成武、刘亚楼、张爱萍、苏振华等人。这是一个名副其实的“将军科”。据统计，第一科学员平均年龄27岁，人均有伤疤3处。如果把蒋介石对这些大名鼎鼎的学员悬赏金额加在一起，总数竟超过200万银元之巨。</p>\n<h2 id=\"美国歌唱家帕特·布恩出生\"><a href=\"#美国歌唱家帕特·布恩出生\" class=\"headerlink\" title=\"美国歌唱家帕特·布恩出生\"></a>美国歌唱家帕特·布恩出生</h2><p> 1934年6月1日，美国歌唱家帕特·布恩出生于佛罗里达州达克逊维尔。 十七岁的时候在田纳西州纳什维尔广播电台主持节目，因演唱出色而受到很多人的关注。五十年代后期成为非常受欢迎的唱片明星，他的唱片销量数以百万计。 帕特·布恩富有朝气，说话温柔，对年轻人颇具感染力，对于那些对摇滚乐、艾尔维斯·普雷斯利(即“猫王”)和五十年代其他现象感到忧虑的成年人，也同样具有很强的号召力。 他主演了几部音乐片之后，又开始在一些剧情片中担任角色。他笃信宗教，写了几部书，从宗教观点探讨青年人存在的一些问题。1957年被评选为该年十大卖座明星之一。</p>\n<h2 id=\"苏区开展激烈的查田运动\"><a href=\"#苏区开展激烈的查田运动\" class=\"headerlink\" title=\"苏区开展激烈的查田运动\"></a>苏区开展激烈的查田运动</h2><p>毛泽东在江西瑞金等8县贫农团大会上作关于查田、查阶级的报告1933年6月1日，中华苏维埃共和国临时中央政府发出《关于查田运动的训令》，要求各级政府在查田运动中，坚决执行阶级路线，以农村中工人阶级为领导：依靠贫农，坚固联合中农，向着封建半封建势力作坚决的进攻。把一切冒称“中农”、“贫农”的地主、富农，完全清查出来，没收地主阶级的一切土地财产，没收富农的土地及多余的耕牛、农具、房屋，分配给过去分田不够的及尚未分到田的工人、贫农、中农，富农则分子较坏的劳动份地。2日，中共苏区中央局作出《关于查田运动的决议》，指出查田运动是一场剧烈与残酷的阶级斗争，要求各级党组织依靠雇农、贫农，巩固地联合中农群众，来反对和剥夺地主残余与富农的一切反革命企图。但又指出：决不容许任何消灭富农的企图。只没收他们多余的农具与好的田地，分给他们以坏的“劳动份地”。</p>\n<h2 id=\"中共苏区政府尝试解决农民土地问题\"><a href=\"#中共苏区政府尝试解决农民土地问题\" class=\"headerlink\" title=\"中共苏区政府尝试解决农民土地问题\"></a>中共苏区政府尝试解决农民土地问题</h2><p>1933年6月1日，中华苏维埃共和国临时中央政府发布《关于查田运动的训令》。训令认为：“现在各苏区，没有彻底解决土地问题”。“这些地方的农民群众，还没有最广泛的发动起来，苏维埃政权中、群众团体中、地方武装中，还有不少的阶级异己分子在暗藏活动着，还有不少的反革命秘密组织在各地活动，破坏革命”。因此，要进行普遍的深入的“查田运动”。坚决执行“以农村中工人阶级为领导，依靠着贫农，坚固联合中农，向着封建半封建势力作坚决进攻”的阶级路线，“把一切冒称‘中农’‘贫农’的地主富农，完全清查出来”。中共苏区中央局作出了《关于查田运动的决议》。查田运动随即在中央苏区全面展开。这次查田运动在毛泽东直接领导下进行，毛泽东主持召开了一系列大会，根据长期领导土地革命的丰富经验和广大干部群众正确意见，讲明了政策和方法，规定“查田运动是查阶级，不是按亩查田”。为了指导查田运动正确开展，毛泽东按照阶级分析的科学方法，写了《怎样分析农村阶级》和《关于土地斗争中一些问题的决定》两个文件，毛泽东又提出了“依靠贫农，联合中农，限制富农与消灭地主”的正确的阶级路线。</p>\n<h2 id=\"孙中山灵柩由北平移至南京中山陵\"><a href=\"#孙中山灵柩由北平移至南京中山陵\" class=\"headerlink\" title=\"孙中山灵柩由北平移至南京中山陵\"></a>孙中山灵柩由北平移至南京中山陵</h2><p>孙中山1929年6月1日，孙中山灵柩奉安南京紫金山中山陵。1925年3月12日，孙中山在北京病逝，遗体安置在北京碧云寺内。孙中山曾嘱辞世后愿“归葬紫金山”，1926年6月1日，国民政府在钟山第二峰茅山南麓开工修建陵墓，至今春完工，4月23日，国民政府派何应钦为总理奉安迎柩总指挥。5月26日，孙中山灵枢扶入灵车。由北平南移。28日，灵柩抵达南京。停灵公祭至31日结束。6月1日，在南京紫金山中山陵园举行奉安大典，灵柩由其夫人宋庆龄和子孙科及党政要人护入墓室。这一天，全国各地举行公祭，并通令全国停止工作及交通3分钟，以示哀悼。中山陵在建设中运灵柩之专列奉安大典移灵至中山陵宋庆龄和儿媳陈淑英在北平碧云寺参加孙中山移灵南京的国葬仪式宋庆龄专程回国参加孙中山奉安仪式南京举行孙中山奉安大典</p>\n<h2 id=\"日本导演熊井启出生\"><a href=\"#日本导演熊井启出生\" class=\"headerlink\" title=\"日本导演熊井启出生\"></a>日本导演熊井启出生</h2><p> 日本导演熊井启，1929年6月1日出生于日本长野县南安昙郡。1953年毕业于信州大学文理学部社会系。 1953年，进入日活公司担任助理导演；1964年，推出处女作《帝银事件：死刑囚》；1965年，创作了推理电影《日本列岛》；1968年，拍摄了剧情片《黑部的太阳》，影片打破日本国产电影上座纪录；1972年，编导了纯爱电影《忍川》，影片获日本《电影旬报》年度十佳作品奖第一名；1974年，执导的剧情片《望乡》获第25届柏林国际电影节金熊奖提名。 1978年，执导了剧情片《阿吟小姐》；1981年，因执导剧情片《谋杀·下山事件》而获得第5届日本电影学院奖最佳导演提名；1986年，监制并编导了黑白剧情片《海与毒药》，影片获日本《电影旬报》年度十佳作品奖第一名、第37届柏林国际电影节银熊奖，并被评为日本80年代佳片50部中的第二十名；1989年，因拍摄剧情片《千利休：本觉坊遗书》而获得了第13届日本电影学院奖最佳导演提名。 1990年，拍摄了剧情片《式部物语》，影片获第14届蒙特利尔国际电影节最优秀艺术贡献奖；1995年，因剧情片《深河》而获得了第19届日本电影学院奖最佳导演提名；2001年，被第51届柏林国际电影节授予柏林摄影机特别奖。 2007年5月23日9点51分，熊井启因蛛网膜出血在东京的医院逝世，享年76岁。 熊井启一生共创作了19部影片。他始终坚持以电影为武器，揭露和鞭挞社会的不公与黑暗，勇敢地直面那些给无辜者造成巨大伤害的人物和机构，其矛头直指日本的资本主义制度。同时，他以大无畏的精神向日益右倾化的社会现象发起挑战，拍出了深刻批判日军二战罪行的优秀作品《海和毒药》、《光藓》等。而对于那些生活在不幸或贫穷中的普通民众，尤其是身世坎坷、饱经磨难却仍勇敢面对生活的女性，熊井启毫不吝啬地奉献了真挚的情感和深深的敬意。</p>\n<h2 id=\"日军以保护侨民为由在青岛登陆\"><a href=\"#日军以保护侨民为由在青岛登陆\" class=\"headerlink\" title=\"日军以保护侨民为由在青岛登陆\"></a>日军以保护侨民为由在青岛登陆</h2><p>1927年6月1日，日本驻满洲第十师团步兵三十二旅团以保卫日侨安全为由在青岛登陆。2日，北京政府照会日本驻华使馆，认为“在鲁外侨从未受丝毫影响，殊无派兵保护之必要。此次贵国政府不先征求中国政府同意，突然派兵来青岛，且欲相机赴济南，不能不认为违背条约，侵犯主权之行动”。因此提出正式抗议，要求日本迅速中止派兵赴青岛；已开到者勿遽登岸，从速返回。日本在山东济南、青岛及胶济铁路沿线有1．7万名日侨和1．5亿日元的投资，山东又与东北的利益具有密切的关系。为保护其在华北地区乃至东北地区的特殊利益，防止蒋介石以及英、美势力进入日本势力范围，日本内阁于5月24日决定以保护日侨的名义出兵山东；遂于27日决定从东北派兵进驻山东。</p>\n<h2 id=\"当代著名影星玛丽莲·梦露诞辰\"><a href=\"#当代著名影星玛丽莲·梦露诞辰\" class=\"headerlink\" title=\"当代著名影星玛丽莲·梦露诞辰\"></a>当代著名影星玛丽莲·梦露诞辰</h2><p>玛丽莲梦露1926年6月1日梦露（MARILYNMONROE）出生于美国洛杉矶。是个“没有父亲”的女孩。从小生活在精神十分不正常的家庭里（外祖父母精神都不很正常），饱受人间苦难和艰辛。7岁被母亲托付一对英国夫妇照看，后住进孤儿院。梦露拍过不少电影，但由于她过早地结婚，过早地离婚，不断地结婚——离婚——结婚……，她一直没有一个真正的男人。她多次自杀未遂。与上层人物如肯尼迪有过不一般的往来。她也心情愉快过，可她最后还是选择了自杀：1962年——风华正茂之时自杀，致使万千影迷至今困惑不解。1962年8月4日是她悲剧一生的最后一幕。死前一天，她对人说，“我已经厌倦了这一切，厌倦了被人当作玩物。”关于她的死是自杀还是谋杀，争论了二十多年。她的童年是在颠沛流离中度过的。二十岁时，为了生存，去拍摄裸体照，由此引起了二十世纪福克斯公司的注意，被当作摇钱树请进工厂，开始了她的银幕生涯。梦露以她那活泼、多情、迷人的神态在影坛崭露头角。1953年，在《尼亚加拉》中她第一次任主角，扮演一个专门勾引男人的荡妇，影片充斥着梦露妖艳、色情的表演。该片上映后，梦露立即被好莱坞捧为西方影坛最大的“性感明星”。但是，她却想成为一个艺术家，而好莱坞仅仅把她当成赚钱的机器。精神的压抑使她落落寡欢，忧郁伤神，经常失眠。梦露从影十五年，拍片三十余部，她用自己的青春和美丽为好莱坞盈利2亿多美元，而她的银行存款仅够支持自己的丧葬费。主要作品：彗星美人（ALLABOVEONEVE）（1950）她嫁给百万富翁（HOWTOMARRYAMILLIONAIRE）（1953）不适应环境的人（THEMISFITS）（1961） 《绅士喜爱金发女郎》剧照《七年的渴望》剧照 </p>\n<h2 id=\"上海总工会公开成立\"><a href=\"#上海总工会公开成立\" class=\"headerlink\" title=\"上海总工会公开成立\"></a>上海总工会公开成立</h2><p> 1925年6月1日，上海总工会公开成立。由李立三担任会长。领导30余万工人总罢工，5万余学生罢课，绝大部分商人罢市。 总工会宣布从1925年6月2日起实行思同盟罢工。提出了”惩办打死工人、学生之凶手，并赔偿损失”，”承认工人有组织工会及罢工之权力”等7项条件，表达了”齐心奋斗到底”，”不达到以上七项条件决不上工”的坚强决心。 2日，散发传单的工人与日本巡捕遭遇，被日巡捕开枪打死2人，重伤3人。小沙渡工厂工人被厂方协同枪杀4人，沉尸苏州河中。 3日，杨树浦恒丰纱厂的日本人又枪杀号召罢工者1人，伤2人，并打死过路1名大学生。 连日的枪杀事件激怒了上海人。罢工的工人达20多万人，罢课学生5万余人，大多数商人开始罢市。至8日，各国迅速派军舰进入上海，其中日本5艘，英国4艘，美国13艘，法国3艘，意大利1艘，”海军陆战队”、”万国义勇队”在上海登陆，并进入租界区驻防。北京、广州、青岛、武汉、天津、南京、重庆和香港等许多城市约1700多万群众，不顾帝国主义及其走狗的残酷镇压，先后起来响应上海人民的革命斗争。 1925年6月5日，中共中央发表《为反抗帝国主义野蛮大屠杀告全国民众书》，说”血肉横飞的上海，现在已成为外国帝国主义的屠杀场了!” 与此同时，长沙、青岛、天津、广州等数十个城市的群众亦纷纷罢工、罢市、罢课，次声援上海工人。上海各界组成此次”三罢”的领导机构 一 上海工商学联合会。 1925年6月7日，该联合会向公共租界当局正式提出交涉条件。条件包括:解除巡捕、商团之武装;惩办凶手，赔偿损失，优待工人，不得虐待华工;承认工人有组织工会及罢工之自由，并不得因此次罢工开除工人等。 北京政府也迅速作出反应。至11日先后3次向外国驻华使团提出强烈抗议，并要求停止类似恶性冲突，双方进行谈判。 16日，北京政府派蔡廷干为代表赴沪;英、日等国也派出了6名代表，双方开始谈判。谈判前，租界当局被迫释放了被捕人员。 1925年6月26日，上海商人宣布单独复市，退出”三罢”运动。罢工的工人陷入孤军奋战的境地。策动罢工的中国共产党决定改变罢工策略，以一定的经济要求及地方性的政治要求为最低条件逐步复工，以等待时机，积蓄力量。 28日，日资纱厂工人同日方资本家不得携带武器，抚恤顾正红家属1万元，赔偿工人罢工期间损失10万元，处分凶手等。上海各行业的罢工工人陆续复工。 “五·卅”运动地从1924年开始高涨的革命运动大大向前推进了一步，是大革命高潮的开端，标志着全国革命高潮的到来。</p>\n<h2 id=\"日兵枪杀长沙市民-酿成“六一惨案”\"><a href=\"#日兵枪杀长沙市民-酿成“六一惨案”\" class=\"headerlink\" title=\"日兵枪杀长沙市民　酿成“六一惨案”\"></a>日兵枪杀长沙市民　酿成“六一惨案”</h2><p>1923年6月1日，日本武陵丸号轮船运载日货抵达长沙大金码头。中国外交后援会调查员例行前往检查，遭到日本水兵无理殴打。为此千余群众会集码头，与日本水兵对峙。这时，停泊在湘江中的一艘日本军舰上的水兵，竟持枪上岸，开枪行凶。当场打死2人，重伤9人，轻伤数十人，酿成“六一惨案”。消息传出，长沙人民义愤填膺。当日下午，有2万多群众参加了由外交后援会在省教育会坪召开了声讨大会。大会提出了撤换日本驻湘领事、惩办日本军官、惩办杀人凶手、撤退日本一切驻湘军队、收回日本在湘占用的一切码头、日本驻湘领事公开向人民道歉、抚恤死者、赔偿伤者保险费及医药费等8项条件。会后，愤怒的群众抬着尸体沿街游行，并向湖南省长赵恒惕请愿。</p>\n<h2 id=\"阿道尔弗·德·拉·韦尔塔就任墨西哥总统\"><a href=\"#阿道尔弗·德·拉·韦尔塔就任墨西哥总统\" class=\"headerlink\" title=\"阿道尔弗·德·拉·韦尔塔就任墨西哥总统\"></a>阿道尔弗·德·拉·韦尔塔就任墨西哥总统</h2><p> 1920年6月1日，阿道尔弗·德·拉·韦尔塔就任墨西哥总统。1920年6月1日至11月30日任墨西哥总统。索诺拉州人。他在任期间，弗兰西斯科·维拉的军队向政府投降。 阿道尔弗·德·拉·韦尔塔（Adolfo de la Huerta Marcor，1881-1955），墨西哥政治家。担任索诺拉州州长期间，他领导了阿瓜·普列塔起义，迫使总统卡兰萨辞职，此后，他被国会选为临时总统。 他在任期间，弗兰西斯科·维拉的军队向政府投降。 1923年，他又领导了一次旨在推翻奥夫雷贡总统的起义。但是这次起义以失败告终。1955年7月9日，他在墨西哥城去世。 这位墨西哥总统余1913-14年担任墨西哥总统的维克托里亚诺·韦尔塔没有任何亲属关系。</p>\n<h2 id=\"吴虞呼吁男女平权\"><a href=\"#吴虞呼吁男女平权\" class=\"headerlink\" title=\"吴虞呼吁男女平权\"></a>吴虞呼吁男女平权</h2><p>吴虞1917年6月1日，吴虞以妻子吴曾兰名义发表文章《女权平议》。他在文中说，由渔猎生活之平等夫妻时代，入于耕牧生活之专制夫妻时代，则妇女失其自由，为男子之财产，为男子之奴隶矣。专制时代之妇女，出则听命于夫，入则听命于翁姑，幽闭闺阃，不能自主，一无所知，一无所能，与六畜无异，只知饮食，只知养子。以此辈无知无能之人为群男之母，则举国男子当幼稚之时，不受其害者鲜矣。吾国专重家族制度，重名分而轻人道，蔑视国家之体制道德法律并为一谈，礼刑所出，其义根本于儒教。孔氏常以女与小人并称，安能认为主张男女平等之人？且吾人所争平等，为法律上之平等；所争自由为法律内之自由；非无范围之平等，无限界之自由。而天尊，地卑，扶阳，抑阴，贵贱，上下之阶级，三从七出之谬谈，其于人道主义，皆为大不敬，当一扫而空之，正不必曲为之说也。他呼吁：吾女子当琢磨其道德，勉强其学问，增进其能力，以冀终得享有其权之一日；同男子奋斗于国家主义之中，追踪于今日英德之妇女，而固非与现在不顾国家之政客议员较量其得失于一朝也。呜呼！良妻贤母，固为妇女天职之一端；而生今之世界，则殊非以良贤母为究竟。</p>\n<h2 id=\"罗伯特·福尔肯·斯科特的探险队离开英国赴南极\"><a href=\"#罗伯特·福尔肯·斯科特的探险队离开英国赴南极\" class=\"headerlink\" title=\"罗伯特·福尔肯·斯科特的探险队离开英国赴南极\"></a>罗伯特·福尔肯·斯科特的探险队离开英国赴南极</h2><p> 1910年6月1日，罗伯特·福尔肯·斯科特的探险队离开英国赴南极。罗伯特·福尔肯·斯科特是一位英国海军上校。他未能实现自己第一个到达南极极点的壮志。他的竞争对手罗阿尔德·阿蒙森抢先一个月到达那里。 1910年6月，斯科特乘坐“特拉·诺瓦号”启程。途中，他听说阿蒙森也正在前往南极。不久，庞廷和一部分队员奉命回到基地，留下斯科特和他的10名同伴向南极挺进。 1911年11月1日，斯科特的一队人马离开自己的宿营基地，前往南极。暴风雪使旅行十分艰难。因此，1912年1月3日，斯科特决定只带4位同伴前行，他们是爱德华·威尔逊、亨利·鲍尔斯和埃德加·埃文斯、劳伦斯·奥茨。 1912年1月17日，斯科特一行到达南极。但是，阿蒙森的挪威国旗已经在那里飘扬。他们深感失望，踏上了归途。埃文斯因神经失常死去；奥茨因患严重的冻伤，不愿连累别人，主动要求出去走一圈，在这种环境下，出去只会走向死亡。剩下的3个人不得不扎营，以躲避恶劣的天气。但1912年3月29日这天，斯科特等3人都死在离开他们的宿营基地200多千米处。 人们知晓斯科特最后一次旅行的详情，因为他的日记记到了最后一天。1912年11月，一支搜寻队发现了这本日记，以及斯科特等3人的尸体。与斯科特同行的还有爱德华·威尔逊、亨利·鲍尔斯、埃德加·埃文斯和劳伦斯·奥茨。他们全部遇难。死去的斯科特还像亲兄弟似的搂着威尔逊。3人的尸体被就地掩埋，如今于南极冰下的深处。奥茨的尸体始终未被找到。 斯科特被英国人称为20世纪初探险时代的伟大英雄。1910年6月1日，他带领探险队离开英国，向南极点发起冲刺。当时，挪威人罗阿尔德·阿蒙森也率领着另外一支探险队向南极点进发。两支队伍展开了激烈角逐，都想争取“国家荣誉”。结果阿蒙森队于1911年12月14日捷足先登，而斯科特队则于1912年1月18日才抵达，比阿蒙森队晚了一个多月。不幸的是，在返程途中，南极寒冷天气提前到来，斯科特队供给不足，饥寒交迫。他们在严寒中苦苦拼搏了两个多月，终因体力不支而长眠于皑皑冰雪中。 早在最后一次南极远征之前，斯科特就已经是英国的民族英雄。他在1902－1904年间首次进行南极探险，相关游记《发现之旅》曾是英国最畅销的书。而他最后一次南极探险的悲壮故事由奥地利作家茨威格写成传记《伟大的悲剧》，使其影响了更多的人。</p>\n<h2 id=\"胶济铁路通车\"><a href=\"#胶济铁路通车\" class=\"headerlink\" title=\"胶济铁路通车\"></a>胶济铁路通车</h2><p>1898年，德国即建成青岛火车站，但直到1904年，胶济铁路才竣工通车1904年6月1日，青岛至济南的胶济铁路建成通车。胶济铁路是由德国独家修筑和经营的。1898年3月，德国借“巨野教案”，迫清政府签订条约，取得了胶济铁路的修造权。1899年9月，胶济铁路在青岛正式开工，向西修建。1901年4月1日，青岛至胶州一段竣工通车。1902年6月1日又通至潍县。1903年9月22日再通至周村。至本月1日，铁路修至济南，青岛至济南的干线以及张店至博山，淄川至洪山支线，全长共计440.7公里的铁路全部建成通车。此期间内，还建成了建筑面积1万多平方米、工人400多名的四方机车厂。青岛至济南干线长394公里，共耗修建费5290余万马克。铁路修筑过程中，所经之处，摧毁村庄，践踏农田，挖掘坟墓，堵塞河道。瓦德西在给德皇的密报中称：“筑路之事，漠视坟墓，以致有伤居民信仰情感。”“更以欧洲商人时常力谋损害华人，以图自利。”</p>\n<h2 id=\"维新派妇女团体创办中国女学会书塾\"><a href=\"#维新派妇女团体创办中国女学会书塾\" class=\"headerlink\" title=\"维新派妇女团体创办中国女学会书塾\"></a>维新派妇女团体创办中国女学会书塾</h2><p>1898年6月1日，维新派妇女团体女学会在上海城南桂墅里创办中国女学会书塾，这是中国近代第一所自办女校。开设有中文、西文、医学、女红四门功课。1900年中秋前后停办。女学会成立于1897年夏秋之交，李闰（谭嗣同妻）、黄谨娱（康广仁妻）为倡办董事。女学会还创办近代中国第一张女报——《女学报》，提倡女学，反对缠足。</p>\n<h2 id=\"美国第15任总统詹姆斯·布坎南去世\"><a href=\"#美国第15任总统詹姆斯·布坎南去世\" class=\"headerlink\" title=\"美国第15任总统詹姆斯·布坎南去世\"></a>美国第15任总统詹姆斯·布坎南去世</h2><p> 1868年6月1日，美国第15任总统詹姆斯·布坎南去世。布坎南出任总统时，正值美国处于历史上的一个重大关头。 1791年4月23日，詹姆斯·布坎南出生于宾夕法尼亚州默塞尔斯堡附近的科文盖普。他的父亲为人诚恳，处事公正，宽容大度，口碑极佳，在当地社交界小有名气。母亲伊丽莎白是一个传统类型的家庭主妇，懂诗文，明大义，她的虔诚和勤勉给子女们以极大的影响。 1812年美英战争爆发。英国人的掠杀暴行激起布坎南强烈的义愤，他在兰开斯特的群众集会上控诉了英国人的罪行，他那声情并茂的演说深深地打动了无数听众的心。他主动报名参加了志愿军，在保卫巴尔的摩等战役中表现十分英勇。怀着对理想和未来的追求与向往，1814年布坎南竞选宾夕法尼亚州众议员成功。短短三年时间内，年轻的布坎南完成了由律师到军人再到议员的转变。此后，布坎南踏上了漫长的仕途之路，成为宾夕法尼亚政坛一颗冉冉升起的政治新星。 1820年，布坎南参加了国会众议员选举，一举成功。他在宦海沉浮中逐渐摆脱了失恋的阴影，全身心地为公众服务，直到入主白宫。他成为美国唯一的一位未婚总统。他置身于变幻莫测的政坛风云中，痴心不改，急流勇进，与政治结为终身伴侣。 布坎南并不甘心仅仅当一名国会议员，入主白宫是他的奋斗目标。他经历了三次争取总统候选人提名失败的打击，但他毫不气馁，屡败屡战，逐步地向权力顶峰靠近。 为了实现自己的政治夙愿，布坎南先后放弃了出任联邦总检察长和最高法院法官的机会。1844年，他首次向这一目标冲击，由于知道自己的实力尚欠缺，所以在失败后并未完全放弃，进入了最终的胜利者詹姆斯·波尔克营垒。布坎南因此被任命为国务卿，对此他心满意足，认为自己已拿到了入主白宫的快车票 。 为了推行扩张政策，波尔克总统控制了制定外交政策的权力，布坎南只能处理具体的外交事务。此时，得克萨斯的合并问题处于最后的关头，美墨关系十分紧张。在美国大军压境的情况下，布坎南出面完成了合并工作。在购买加利福尼亚和新墨西哥的问题上，布坎南反对用武力解决问题，谋求用和谈和购买的方式调整双方的边界。和谈失败后，美国发动了美墨战争。战争结束后，双方重开谈判。1848年2月，美国与墨西哥签订了《瓜达卢佩伊达尔哥条约》，获得了包括今加利福尼亚、新墨西哥、亚利桑那等地在内的一百多万平方英里土地。 美英在俄勒冈问题上争吵不休，布坎南仍主张用和平的方式解决。但波尔克总统则持极其强硬的立场，试图用武力获取该地区。最后，波尔克作了让步，同意把俄勒冈北半部让给英国，以维护英国人在当地的巨大利益。布坎南领导了这次和谈，并获得成功，美国最终完成了西部边界推向太平洋的过程。 布坎南任国务卿期间，在外交工作中颇有见解，政绩显著。但由于波尔克总统坚持直接插手外交事务，其一些主张也与布坎南相左，因而使布坎南的外交才干难以得到充分的发挥。 1848年，布坎南再次向白宫发起冲击，失败后卸职退隐，在家乡的农场中静观时局，蓄势待发。 在1852年，布坎南第三次竞争民主党总统候选人提名。由于几位竞争者势均力敌，结果谁也没有看好的富兰克林·皮尔斯脱颖而出，获得了提名，布坎南以微小的差额失败。皮尔斯上任后，任命布坎南出任驻英公使。在此期间，布坎南做得最有成效的事情是改善了与英国的关系。在扩张主义思潮的影响下，他还卷入了一场风波 参与草拟了《奥斯坦德宣言》，谋求购买古巴，如果不能得逞就诉诸武力。这虽然并不是一个有法律效力的公文，却在国内引起了广泛的反响，人们对它褒贬不一，见仁见智。虽然皮尔斯总统迫于压力未予签署，但这个宣言却在美国南方引起一片欢呼声。 1856年春，布坎南再次参加大选，此次他志在必得。出使国外使他在国内政坛比较超脱，参与起草《奥斯坦德宣言》又赢得了南方的青睐，因此他获得了民主党的提名。 1857年，俄亥俄保险公司的倒闭引发了全国性的经济恐慌，布坎南政府的威望日益下降。 1861年3月4日，布坎南参加了林肯总统的就职宣誓，他非常坦诚地告诉朋友们：联邦的航船已经驶入了它的末路。就在此后不久，内战的炮声在萨姆特要塞隆隆打响了。 布坎南患有比较严重的关节风湿病，加上年迈体弱，郁郁寡欢，晚年病情不断加剧，于1868年6月1日去世，死前仍对世人对自己的不公道愤愤不平。他死后葬于家乡的伍德沃德墓地。</p>\n<h2 id=\"太平天国领袖洪秀全病逝\"><a href=\"#太平天国领袖洪秀全病逝\" class=\"headerlink\" title=\"太平天国领袖洪秀全病逝\"></a>太平天国领袖洪秀全病逝</h2><p>1864年3月，天京合围后，城内断粮。洪秀全带头吃“甜露”（草团）充饥。残酷的斗争和饥饿使太平天国领袖洪秀全卧病不起。1864年6月1日，洪秀全病逝南京。洪秀全，1814年1月11日生，广东花县人。他一生的业绩主要是：一、1843年创立“拜上帝会”，对动员群众推翻清朝统治的斗争起了重要的宣传和组织作用；其后写的《原道救世训》、《原道醒世训》、《原道觉世训》等著作，为太平天国起义作好了思想舆论准备。经数年努力，洪秀全在杰出的农民领袖冯云山的帮助下，拜上帝会得以迅速发展，为金田起义奠定了基础。二、从1851年1月11日金田起义到1864年天京陷落前夕，洪秀全领导了这场农民战争的全过程，历时14年，势力发展到18省，先后攻占600多座城市，给了中外反动势力以沉重打击。三、两次建立领导核心。前期，在永安建制分封诸王，使太平天国初具规模，加强了领导力量，提高了太平军战斗力，为太平天国的迅猛发展打下了基础；后期，在“国中无人，朝中无将”的局面上，洪秀全选拔了陈玉成、李秀成等青年将领主持军事，任命洪仁玕提理天朝政务，形成了一个新的领导班子，使太平天国能继续坚持斗争。四、颁布革命纲领。前期，1853年冬，颁布了《天朝田亩制度》，提出改变土地制度和其他改革社会的措施。其内容表现了农民反封建的要求和解决土地问题的强烈愿望。纲领内容的完备性和深刻性，使太平天国革命达到了中国历代农民革命所能达到的最高思想境界。1859年颁布了洪仁玕为仿效西方资本主义国家而写的《资政新篇》一书。这是后期太平天国的重要政纲，说明他在对待资本主义的态度上，较同时代的地主统治阶级思想开明，眼界开阔。太平天国运动，之所以能成为几千年来中国农民战争的最高峰，是与他的巨大贡献分不开的。乃至中国民主革命先驱孙中山愿作洪秀全第二，即可见其对后世的深远影响。太平天国是在中外反动势力联合绞杀之下失败的。但作为太平天国运动的最高领导人，洪秀全的严重错误也是不可忽视的。洪秀全的错误主要在于，一、定都天京后，封建意识与日俱增，等级观念、享乐思想尤其突出。洪秀全在天王府深居简出，严重脱离将士群众。在太平天国革命政权向一个新的封建王朝政权蜕变的过程中，洪秀全起了特别恶劣的带头作用。思想作风上的质变，使其愈往后，则更多地像一个封建帝王。天京内讧就是领导集团内部这种封建思想发展的必然结果。二、太平天国后期，为防大权旁落，洪秀全一反前期用人路线而“用人唯亲”，形成一个排斥异姓的洪氏集团，使得后期政治日益腐败，给太平天国内部带来致命危机。石达开是太平军最优秀的统帅，所部又是太平军精锐。他德才兼备，深得全体军民拥戴，天京内讧之后，他是唯一能团结群众辅佐洪秀全重振国势的人选。然而，洪秀全猜忌他，用安、福二王挟制和排挤他。因此，石达开出走，致使太平天国出现分裂局面。其后，陈玉成、李秀成打破江北大营、江南大营，京围一解，洪秀全立刻大封王爵，根本不问才德、功劳，亲戚、广东同乡或捐有钱粮者，都可以封王。封王人数竟达到2700人以上。造成后期天国朝政混乱、吏治败坏、军事削弱的局面。三、洪秀全晚年，不仅思想狭隘保守，而且陷入了宗教迷信的可悲泥潭。对于太平天国，洪秀全一生，是功大于过；但功也不能掩过。洪秀全所领导的这场伟大的农民革命在中国近代史上应是一座巍峨的丰碑：它让后人纪念、凭吊，也让后人深思。洪秀全纪念馆珍贵的太平天国玺印天王洪秀全与随从在南京城，1864年法国画刊“LeMondeIllustr”刊载的铜版画。洪秀全的皇宫</p>\n<h2 id=\"法国作家夏尔·波德莱尔的《恶之花》出版\"><a href=\"#法国作家夏尔·波德莱尔的《恶之花》出版\" class=\"headerlink\" title=\"法国作家夏尔·波德莱尔的《恶之花》出版\"></a>法国作家夏尔·波德莱尔的《恶之花》出版</h2><p> 1857年6月1日，法国作家夏尔·波德莱尔的《恶之花》出版。《恶之花》被誉为法国“伟大的传统业已消失，新的传统尚未形成”的过渡时期里开放出来的一丛奇异的花”。作品兼具浪漫主义、象征主义和现实主义的特征。 《恶之花》中的诗不是按照写作年代先后来排列，而是根据内容和主题分属六个诗组，各有标题：《忧郁和理想》、《巴黎即景》、《酒》、《恶之花》、《叛逆》和《死亡》，其中《忧郁和理想》分量最重。六个部分的排列顺序，实际上画出了忧郁和理想冲突交战的轨迹。 由一百多首诗歌组成的《恶之花》，由诗人精心安排为六个有机组成部分，有序地展开诗人的精神探索。 第一部分“忧郁与理想”，写忧郁，也写理想，忧郁是沉重的，理想是渺茫的。穿行在沉重的忧郁中，寻找着难寻的理想。 第二部分“巴黎即景”，写的是诗人眼中的巴黎，或者说是心中的巴黎。这不是美丽的城市，不是繁华的“花都”，而是“熙熙嚷嚷的都市，充满着梦想的都市，&#x2F;幽灵在大白天里拉着行人的衣袖！”（《七个老头子》）波德莱尔将诗歌的视野从浪漫主义的大自然拉倒光怪陆离的现代大都市，让人看到的却是一幅幅畸形、变态的图画。 第三部分以“酒”为题，写诗人的“以酒浇愁”、“以酒为乐”的无奈与悲凉。 第四部分“恶之花”，诗人从醉酒的幻景转向直面罪恶的“花朵”。 第五部分“叛逆”，是针对上帝的。在这里，该隐和撒旦都受到了赞美，因为他们是受害者、叛逆者。世人所希望的，是自己的灵魂能傍着撒旦“休息”。 第六部分“死亡”，在历经苦难之后，在阅尽丑恶之后，死亡，是唯一的归宿、唯一的慰藉。死亡是一切的终结，但也是新的开始。 整首诗集以一首题为《旅行》的长诗作结，概括了诗人一生的求索。</p>\n<h2 id=\"航海家詹姆斯·罗斯发现北磁极\"><a href=\"#航海家詹姆斯·罗斯发现北磁极\" class=\"headerlink\" title=\"航海家詹姆斯·罗斯发现北磁极\"></a>航海家詹姆斯·罗斯发现北磁极</h2><p> 1831年6月1日，英国南极探险家，航海家詹姆斯·罗斯发现北磁极。他第一个发现了地磁北极和南极的罗斯海区域。 苏格兰海军军官，1800 年4 月15 日生于伦敦，罗斯在11岁时就当了海军士兵，受到他叔叔约翰·罗斯的指导，在他还很年轻的时候，就跟叔叔进行了两次赴北极的远征。在1818-1833年的航行中，他曾四次与威廉·爱德华·帕里爵士寻找西北航道。 1830 年乘雪橇横越布西亚半岛发现了布西亚湾。1831年，他在北纬70° 05 ′17″， 西经96° 46′ 45 ″第一位发现地磁北极位置的人。 有着丰富的地球磁场方面的知识的他，因此被选派率领探险队于1839年启程去寻找南磁极。为了抵御浮冰，海军部向他提供了两艘船：“黑暗”号和“恐怖”号都被特别加固了一番。 1841年，这两艘船第一次冒险穿越一条冰带，在南纬72°发现用他的名字命名的罗斯海、罗斯陆缘冰、45–60 米高的罗斯冰障、维多利亚地和南纬77 °30 ′的埃里伯斯火山及罗斯半岛上的泰罗火山，并沿罗斯冰障向东到达南纬78° 04 ′。1842 年最先到达南纬78° 09′30″。 1842 年夏至1843 年由好望角向南经威德尔海到南纬71 °30′， 把维多利亚地的东岸标记在地图上，但认为这个地方和以前发现的南极陆地不是南部大陆的一部分，而是一些岛屿。 1849年，詹姆斯·克拉克·罗斯率领一支北极探险队，去查明约翰·富兰克林爵士和他所率人员的遭遇。罗斯用两艘新船在格陵兰西海岸寻找，但因时值冬季被冰困在兰开斯特海峡。虽然罗斯已接近了富兰克林的探险路线，但他没在发现富兰克林的踪迹。1862 年4 月3 日逝世于英格兰埃尔兹伯里。因为对以后的科学探索起到了卓越贡献，因此他的头像被印在了2007年塑料版2南极元的钞票上。</p>\n<h2 id=\"希腊国王奥托一世出生\"><a href=\"#希腊国王奥托一世出生\" class=\"headerlink\" title=\"希腊国王奥托一世出生\"></a>希腊国王奥托一世出生</h2><p> 1815年6月1日，希腊国王奥托一世出生，巴伐利亚王子，原名巴伐利亚的奥托·弗里德里希·路德维希，1832年被选为近代希腊王国的首任国王。 奥托是巴伐利亚国王路德维希一世与萨克森-希尔德堡豪森的特丽莎的次子，1815年出生于奥地利帝国的萨尔茨堡。他的长兄后来成为巴伐利亚国王马克西米利安二世，他的三弟后来成为巴伐利亚摄政王柳特波德。经由他的远祖巴伐利亚-慕尼黑公爵约翰二世，他是拜占廷帝国科穆宁皇朝和拉斯卡里斯皇朝的后裔。 1831年，当时的希腊总督约安尼斯·卡波蒂斯特里亚斯遇刺，希腊陷入无政府状态。1832年5月的伦敦和会上，列强（英、法、俄）决定：希腊成为独立的君主国，国王为巴伐利亚17岁的小王子奥托。国王的继承人为奥托的后代，如果没有后代奥托的弟弟及其后代为希腊国王的继承人。希腊和巴伐利亚的王位不得由一人兼任。奥托的称号是希腊的国王，而不是希腊人民的国王，这意味着仍有上百万的希腊人在土耳其的统治下。 1833年2月6日，奥托王子在三个摄政和三千五百名巴伐利亚军队的陪同下在有六千名希腊居民的新首都纳夫普利翁登陆。他是乘英国护卫舰HMS马达加斯加号由英、法、俄三国海军护送来的。 由于奥托一世尚未成年，希腊由摄政委员会执政。摄政委员会由三名巴伐利亚摄政组成，分别是枢密院主席约瑟夫·路德维希·冯·阿尔芒斯佩格（Joseph Ludwig von Armansperg）、格奥尔格·路德维希·冯·毛莱尔（Georg Ludwig von Maurer）、卡尔·冯·阿贝尔（Karl von Abel）。三个摄政主张专制统治，且能力平庸。直到1835年，奥托一世国王年满20岁，开始执政。 希腊人很快发现他们的税收比土耳其统治时代加重了，巴伐利亚主要倚赖向英、法、俄借款过日子，对希腊人征税繁重、管理混乱。奥斯曼帝国的暴政换为了外国的官僚统治，他们鄙夷地将其称为“巴伐利亚官僚制”。希腊人仍没有发言权，甚至连选举地方官吏的权利也没有。摄政们禁止出版物的发行，使他们更加不得民心。 1833年8月，摄政们建立了独立于君士坦丁堡牧首的希腊东正教会。奥托一世是一位坚定的天主教徒，拒绝改宗东正教，使他在一部分虔诚的希腊教徒的眼中被视为异端。 1834年12月13日，希腊政府迁至雅典。虽然当时的雅典只有一万名居民，废墟比房屋更多。这个选择得到了多数希腊人的同意。 1835年，奥托一世被西班牙国王授予西班牙金羊毛骑士团骑士勋章。</p>\n<h2 id=\"俄国著名作曲家格林卡诞辰\"><a href=\"#俄国著名作曲家格林卡诞辰\" class=\"headerlink\" title=\"俄国著名作曲家格林卡诞辰\"></a>俄国著名作曲家格林卡诞辰</h2><p>格林卡，Gelinka（1804年6月1日~1857 年2月15日）格林卡1804年6月1日，生于贵族家庭。自幼接触俄罗斯民歌，从农奴乐师和家庭教师学小提琴和钢琴。1818年入彼得堡贵族寄宿学校，同时学音乐。毕业后在交通部任职，从事业余音乐创作，并同普希金、茹科夫斯基等人交往。多次游学意大利、西班牙和德国。1837～1839年任彼得堡宫廷唱诗班乐长。受西欧浪漫主义文艺思潮的影响，在掌握西欧先进写作技法的同时，注重吸取民族民间音乐的特点，创立了俄国民族乐派。代表作品有：歌剧《伊万·苏萨宁》、《鲁斯兰与柳德米拉》，管统乐曲《卡玛林斯卡亚》、《马德里之夜》、《阿拉贡霍塔》、《幻想圆舞曲》及室内乐、钢琴曲、歌曲等。1857年逝世。“米哈依尔·伊万诺维奇·格林卡”专辑收藏精品《鲁斯兰与柳德米拉》格林卡</p>\n<h2 id=\"田纳西州成为美国第16个州\"><a href=\"#田纳西州成为美国第16个州\" class=\"headerlink\" title=\"田纳西州成为美国第16个州\"></a>田纳西州成为美国第16个州</h2><p> 1796年6月1日，田纳西州成为美国第16个州。州首府是纳什维尔，城市范围最大，有全州20%的人口。孟菲斯人口最多。 田纳西州（State of Tennessee）位于美国东南部，东起北卡罗来纳州州界的阿巴拉契亚山脉（Appalachian Mountain），南临佐治亚州、亚拉巴马州、密西西比州，西止密苏里州和阿肯色州东边的密西西比河（Mississippi River），北临肯塔基州和弗吉尼亚州，地势东高西低。长约432英里，州面积109</p>\n<h2 id=\"肯塔基州成为美国第15个州\"><a href=\"#肯塔基州成为美国第15个州\" class=\"headerlink\" title=\"肯塔基州成为美国第15个州\"></a>肯塔基州成为美国第15个州</h2><p> 1792年6月1日，肯塔基州成为美国第15个州。肯塔基州是美国中东部的一个州，正式名称为“肯塔基联盟”。 其面积104749平方公里，在全美国排名37，而人口在2005年则是4041769，在美国排名第26位。 肯塔基州在美国革命时属弗吉尼亚州一部分，至1792年脱离弗吉尼亚州，成为美国的第十五个州。 肯塔基州以纯种马和威士忌闻名。肯塔基州昵称”blue grass state”，处于美国中东部，面积40500平方英里（105000平方公里），纬度在北纬36至39度之间。东面是西弗吉尼亚州和弗吉尼亚州，南连田纳西州，西接密苏里州，以密西西比河为州界。北面隔俄亥俄河与伊利诺伊州、印第安那州、俄亥俄州相望。 肯塔基的气候温和，全年的温度都颇为适中。肯塔基州全州一月的平均气温是摄氏三度，七月的均温则为二十五点三度。属大陆性气候（严格地说，是亚热带湿润气候），Ohio河位于Kentucky州的北部边界，是该区域亚热带气候和东部大陆性气候的分界线。肯塔基州多数葡萄园都要防御频繁的春季霜冻。</p>\n<h2 id=\"普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\"><a href=\"#普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\" class=\"headerlink\" title=\"普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生\"></a>普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生</h2><p> 1780年6月1日，普鲁士将军和军事理论家卡尔·冯·克劳塞维茨出生。德国军事理论家和军事历史学家，普鲁士军队少将。著有《战争论》一书。 1803年从柏林军官学校毕业后，任奥古斯特亲王副官。1806年10月随亲王参加奥尔施泰特会战时，被法军俘虏，翌年底获释。1809年初调普军总参谋部工作，任总参谋长兼军事改革委员会主席G.J.D.von沙恩霍斯特的办公室主任，协助沙恩霍斯特从事军事改革。 1810年秋任军校教官，并为王太子讲授军事课。1812年春，主张联合俄国抗击法国，因不满普鲁士国王同拿破仑一世结盟而辞职，转到俄军，在骑兵军和步兵军司令部中任职。1814年回归普军。翌年任G.L.布吕歇尔军团第三军参谋长，参加利尼会战。1818年5月任柏林军官学校校长，9月晋升为少将。任校长职12年，潜心研究战史和从事军事理论著述。 1830年任炮兵第二监察部监察。1831年5月任驻波兰边境普军参谋长。同年11月卒于布雷斯劳。克劳塞维茨去世后，他的妻子于1832～1837年整理出版了《卡尔·冯·克劳塞维茨将军遗著》，共10卷，1～3卷为《战争论》，其余为战史著作。 法国大革命、历次拿破仑战争和19世纪初欧洲各国人民的民族解放运动，对于克劳塞维茨世界观、军事观的形成，产生了决定性的影响。克劳塞维茨虽然对法国大革命持反对态度，但他同时也清楚地看出了这次革命在军事上引起的根本性变化，并对封建主义军事理论进行了尖锐的抨击。 可是，克劳塞维茨的观点仍是资产阶级的中庸思想：在进步的观点中夹杂着反动思想、普鲁士民族主义和军国主义。克劳塞维茨观点的理论基础是德国康德、费希特和黑格尔的唯心主义哲学。他以这种唯心主义哲学思想为指针，在资产阶级军事科学中首次对战争和军事学术等一系列现象的相互联系和发展作了分析。 克劳塞维茨研究了1566～1815年期间所发生过的130多次战争和征战，撰写了论述荷兰独立战争、古斯塔夫二世·阿道夫战争、路易14战争、菲特烈2世战争、拿破仑战争、1812年卫国战争、1813年德意志解放战争等许多军事历史著作。克劳塞维茨的主要著作是《战争论》。</p>\n<h2 id=\"江户幕府的第一代将军德川家康去世\"><a href=\"#江户幕府的第一代将军德川家康去世\" class=\"headerlink\" title=\"江户幕府的第一代将军德川家康去世\"></a>江户幕府的第一代将军德川家康去世</h2><p>德川家康(天文11年12月26日-元和2年4月17日；1543年1月31日—1616年6月1日)，日本战国时代末期杰出的政治家和军事家，江户幕府的第一代将军。生于名古屋附近的冈崎，为冈崎城主松平广忠之子，原姓松平氏，小名竹千代，初名元信，后改名元康，最后改名家康，1566年奉敕改姓德川。 生于名古屋附近的冈崎，德川家康的先祖是发迹于三河地方的一个土豪，在战国时代逐渐上升为战国大名，到松平广忠这一代时，松平氏已经是西三河的大豪族。但其被夹在势力较强的两个大名尾张的织田氏和骏河的今川氏之间，地位很不巩固。</p>\n<h2 id=\"安妮·博林成为英国王后\"><a href=\"#安妮·博林成为英国王后\" class=\"headerlink\" title=\"安妮·博林成为英国王后\"></a>安妮·博林成为英国王后</h2><p> 1533年6月1日，安妮·博林成为英国王后。英王亨利八世第二任王后，彭布罗克女侯爵，也是英国历史上最著名的王后之一。女王伊丽莎白一世的生母。威尔特伯爵托马斯·博林之女。 安妮·博林原本是亨利八世的王后凯瑟琳的侍从女官，但两人在暗中偷情。为了与安妮结婚，亨利八世发动了宗教改革，永远地改变了英国的历史。安妮·博林在1533年1月与亨利八世秘密结婚，5月被宣布为合法妻子。三个月后亨利八世对她的热情消退，直到1533年9月生下伊丽莎白一世后才稍和缓。但两人关系在1536年1月安妮·博林流产时更加恶化。1536年5月2日安妮·博林被捕入狱，关进伦敦塔；5月19日以通奸罪被斩首。 安妮·博林入宫成为亨利八世第一任妻子阿拉贡的凯瑟琳王后的侍从女官，在1522年3月4日的化妆舞会中以优美熟练舞姿展露吸引力，并成为宫廷社交圈内公认的高雅、智慧又不乏风情的女人。她拥有了一大批的男性仰慕者。她接受诺森伯兰伯爵之子亨利·珀西（Henry Percy）的追求，但在1523年诺森伯兰伯爵拒绝让儿子与安妮订婚，这段恋情就此中断。诗人托马斯·维埃特疯狂爱上她，不停地给她写诗。 年，亨利八世迷恋上安妮·博林，并对她展开追求。安妮因为姐妹玛丽（玛丽·博林，于1519从法国回到英国，于1520年成为亨利八世的情妇）拒绝亨利八世的追求，甚至离开宫廷回到肯特郡（但亦有说法认为安妮·博林是欲擒故纵，假意拒绝）。亨利八世不但没有因此减低对她的兴趣，反而对安妮更加倾心。1526年安妮再度入宫，1527年虽然已接受亨利八世的追求，但仍坚持不与他同床，以避免生下私生子。她坚称除非戴上后冠，否则绝不接受亨利八世轻浮的求爱。 这段情事刚开始时安妮·博林表现得很低调。亨利八世为了讨好安妮，用财富和大量珠宝、衣物，还有各种奢华的礼物包围她，在1527年至1528年间至少给她写了十七封情书。面对珍贵的珠宝首饰和热情洋溢的情书，安妮却显出异于常人的冷静，并言辞犀利地一次又一次拒绝亨利。但安妮渐渐野心膨胀，意图坐上王后宝座。 亨利八世的第一任王后阿拉贡的凯瑟琳一直未能生下都铎王朝的男性继承人，而亨利八世认为年轻貌美的安妮一定能替他生个儿子。为了名正言顺的迎娶安妮，亨利八世于1527年与大臣向梵蒂冈递交了他与凯瑟琳王后的婚姻无效申请。 虽然在凯瑟琳的侄子神圣罗马帝国皇帝查理五世的压力下，教宗克勉七世连着六年拒绝批准这个婚姻无效的申请。但在1531年亨利八世已将凯瑟琳王后驱逐出宫廷，而安妮住进了王后的房间。此时安妮已经成为实际上的王后，但英国人民讨厌她，并且同情着凯瑟琳王后。 即使是在结婚之前，安妮·博林也是能够处理请愿、外交信件、给予优惠条件等等事务，甚至因为她的能力，安妮在外交上拥有比她未来丈夫更大的影响力。1529年法国大使和1531年米兰大使都证实了这个观点。安妮与法国驻英大使交好，她成功拉拢法国和英国结盟，这对当时英国的国际地位很有影响。由于安妮的促成，1532年冬英法两国在法国北部加莱召开会议，法国转而支持亨利八世的二次婚姻，同年9月1日，安妮被加冕为彭布罗克女侯爵。安妮的家人也从这种关系中获益。她的父亲托马斯·博林，原先是罗奇福德子爵（Viscount Rochford），被升为威尔特郡伯爵（Earl of Wiltshire）。安妮守寡的姐妹玛丽能收到?100的年金，玛丽的儿子亨利·凯里，在著名的西多会修道院接受教育。1532年坎特伯里大主教过世后，博林家族的牧师托马斯·克兰麦接任其位。 从法国回国后不久，1532年11月14日亨利和安妮在一个秘密仪式上结婚了。很快安妮就怀孕了，为了合法化在当时被认为非法的第一个婚礼，1533年1月25日他们在伦敦举行了第二次婚礼。5月23日坎特伯里大主教托马斯·克兰麦宣布亨利八世与凯瑟琳的婚姻无效，5月28日宣布亨利八世与安妮的婚姻是完全合法的。6月1日，安妮·博林在威斯敏斯特教堂正式加冕为英格兰王后，接着她在宫中安顿下来准备生产。此时亨利八世对安妮的热情渐渐消退，两人时不时发生争执，直到9月7日女儿伊丽莎白一世在格林威治普雷森希宫出生后才稍缓和。安妮将伊丽莎白送至赫特福德郡乡间成长，也常去探望她。 安妮·博林的王后排场比前任王后凯瑟琳还大。她有超过250个仆人专职伺候，60个贵族侍女陪伴她。安妮添购许多奢华的礼服、珠宝首饰、羽毛扇、马车、家具等，也重新装潢了几个宫殿以符合她的品味。 在此期间安妮曾残酷迫害许多反对她成为王后的人，包括亨利八世与凯萨琳王后的女儿玛丽（后来的玛丽一世）。1534年，在安妮的操控下，亨利八世强迫玛丽去做伊丽莎白的侍女，并促使议会通过了一件《继承法案》。为了维护自己的尊严，玛丽拒绝承认《继承法案》，即使在写给亨利八世那措辞谦卑的信件里，她都坚持签上“玛丽公主”的署名。安妮降低玛丽的身份，并从精神上折磨她，还扣减了玛丽公主身为国王长女的物质待遇。玛丽的服装和所获得的钱财，甚至比皇室仆人还差。当然，已经18岁的玛丽公主对她的继母也不友善，她还顽固地坚持安妮·博林只不过是亨利的情妇而非王后，不断恶言相向。这让亨利八世非常恼火，父女关系十分紧张。亨利甚至不准玛丽去探望母亲凯瑟琳，也不准她们通信。 安妮·博林聪明果决，自信强势，对政治敏锐热衷，颇有手腕，堪称是亨利八世最完美的情人；然而当安妮成为亨利的妻子后，却变得多疑残忍，刁钻刻薄。后来亨利也对频频干政并且试图推动宗教改革朝更加激进的方向发展的安妮感到厌倦，认为她言辞尖锐、个性泼辣、野心勃勃，并不适合担任一国之母。 生下女儿伊丽莎白后，安妮一直未能成功产下都铎王朝的男性继承人。亨利八世不顾怀孕中的安妮，到处寻花问柳，让安妮也不得不像前任王后凯瑟琳一样忍气吞声。但如果安妮能够生下一个儿子，事情未必没有转机。可是在1536年1月29日，同时也是前王后凯瑟琳的丧礼时，安妮流产了一个男婴。一个可能的原因是，安妮看见她的侍女珍·西摩坐在了亨利八世的腿上。不管怎样，安妮的流产让她失去最后的救命稻草，亨利八世对安妮的耐心耗尽，他宣称与安妮的婚姻简直是受到上天的诅咒。 1536年4月，克伦威尔联合了一群对安妮·博林不满的贵族，想出了一个恶毒的阴谋，他们充分利用亨利厌倦安妮的心理，开始扳倒安妮的势力，他们逮捕安妮的侍女，及跟安妮接触频繁的男人，多半是艺术家、诗人。安妮身旁的音乐家马克·斯米顿首先被捕。他最初否认自己是安妮的情人，但后来也许因为是严刑拷打，他承认与安妮通奸。接着两名朝臣和亨利八世的侍从也被指控同样罪名。最后是安妮的兄弟乔治·博林，被控与安妮近亲相奸和叛国罪遭逮捕。甚至有人谣传安妮是个邪恶的女巫，她使用巫术蒙蔽了亨利的眼睛，让亨利抛妻弃女；瞒着国王跟超过交往了一百个男人；安妮的脖子上长了一颗大黑痣，却故意用珠宝首饰和黑色缎带遮掩住了；还有六只手指，却用黑色长手套掩饰。 在严刑拷打下，最后所有人都承认，安妮王后有不忠的行为。5月2日，安妮由驳船带到伦敦塔，轻度精神崩溃。5月14日，克兰默宣布安妮的婚姻亨利无效。5月15日，在伦敦塔里，安妮被指控通奸，乱伦，和叛国罪，安妮的敏锐头脑和伶牙俐齿帮助她多次有力地反驳了对自己的指控，却改变不了最后的判决。5月17日，乔治·博林等被控告的几名男子被处决。 5月19日，上午9点刚过，历史上最富盛名的女人之一，迎来了她悲惨的结局。尽管证据不足，安妮还是因为通奸，乱伦，叛国，制造假币，精神疾病，企图毒死凯瑟琳王后和玛丽公主等18项罪名，被判决斩首。亨利八世从法国请来一位有名的刽子手，让他用一柄极其锋利的长剑，以一种相对优雅的手段，砍下了安妮的脑袋，被斩下的首级甚至还公开展示了一段时间。之后安妮被草草埋葬，才两岁八个月的伊丽莎白成为私生女，被赶出王宫。据说，亨利八世在安妮·博林死前，曾托人给她送了一份离婚协议书，声称只要安妮·博林在协议书上签字，便能饶她一命，有一种说法是安妮·博林拒绝签字，因为如果她签字同意离婚，伊丽莎白就会变成私生女，另一种说法是，安妮·博林签了字，却在第二天收到了死刑判决书。 国会没有通过让安妮以合适的棺材埋葬，安妮的头与身体被放入一个柜子，埋在伦敦塔的教堂中。安妮的冤情即使在她的女儿伊丽莎白时代也从未被平反，甚至连一块墓碑也没有，直到在维多利亚女王时代翻修时，才被发现确认，覆上一个大理石墓碑。 安妮被处死后第二天，亨利八世随即与安妮生前的侍从女官珍·西摩订婚。十天后正式举行婚礼，珍·西摩成为新王后（珍又称简，来自西摩家族，天主教信仰）。</p>\n<h2 id=\"德国农民战争爆发\"><a href=\"#德国农民战争爆发\" class=\"headerlink\" title=\"德国农民战争爆发\"></a>德国农民战争爆发</h2><p>1524—1525年，德国爆发了声势浩大、波澜壮阔的农民战争。它波及大部分地区，三分之二的农民参加了起义，这在德国和西欧历史上是空前的。1524年6月1日，士瓦本南部的农民首先举起义旗，组成3000多人的武装，宣布要消灭除皇帝外的一切统治者。起义军以“书简”形式提出一份纲领。“书简”里说：城乡贫苦人受政府和贵族的沉重压迫，应当团结起来加入“基督教同盟”，采用和平手段或者使用暴力，把自己和子孙后代从苦难世界里解救出来。与此同时，法兰克尼亚、萨克森、图林根、提洛尔、阿尔萨斯等地也爆发了起义。当时，在起义农民中传诵着一首名为《穷康拉德》的战歌。歌词的最后一段是：嗨！我穷康拉德！教皇和贵族，靠战斧根除。老爷皮鞭抽不住，剁成肉泥向谁诉？活剥我们皮，还把妻子辱。嗨！我穷康拉德！猛刺吧，长矛！横扫吧，棍棒！这首歌充分反映了农民们的革命精神。起义军由于没有统一的领导，各自为战，纪律松散，被封建统治者采用欺骗和镇压的反革命两手，士瓦本农军首先在1525年4月底失败，其他几支起义军也相继被镇压下去。但是，这次农民战争在德国历史上具有伟大而深远的意义。恩格斯明确指出，马丁·路德的宗教改革和农民战争是“第一号资产阶级革命”。</p>\n<h2 id=\"波兰立陶宛王国亚盖洛逝世\"><a href=\"#波兰立陶宛王国亚盖洛逝世\" class=\"headerlink\" title=\"波兰立陶宛王国亚盖洛逝世\"></a>波兰立陶宛王国亚盖洛逝世</h2><p>亚盖洛(1348年-1434年6月1日，又称雅盖隆、雅盖沃、瓦迪斯瓦夫二世·雅盖沃)，立陶宛大公和波兰国王。于1377年起统治立陶宛，其任期开始时，与他的叔父科斯图提斯(英语：Kęstutis)共治。在1386年，他昄依天主教，取教名为瓦迪斯瓦夫，和年轻的波兰女王雅德维加结婚，加入龙骑士团(英语：Order of the Dragon)，并以瓦迪斯瓦夫·雅盖沃的名义加冕为波兰国王。他共统治波兰48年，实为后来统治波兰立陶宛两地长达几世纪的波兰立陶宛联邦的奠基人。并将他的名字(Jagiełło)授予雅盖隆王朝(Jagiellon)，该王朝统治两国至1572年，为中世纪时期中东欧最有影响力王朝之一的格迪米尼兹王朝(英语：Gediminids dynasty)下的支系。我认为立陶宛的敌人就是我们的敌人，如果你们攻击立陶宛，我们就要攻击你们——亚盖洛以波兰国王的身份警告骑士团 立陶宛是欧洲较晚形成的国家，直到十三世纪才形成国家。14世纪中叶，在奥里格尔德大公统治时期(1345—1377年)，开始成为东欧强国，与波兰瓜分了基辅公国和西南罗斯，囊括了包括基辅在内的整个第聂伯河流域。14世纪末又兼并了斯摩棱斯克及其附近地区。亚盖洛1377年，亚盖洛继承父亲的立陶宛大公之位，初期是在宫廷中的刀光剑影中度过的，1382年杀死其叔父并囚禁了叔父的儿子，巩固了大公之位。但被条顿骑士团打败，被迫割让了日姆吉。此时他面对的环境是，西面的德意志骑士团是立陶宛不停的噩梦，自立陶宛立国以来就不断向其渗透，而东面的莫斯科公国，随着“顿河王”季米特里1380年击败了金账汗国的马麦汗，也开始成为咄咄逼人的一大东欧强权，要求收回立陶宛统治下的罗斯领土。近邻波兰的情况相似，并且两国素来有结盟的传统，于是便走上了联合的道路。这一重大的历史过程最终由一桩婚姻促成。1382年，波兰国王路易三世死后，没有儿子，由其女雅德维佳继位。1385年，亚盖洛同波兰贵族签订了“克列沃协定”，与12岁的雅德维佳结婚，由亚盖洛任波兰国王，改称弗拉迪斯拉夫二世(1386—1434年)，开始了波兰的亚盖洛王朝。而波立合并的条件是亚盖洛本人接受天主教，并在立陶宛推行天主教。立陶宛原来信奉多神教，此时正处在天主教和东正教两大系统的分界线之间。亚盖洛在立陶宛成立了维尔纽斯主教区，命令立陶宛臣民接受天主教，最终使立陶宛倒向天主教阵营的一边，这是波立联合的由一后果。但将两个不同民族、不同文化的国家糅合成一个整体，不可能是一帆风顺的。立陶宛多数大贵族反对联合，怕因此失去他们的特权，而德意志骑士团则在两者之间挑拨离间，破坏两国的联合。亚盖洛的堂弟维托尔德乘机在立陶宛发动了反对亚盖洛的叛乱。维托尔德一方面有独霸立陶宛的野心，另一方面也认识到与波兰联合的必要性，这与他同堂兄亚盖洛的私人恩怨结合在一起，经过了两分两合的考验之后，1401年，两人终于达成了协议，维托尔德成为立陶宛的终身大公，但承认波兰的宗主权，在他死后，立陶宛将并入波兰。两人的关系终于由对抗转向密切合作。1401年起，日姆兹问题使立陶宛同德意志骑士团之间的矛盾恶化，而波兰则站在立陶宛一方，双方的矛盾终于发展到必须以一场大战来解决。1410年，为干涉日姆兹的反骑士团起义，骑士团军队越过波兰边境作战，波兰-立陶宛联军3.2万人在亚盖洛和维托夫特的合作指挥下，在坦南贝尔格和格伦瓦尔德附近和条顿骑士团约2.7万人的军队遭遇并展开决战。德意志条顿骑士团在此战中精锐尽失，从此一蹶不振，波兰则逐渐收复失地，获得格但斯克等城镇和波罗的海出海口。此后，由于条顿骑士团不履行战败的协议，亚盖洛又两度发动对骑士团的战争，没有完全达到收复失地的目的，但从此阻止了骑士团东进的步履。亚盖洛的时代，正好是捷克胡斯运动蓬勃发展的时代。这位布拉格大学校长公开揭露教会的腐化堕落，要求实行宗教改革，没收教会财产。1415年，这位不屈的斗士被烧死在康斯坦兹宗教会议的火刑柱上，并因此引发了捷克长达15年的反抗运动。作为邻国，波兰也被波及，有众多骑士和下层民众参加。亚盖洛开始持中立态度，1423年，他终于同德意志国王齐格蒙特·卢森堡化敌为友，加入到镇压胡斯运动的行列之中，在国内对胡斯派进行了疯狂迫害。亚盖洛的前任路易一世曾给予波兰贵族以众多特权，如减税、不需要在境外承担军事义务等，亚盖洛作为又一位入住波兰的外国人，面对复杂的形式，为巩固统治，不得不又一次讨好贵族，他在1432年《克拉科夫特许状》的条文中，承认并扩大了给贵族的特权。波兰向未来的贵族民主制又迈进了一步。亚盖洛与立陶宛贵族的矛盾，并没有随着1430年堂弟维托尔德的逝去而消弭，此后波立两国仍时分时合，直到1569年的“卢布林联合”。亚盖洛对历史的影响，主要有四方面：亚盖洛确立了波兰和立陶宛的联合，到1569年《卢布林条约》进一步巩固了联合，这个联合王国一度是欧洲面积仅次于俄国的第二大国，成为地区性制衡力量的关键性一环。其次，亚盖洛在关键的格伦瓦尔德战役打败了骑士团，从此阻止了德意志的东进。亚盖洛签署了《克拉科夫特许状》，也为后来波兰的议会民主制架空国王权力埋下了伏笔。而对他的母国立陶宛，使其天主教化是这个国家发展史上的一大转折。点评：中世纪中东欧的政治秩序，在俄国尚未发展为一大威胁之前，主要是由两方面因素构成的：日耳曼人在不断蚕食中挺进和不稳定的东欧早期国家间的互相倾轧。亚盖洛重新组合了东欧力量，并遏止了日耳曼人的东进浪潮，从而奠定了中东欧在未来3个世纪中的基本格局。</p>\n<h2 id=\"武悼天王冉闵在遏陉山被斩杀\"><a href=\"#武悼天王冉闵在遏陉山被斩杀\" class=\"headerlink\" title=\"武悼天王冉闵在遏陉山被斩杀\"></a>武悼天王冉闵在遏陉山被斩杀</h2><p> 352年6月1日，中华文明之保护者冉闵被杀。冉闵（？－352年），字永曾，小字棘奴，魏郡内黄（今河南内黄西北）人，十六国时期冉魏政权建立者，350年－352年在位。 350年称帝，国号大魏，史称冉魏。352年冉闵突围不遂，为前燕皇帝慕容儁所擒，斩于遏陉山，后被追谥为武悼天王。冉闵后人的墓志上称冉闵为“平皇帝”，有学者认为这可能是冉魏政权给冉闵上的谥号。 352年四月二十五日，慕容儁派遣慕容评率众围攻邺城。刘宁及其弟刘崇率领三千胡骑逃向晋阳，苏亥丢弃常山逃往新兴。邺城城中饥荒，人吃人，石虎时的宫人几乎被吃尽。冉智年龄尚幼，蒋干派侍中缪嵩、詹事刘猗奉表归顺东晋，并到东晋请求援军。东晋濮阳太守戴施自仓垣出发，到棘津，制止住刘猹，不让他继续前进，向他索要传国玺。刘猗随派缪嵩返回邺城报告，蒋干沉吟未决，戴施便率领一百余名壮士进入邺城，协助镇守三台，骗蒋干说：“姑且拿出玺来交给我。眼下凶寇在外，道路不通，不敢去送信。如果得玺，我会驰马去禀告天子。天子听说玺已在我这里，相信你绝对忠诚，一定会派出足够的军粮来接济你们。”蒋干信以为真，便拿出玺交给戴施。戴施宣称派督护何融去迎接军粮，私下命令何融怀揣玺印送往京师。长水校尉马愿、龙骧将军田香打开城门向慕容评投降。戴施、蒋干用绳索悬垂着下了城墙，逃向仓垣。慕容评把冉闵的妻子董氏、太子冉智、太尉申钟、司空条攸、中书监聂熊、司隶校尉籍罴、中书令李垣及诸王公卿士遣送到蓟城。书令王简、左仆射张乾、右仆射郎肃自杀。 五月初三日（352年6月1日），冉闵被送到龙城，并在遏陉山将其斩杀，谥号武悼天王。山左右七里草木全部枯萎，蝗虫大起，自五月起天旱不雨，直至十二月。慕容儁派使者前往祭祀冉闵，谥号为武悼天王，当天降大雪。</p>\n<h2 id=\"罗马皇帝狄第乌斯·尤利安努斯身亡\"><a href=\"#罗马皇帝狄第乌斯·尤利安努斯身亡\" class=\"headerlink\" title=\"罗马皇帝狄第乌斯·尤利安努斯身亡\"></a>罗马皇帝狄第乌斯·尤利安努斯身亡</h2><p> 公元193年6月1日，罗马皇帝狄第乌斯·尤利安努斯 (Didius Julianus)身亡。是193年内的五位罗马皇帝（五帝之年）之一。 公元193年，罗马皇帝佩蒂纳克斯被叛乱的禁卫军所杀，这些士兵毫无纪律，也没有准备好推举谁来继任皇位。为了获得好处，叛乱的士兵决定用拍卖皇位。在自己妻子和女儿的怂恿下，56岁的元老尤利安努斯来到军营的城堡下，同佩蒂纳克斯的岳父提尔皮西阿努斯（Sulpicianus）展开竞争，提尔皮西阿努斯先答应给每位士兵五千第纳，而尤利安努斯急于取得皇位，一下子开价六千两百五十第纳，军营门立刻打开，士兵拥立尤利安努斯为皇帝，并且要求他不得伤害提尔皮西阿努斯，以示拍卖的公证。 罗马皇帝的帝位第一次被以这种方式进行了拍卖。使得帝国各地不愿意服从这位皇帝，结果，各地军队纷纷起事。非洲人塞普蒂米乌斯·塞维鲁正指挥着罗马帝国驻扎在潘诺尼亚的军团，他率军以替佩蒂纳克斯复仇为名挺进意大利，而意大利各地的人民亦痛恨尤利安努斯，所以未经抵抗，塞维鲁就到达了罗马。 就在尤利安努斯组织禁卫军想进行反抗之时，塞维鲁向禁卫军承诺，只要交出尤利安努斯和谋害佩蒂纳克斯的罪犯，就可以免于流血冲突，结果禁卫军马上接受了条件，抓住了大部分参与谋害佩蒂纳克斯的凶手，并且宣布尤利安努斯退位，然后于193年6月1日将其斩首。 尤利安努斯在位仅66天。</p>\n<h2 id=\"西汉开国皇帝高祖刘邦逝世\"><a href=\"#西汉开国皇帝高祖刘邦逝世\" class=\"headerlink\" title=\"西汉开国皇帝高祖刘邦逝世\"></a>西汉开国皇帝高祖刘邦逝世</h2><p>汉太祖高皇帝刘邦(前256年12月28日-前195年6月1日)，中国汉朝第一任皇帝(公元前202—195年在位)，中国历史上第一位平民出身的皇帝，字季，汉朝(西汉)开国皇帝，庙号为太祖，通称高祖，谥号为高皇帝，所以史称汉太祖高皇帝、汉高祖或汉高帝。出身平民阶级。起兵反秦时，称沛公，秦亡后，被项羽封为汉王。夫运筹策帷帐之中，决胜于千里之外，吾不如子房。镇国家，抚百姓，给馈饷，不绝粮道，吾不如萧何。连百万之军，战必胜，攻必取，吾不如韩信。此三者，皆人杰也，吾能用之，此吾所以取天下也——汉高祖谈得天下的经验；……威加海内兮归故乡。安得猛士兮守四方——汉高祖《大风歌》马上打天下，不可马上治天下——陆贾劝汉高祖秦汉之际为中国历史的一大变局，中国社会政治的诸多质变得以成功确立，而汉高祖刘邦是其中一大关键人物。刘邦是中国第一个平民出身的帝王。他生长于沛县丰乡，年轻时以好吃懒做、好出大言而闻名于乡里，不事耕种，也不喜读书。进入中年之后，终于混到了一个亭长的职位，并利用工作之便，结交了沛县吏萧何、曹参、夏侯婴等，加上他原来在乡里结下的死党樊哙、周勃等，成为他后来称霸天下的基本班底。 公元前209年，刘邦奉命押送一班囚犯至咸阳修骊山陵墓，但一路上犯人逃去大半，刘邦索性释放了余下犯人，并带领其中十余人一起造反，逃入芒硝山中之间(这也是秦法苛重，逼人造反的一个例子)，在这期间，还发生了一件奇事，据说刘邦喝醉酒后斩了一条挡道的大蛇，后来有个老妇人在当地哭泣，说她儿子乃白帝之子，被赤帝之子斩了。此事虽不可信，但代表了秦朝行将被汉朝所取代的象征意义，历来被广为传播。刘邦在山里为盗期间，天下正发生巨变。陈胜、吴广在大泽乡起义，振臂一呼，应者云集，以六国后人为主干的各路英豪纷纷起事。刘邦乘此时势，率领在芒硝山中发展起来的队伍，在沛县吏萧何、曹参策应下，攻入沛县，杀死县令，并被推举为这支起义队伍的首领。刘邦因力量不足，暂投靠楚国贵族后裔项梁之下。公元前207年，各路英豪与秦军在巨鹿决战，项梁之侄项羽借其在此战中的勇猛表现，击败了秦军，同时确立了自己的起义领袖地位。而与此同时，刘邦乘机率先攻入咸阳，灭了秦朝。项羽随后也进入了关中，并发生了著名的“鸿门宴”故事，实力较弱的刘邦机智地逃过杀身之祸。但项羽违背了先入咸阳为秦王的盟约，只封刘邦为汉中王。项羽的天下因为分封不公很快又分崩离析，刘邦乘乱再率大军进入中原逐鹿。在与项羽的长期角逐中，刘邦在正面战场上处于劣势，在彭城和荥阳两次败绩中均为侥幸逃脱，家眷也一度落于项羽之手。但刘邦在彭城之战后聪明地避免与项羽主力会战，以防御工事来与项羽对抗，利用项羽远离后方，补给不足的劣势逐渐消耗项羽的力量，同时以有效的封赏将韩信、彭越、英布等实力派将领拉拢到自己一方，终于在公元前202年，将项羽的军队合围于垓下，在“四面楚歌”中，项羽走投无路而自杀，刘邦成为秦末历时9年的大混战中笑到最后的人，登上了皇帝宝座。对于刘邦为何能得天下，在当时和后世都引起了很多探讨，能用人、善于用人无疑是一大关键。韩信、陈平、彭越等人才原来都是项羽的手下，后来都为刘邦所用。刘邦不但靠这一点成功打天下，也靠这一点成功地巩固了江山，留给后代以丰厚的遗产。刘邦虽然称为天下的共主，但群雄割据的局面并未消除。他参考了周、秦两代的得失，确立了“郡国并行”的制度，分封当时已实际形成割据力量的韩信、彭越、张敖等为王，但同时派出郡守、县令等地方行政官员，限制诸侯王的势力。但刘邦仍不放心，他在位期间，铲除异姓王成为政策的重点，韩信、彭越、英布、张敖等异姓王先后被以谋反罪名铲除掉，而换上刘邦自己的子弟为王。到刘邦死前一年，除了僻处南陲的长沙王吴芮之外，异姓王已全部清除。刘邦遂集群臣杀白马盟誓：“非刘氏为王者，天下共击之。”事实证明，刘邦的整个策略是正确的，同姓王在英布等人叛乱时确实起到了拱卫中央政权的作用。而刘邦死后，汉朝便进入了长期和平的阶段。至于同姓王为祸的问题，也在几代人之后由刘邦的后人解决了。刘邦铲除了部分功臣，这也在历史上首开了开国皇帝铲除功臣的先例。匈奴在杰出首领冒顿的率领下，在秦末之际崛起为北方草原的一大强权。公元前200年，刘邦率大军北击匈奴，被围困于白登山，后侥幸得以逃脱。此战第一次使中央王朝认识到北方游牧民族的力量，刘邦因此采纳了娄敬的建议，以“家人子”作为公主嫁给匈奴单于，首开“和亲政策”的先河。刘邦还采纳了娄敬的建议，将首都定在长安。“秦中自古帝王州”，但周、秦定都长安，那是因为这里是他们的大本营，而汉定都长安，则主要出于刘邦本人的选择。此外，还迁六国后裔及各地豪强十余万人至关中，这一政策的作用不容低估，不但消除了六国旧贵族和关东豪强重新作乱的隐患，而且阻断了各地贫富分化的自然进程，使汉初出现了“邑里无营利之家，野泽无兼并之民”的十分有利于自然经济发展的局面。他这一政策，也为后继者所沿袭。刘邦原来不喜儒学，曾在儒冠上溺尿。但可能是陆贾的原因，使他认识到了儒学的巨大作用。公元前195年，刘邦在鲁地以太牢祭孔子，成为历史上第一个祭祀孔子的皇帝，也为汉朝后来的尊儒政策埋下伏笔。刘邦时代为中国历史巨变的标志是，首开了布衣将相之局。夏、商、周三代的王室和诸侯都是世袭的，各国官僚也以世袭贵族为主，战国以后不断有平民出身的大臣涌现，但像西汉立国时那样，君臣将相均为平民出身则是前所未有的，而以前延续了数千年的世袭贵族则终于灰飞烟灭，不知所踪矣。刘邦在打天下和治天下的正确决策均出自于谋臣，但刘邦是这些决策的最后核定者。作为中国历史上最强大王朝的开国之君，加上上述的诸多“第一”，刘邦的影响之排名在中国帝王中居前10，在世界帝王中居前60并不为过。点评：汉高祖不通文、不通武，但能役使天下英雄为犬马，虽曰天命，也为他容人、识人、用人的度量也。观他打天下、治天下，所用之策虽皆出自臣下，但无一非英明正确、智虑深远。一个成功的君主不一定要有非凡的才能，关键是用对人、用好人，汉高祖为后人提供了一个最鲜明的例证。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}