{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-05-23T16:02:05.912Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"首届世界人道主义峰会在土耳其闭幕-与会方共作出1500项承诺\"><a href=\"#首届世界人道主义峰会在土耳其闭幕-与会方共作出1500项承诺\" class=\"headerlink\" title=\"首届世界人道主义峰会在土耳其闭幕 与会方共作出1500项承诺\"></a>首届世界人道主义峰会在土耳其闭幕 与会方共作出1500项承诺</h2><p>潘基文发表重要讲话 首次世界人道主义峰会24日在土耳其最大城市伊斯坦布尔闭幕，联合国秘书长潘基文表示，与会方共作出1500项承诺，联合国将继续追求人道工作的目标，敦促会员国发挥各自影响力，支持联合国做出的相关努力。今年9月19日，联合国将在纽约联合国总部就难民问题举行更高级别的会议。 峰会开启改进现有全球人道救援体系进程 由于自然灾害和冲突明显增多，全球正经历二战以来最严重的人道主义危机。但是，在人道主义援助需求骤增的同时，救援行动所需的资金和国际支持却没有出现显著增加，而经费持续短缺使相关行动捉襟见肘。目前全球人道主义救援资金缺口高达200亿美元。 面对这一局面，联合国秘书长潘基文提议召开首次世界人道主义峰会，希望各国政府和民间社会支持其提出的五项核心责任，从消除人道主义危机的根源和改进全球救援体系入手，来缓解全球人道主义危机。 潘基文在峰会闭幕新闻发布会上表示，与会各国代表普遍认可这五项核心责任，即预防冲突、尊重国际人道主义法、不让任何人掉队、将发展努力与人道救援行动相结合以及加强筹资。各国政府、区域组织、民间团体和非政府组织与联合国一道寻找持久解决之道的呼声得到了倾听和响应，与会的400个参与方为履行这些核心责任，共作出了1500项承诺。峰会结束时发表的《主席总结》对这些承诺进行了概括。本次峰会为全球缓解人道主义危机的努力营造了必要的政治势头。 本次峰会的另一个成果是，各方认识到有必要改革现有的全球人道救援体系，使之更有效率，并提高救援资金的利用率。建立于二战后的全球人道主义救援体系并未随世界人道主义局势的演变作出变革，负责救援工作的大型救援组织因效率和资金利用率低下而饱受诟病。峰会期间，不少代表呼吁将资金直接拨付给地方救援组织，使救援工作地方化，以提高效率。 峰会期间，联合国启动了一项旨在增加透明度、精简资金审批程序、减少人道救援行动中间环节开支的倡议。这项名为“大交换”的倡议目前已得到18个捐助国和30多个人道救援组织的支持。据介绍，该倡议的实施预计将使救援组织在未来5年至少节约10亿美元的经常性开支。 主要大国领导缺席难保执行前景 尽管峰会取得了上述成果，但是，主要捐赠大国领导人未能出席此次会议，使外界对本次会议的共识能否顺利落实产生疑虑。在峰会闭幕新闻发布会上，潘基文和土耳其总统埃尔多安均对七国集团中只有德国总理默克尔与会表示失望。此外，俄罗斯在峰会召开前夕指责峰会组织者联合国拒绝听取其意见，并公开表示俄方不受峰会共识约束，这也给峰会共识的执行前景投下阴影。 红十字国际委员会主席彼得·毛雷尔对记者表示，本次峰会朝正确方向迈出了积极的一步，为改进人道主义救援行动开了一个好头，可以吸引更多的国家和利益攸关方参与其中，从而产生滚雪球效应。但是，各方不能满足于仅仅在峰会上作出口头承诺，真正的工作在于落实承诺的后续行动。国际救援组织“反饥饿行动”负责人安德烈亚·坦布里尼告诉记者，他对峰会可能给人道救援领域带来深远影响表示乐观。他说，虽然无法保证峰会后续行动将如何进行，但峰会确实为各方讨论应采取的步骤提供了独特机会。 中国商务部副部长钱克明在峰会上发言时呼吁各方利用这一机会，重申原则、凝聚共识，并在各成员国政府协商一致基础上，推进峰会成果后续落实，致力于解决国际人道主义危机。 根据《主席总结》，潘基文将于今年9月向联合国大会报告本次峰会达成的共识，并就如何通过政府间谈判进程和其他机制落实这些共识提出建议。《主席总结》提议在2020年前对共识落实情况进行审查。</p>\n<h2 id=\"云南盈江5-6级地震\"><a href=\"#云南盈江5-6级地震\" class=\"headerlink\" title=\"云南盈江5.6级地震\"></a>云南盈江5.6级地震</h2><p>5月24日，救援人员在清理受损严重的卡场镇吾排村半寄宿制完小教室中的物品。新华社记者 陈海宁摄 24日10时，国家减灾委、民政部针对云南省德宏州盈江县5.6级地震紧急启动国家Ⅳ级救灾应急响应，派出工作组赶赴灾区，查看灾情，协助云南省地震灾区做好受灾群众基本生活救助工作。据云南省民政厅报告，24日4时49分，盈江县发生5.6级地震，震源深度12公里。 截至24日19时40分，地震已造成盈江县15个乡镇31.1万人不同程度受灾，部分民房、学校、电力、交通等设施受损。救灾工作正有序开展。 据了解，地震中受伤的13名群众全部得到救治，其中3人经治疗后已出院，还有10人住院治疗。目前当地已紧急转移安置1.01万人。截至24日19时，民政部门已经调拨三批物资运往灾区。</p>\n<h2 id=\"中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\"><a href=\"#中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\" class=\"headerlink\" title=\"中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\"></a>中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世</h2><p>杨华生 2012年5月24日，中国滑稽戏泰斗杨华生逝世。国家级非物质文化遗产“独脚戏”传承人，全国曲艺最高奖“牡丹奖”终身成就奖获得者，享年94岁。 杨华生，自幼爱唱京剧。父母因为学京戏太苦而反对杨华生当京剧演员，于是杨华生考进大世界华光新剧社，当了一名演文明戏的实习演员。也正是在大世界，杨华生接触了不少前辈滑稽名家并拜滑稽名家鲍乐乐为师。杨华生虽然放弃了京剧梦，却“意外”成为了一代滑稽名家。 1931年参加上海大世界华光新剧社，“八·一三”淞沪抗战爆发时，杨华生正与搭档张樵侬在杭州大世界演出，不久杭州大世界变成了难民收容所，血气方刚的杨华生也和张樵侬一起参加了“抗敌后援会”上街宣传抗日。后来，杨华生又参加了由郭沫若、田汉等领导的抗日演剧团第五队，辗转各地从事抗日宣传演出。一直到1947年才重新回到上海继续当滑稽演员。 1950年任合作滑稽剧团团长，在滑稽戏《活菩萨》中扮演主角鲁道夫。1951年后，组建大公滑稽剧团，在《七十二家房客》中演369，刻划了一个刁诈、凶狠的反动警察形象；在《苏州两公差》中饰张超，塑造了一个侠骨柔肠、足智多谋的公差。 1979年参加上海市人民滑稽剧团，任副团长、名誉团长。在《假夫假妻》中扮演朱守财，以夸张的表演展现吝啬鬼的贪婪性格。独脚戏表演说、学、做、唱皆全，在电视剧《三毛流浪记》中扮演的土匪阿四的头子，非常的凶悍，代表作为《戏曲杂唱》、《普通话与方言》、《宁波空城计》等。曾出席全国喜剧美学讨论会，还先后登上上海交通大学、复旦大学等十余所高等学府作过“滑稽讲座”。著作有《杨华生滑稽生涯60年》等。 1992年获国务院颁发的文化突出贡献证书和政府特殊津贴。 滑稽戏《七十二家房客》、《糊涂爹娘》、《苏州两公差》、《活菩萨》、《阿Q正传》等作品赢得了观众、同行、专家的赞扬。特别是《七十二家房客》里的“三六九”、《苏州两公差》里的张超等艺术形象几乎是家喻户晓。 杨华生的独脚戏《宁波空城计》、《西洋镜》等作品赢得广泛赞扬。杨华生以方言唱京剧的本领更令人叫绝，一段《宁波空城记》让人笑破肚皮。 2012年5月24日，国家级非物质文化遗产“独脚戏”项目的代表性传承人、上海滑稽泰斗杨华生在上海病逝，享年94岁。在六十多年的舞台生涯中，杨华生演出了近百部作品，留下了一大批生动的舞台形象。</p>\n<h2 id=\"温家宝在汶川县映秀镇会见联合国秘书长潘基文\"><a href=\"#温家宝在汶川县映秀镇会见联合国秘书长潘基文\" class=\"headerlink\" title=\"温家宝在汶川县映秀镇会见联合国秘书长潘基文\"></a>温家宝在汶川县映秀镇会见联合国秘书长潘基文</h2><p> 2008年5月24日，温家宝在映秀镇会见联合国秘书长潘基文，并向他介绍汶川地震灾区情况。温家宝表示，感谢全球华人对地震灾情的关心和援助。联合国秘书长潘基文是当日从泰国飞往中国四川映秀镇慰问灾情的。 温家宝向潘基文表示，中国人民正在全力进行抗震救灾，他代表中国政府和人民对联合国、国际社会等给予中国的支持与援助表示感谢。 潘基文高度评价中国政府和人民的抗震救灾行动。他表示，中国政府在这场行动中体现出了卓越的领导能力。他强调，联合国将尽一切所能给予中国抗震救灾支持和帮助。 与潘基文的会面结束以后，温家宝踏着崎岖的山路，步行约一两公里到映秀镇的一处高地上，看望和慰问受灾群众。</p>\n<h2 id=\"2007年佛诞节\"><a href=\"#2007年佛诞节\" class=\"headerlink\" title=\"2007年佛诞节\"></a>2007年佛诞节</h2><p> 2007年5月24日，农历四月初八，是佛祖释迦牟尼诞辰。简称佛诞节、佛诞日，释迦牟尼佛诞辰日，也是佛教最重要的传统节日，世界各地佛教寺院都有浴佛习俗，举办浴佛法会。 浴佛又称灌佛，在古印度佛教中即为一种重要仪式，其源则在释迦降生的历史记载之中。据《过去现在因果经》卷一所记载，摩耶夫人怀胎临近产期之时，路经蓝毗尼园，行至无忧树下(亦称婆罗树或波罗叉树)，诞生了悉达多太子，此时，难陀和优波难陀龙王(另一说有九龙)吐清净水，灌太子身。这一历史传说在古印度时即已流行，近代在印度鹿野苑和阿摩罗伐底出土的佛传雕刻，都有反映这种情景的构图。后世浴佛是在佛陀诞生之日举行。 在2500年前的古印度（现尼泊尔），有一个富庶的迦毗罗卫国，国王称为净饭王。净饭王有两位妻子，一曰摩耶夫人，次曰摩诃波波提。净饭王仁慈和善，善理国政，只可惜多年没有子嗣。有一天，摩耶夫人梦见有一匹六牙白象进入她的身体，随后就有了身孕。当时的印度有一习俗，女子在生产之前要回到娘家去。摩耶夫人也在此时动身回家。当她走到蓝毗尼园婆罗树下时，心中异常欢快。这时，摩耶夫人突觉腹痛，随后太子降生。小太子生下来就会走路，双脚各踩一朵莲花，一手指天，一手指地，说：“天上地下，惟我独尊。”这一天适逢中国农历四月初八，即为佛诞日。是日，各地佛教信徒均云集庙内，参加浴佛。在佛殿上，供奉着太子佛像，四众弟子顺序用小铜勺盛满香汤浴灌太子佛。在此前后还举行相关的法会，称为“浴佛节”。 南传佛教也非常重视这一节日。傣族全民族信仰南传佛教，过节时，他们无论男女老少，都在清晨到各个佛寺中敬佛、斋僧，举行送旧迎新的仪式，行浴佛礼，给佛像洒清水“洗尘”。而后便开始互相泼水，嬉笑追逐，进行放高升、赛龙舟、赶摆、丢包等活动，这就是著名的傣族泼水节（另有7女除魔的神话阐述泼水节的另一来历）。藏传佛教同样重视这一节日，称为“四月法会”，一般活动要延续好几天，包括诵经、跳欠（也称为跳布扎、跳法王舞、跳神等）、到各个佛殿拜佛等，而泼水的习俗，仅在年轻的小和尚之间进行。</p>\n<h2 id=\"中国书画家、诗人林锴逝世\"><a href=\"#中国书画家、诗人林锴逝世\" class=\"headerlink\" title=\"中国书画家、诗人林锴逝世\"></a>中国书画家、诗人林锴逝世</h2><p>林锴 2006年5月24日，中国书画家、诗人林锴逝世，83岁。 1946年考入福建省立师专艺术科，接受谢投八、林子白诸老师指导，学画才算步入正轨。他对中西画都具有浓厚的兴趣，学习很认真，又时常去拜访福州老画家陈子奋先生，陈老诗书画印全能，颇受其教益。读完师专一年，到杭州考入国立艺专国画系。受黄宾虹、郑午昌、潘天寿、吴茀之、诸乐三等画家的当面指点，学业进步很快。 林锴主攻山水专业。开始临摹古法，以元四家、明四家、清四王为主攻方向，重在娴熟古人的笔墨变化；旁及四僧、八怪，旨在领会其奇情逸趣；也兼向近现代吴昌硕、齐白石、黄宾虹、潘天寿诸家的作品中汲取营养。感到传统方法太陈旧，要加以改进，就必须汲取其他画种的长处。因此课馀往往跟随西画教室的同学外出作西画写生。每周除专业技法外，还设有书法、篆刻、诗学、美术史及各门理论课。因自幼练过颜真卿、柳公权、苏东坡等人的字帖，书法有点基础。开始迷恋过赵之谦，继而学习魏碑。魏碑中方笔一种从《张猛龙》进而爱好《嵩高灵庙》、大小爨；圆笔则喜《石门铭》、《瘗鹤铭》，取其拙朴古厚之神味。对篆刻的兴趣也始于此。曾把积攒下的一百多首旧体诗送请潘天寿先生批改，受到赞扬和鼓励。 1950年艺专毕业，分配到当时的辽西省康平县当中学美术教师，一年后到北京进人民美术出版社工作，以美术创作为主，也搞一部分编辑。先后工作达三十八年之久。创作了大量连环画、年画、插图、宣传画，重点是连环画。《济公巧断垂金扇》、《妇女主任》等被认为刻画人物性格比较成功的作品。《三岔口》则是以国画水墨来表现的连环画，博得好评。《甲午海战》于1963年获全国第一届连环画评奖二等奖。《牲口评价大会》于1956年获北京市青年美展国画一等奖。1957年为中国军事革命博物馆绘制抗日题材《鬼子的汽艇又来了》。1959年为中国革命博物馆绘制大型历史画《捻军大败僧格林沁》。1963年为配合纪念曹雪芹诞生200周年，与刘旦宅、贺友直共同绘制大型水墨组画《曹雪芹传》12帧，参加展览。 “文化大革命”中，林锴遭受迫害，1970年下放湖北咸宁“五七干校”劳动。1972年返回原单位，任原职。1975年他对旧体诗有了新的认识，认为旧体诗完全可以反映新时代。于是曾经荒废了二十多年的旧体诗又重新捡起，继续写作。中断了好多年的篆刻也逐渐拾起来，经过集中几段时间的探讨，他深感金石篆刻的功效，关键处不在刀与石上，而在于书法的根底及艺术的素养。他对篆刻，偏爱沉雄苍劲一路，追求奔放而复整严，拙厚而不臃肿的风格。上窥秦汉，近取吴昌硕、齐白石、来楚生诸家之长，并参考同时代流行之佳作，力求自出新意。 1979年人民美术出版社成立创作室，从此林锴以国画为专业。山水、人物、花鸟齐头并进。昔年着重传统的探讨，今日热心自我风格的创立。除了作画，也兼顾书法。以碑帖合参，遇圆则圆，遇方则方，行笔自如，保留魏碑的结构而参以明清书家黄道周、沈曾植用笔的使转方法，方劲中寓流走，拙朴中具秀逸。他体会到：诗书画印分之为四门，合之为一体，是互为影响互为补充的。诗有画意，画有诗情，画的布局影响印，印的金石趣味有助用笔，而书法又是印学的基础。四门要求兼工，又要有所侧重，继前辈文人画之长，熔诗书画印于一炉，并予以发扬光大，是我们这一辈画人的职责。 林锴自1988年退休以来，身患痼疾，仍旧工作不辍。1994年7月被聘任为中央文史研究馆馆员。他还是国家一级画师，中国美术家协会会员，中国书法家协会会员，中华诗词学会会员。 在五十多年艺术实践过程中，其作品经常参加国内外展出，发表在各报刊杂志上的诗书画印及文章不计其数，且多次获奖。 2006年5月24日上午9时20分，因痼疾逝世，享年83岁。5月24日上午，遗体告别仪式在顺义潮白陵园举行，200余名生前友好参加了告别仪式。</p>\n<h2 id=\"经济学家汪尧田逝世\"><a href=\"#经济学家汪尧田逝世\" class=\"headerlink\" title=\"经济学家汪尧田逝世\"></a>经济学家汪尧田逝世</h2><p>图：汪尧田 汪尧田(1918- 2006)，男，1918年11月生于安徽省全椒县。著名经济学家。因病于2006年5月24日在上海逝世，享年89岁。 人物生平 1940年考取重庆大学商学院，师从著名经济专家马寅初、张志让和前任复旦老校长陈望道，1944年复旦大学经济系毕业，1947年获华盛顿大学工商管理学院硕士;1947年在哥伦比亚大学攻读世界贸易专业博士学位。 新中国诞生前夕，正在美国哥伦比亚大学攻读博士学位的汪尧田毅然中断学业，回国参加新中国建设，之后长期从事外贸管理和外贸教学科研事业，为新中国对外贸易体制的建立做出了贡献。1981年10月起任上海对外贸易学院教授、对外经济贸易研究所名誉所长。 1986年，与中国政府申请”复关”同步，当时已年届七旬的汪尧田在上海外贸学院建立了”关贸总协定上海研究中心”，创办了全国唯一专门研究多边贸易体系的专业刊物《世界贸易组织动态与研究》。曾负责草拟新中国第一个进出口贸易管理法规《中华人民共和国进出口贸易管理暂行办法》。出版了近20多本专著，发表各类文章200多篇，在探索国际贸易理论和研讨我国对外经贸方面作出了贡献。近20年来，他担任主任的研究中心培养了大批优秀人才，承担了多个国家级世贸理论研究课题，编著出版了一系列专著和期刊。他带领学生编写的《关税与贸易总协定总论》一书，被誉为在中国普及关贸总协定及世贸组织理论和实务知识的奠基之作。</p>\n<h2 id=\"世界上最老的人工喂养的大猩猩帕高去世\"><a href=\"#世界上最老的人工喂养的大猩猩帕高去世\" class=\"headerlink\" title=\"世界上最老的人工喂养的大猩猩帕高去世\"></a>世界上最老的人工喂养的大猩猩帕高去世</h2><p>2006年5月24日 美国旧金山动物园宣布：世界上最老的人工喂养的大猩猩帕高24日去世了。帕高出生在喀麦隆，父母被杀后它被美国传教士和一名护士收养，3岁时它被赠给了旧金山动物园。帕高没有儿女，但是以阿姨身份养大了另外一只黑猩猩。这个210磅重的灵长类动物患有关节炎、心脏病等疾病，24日它被发现安详地死在卧室里，与它同住的另外4只大猩猩守护着它，它最喜爱的猩猩形状的玩具躺在离它不远的地方。帕高生前很受游客们喜爱，人们送过它很多包括杂志、日历、以及电视机等礼物。它的遗体将被捐赠给加利福尼亚大学供进行人类学研究之用。大猩猩在野外条件下可以活35年左右，在人工喂养条件下可以活50年以上。费城动物园的马萨活了54岁，宾夕法尼亚州伊利动物园的鲁迪活了49岁，都比帕高年龄小。</p>\n<h2 id=\"俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\"><a href=\"#俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\" class=\"headerlink\" title=\"俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\"></a>俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》</h2><p>2002年5月24日 俄罗斯总统普京与美国总统布什在莫斯科签署《俄美关于削减进攻性战略力量条约》和《俄美新战略关系联合宣言》。 条约规定在2012年年底前，俄美两国将各自的核弹头数量削减到1700枚至2200枚。这是冷战结束近10年来两国第一次签署大规模削减核武器的协议。</p>\n<h2 id=\"习仲勋同志逝世\"><a href=\"#习仲勋同志逝世\" class=\"headerlink\" title=\"习仲勋同志逝世\"></a>习仲勋同志逝世</h2><p>习仲勋同志遗像中国共产党的优秀党员，伟大的共产主义战士，杰出的无产阶级革命家，我党、我军卓越的政治工作领导人，陕甘边区革命根据地的主要创建者和领导者之一，国务院原副总理，中国共产党第十一届中央委员会书记处书记，第十二届中央政治局委员、书记处书记，第五届、第七届全国人民代表大会常务委员会副委员长习仲勋同志，因病医治无效，于2002年5月24日5时34分在北京逝世，享年89岁。习仲勋同志，1913年10月15日出生于陕西省富平县一个农民家庭，早年接受革命思想，参加进步学生团体。1926年5月加入中国共产主义青年团。1928年春参加爱国学生运动，遭国民党当局关押，在狱中转为中国共产党党员。1930年初，受党组织委派到国民党西北军杨虎城部做兵运工作，任中共营委书记。1932年3月，组织发动了“两当兵变”，任中国工农红军陕甘游击队第五支队队委书记。同年9月，进入渭北革命根据地，任渭北游击队第二支队政治指导员。1933年2月，任共青团三原中心县委书记，从事武装斗争、农民运动和青年工作。同年3月后，与刘志丹等同志创建照金陕甘边区革命根据地，进行了艰苦卓绝的斗争。历任中共陕甘边区特委委员，军委书记和共青团特委书记，游击队总指挥部政治委员，革命委员会副主席、主席等职务。1934年11月，当选为陕甘边区苏维埃政府主席。他参与领导苏区的游击战争，粉碎了国民党军多次围剿，出生入死，浴血奋战，在不断排除内部“左”的和右的思想干扰中，壮大了红军武装，巩固和发展了革命根据地。他以极大精力领导党的建设和政权建设，为土地革命战争年代红色政权的巩固和经济的发展，做了许多探索性、开创性的工作。1935年春，陕北、陕甘边两块革命根据地在反“围剿”战争中连成一片，合并成立西北革命根据地，习仲勋同志为中共西北工委领导成员，并继续担任陕甘边区苏维埃政府主席。1935年9月，他和刘志丹等一大批领导干部在错误肃反中被王明路线的执行者关押。党中央和毛泽东同志到达陕北后，他们才得以释放平反，从而挽救了这块在全国“硕果仅存”的革命根据地，使之成为党中央和中央红军长征的落脚点和抗日战争的出发点。1936年1月，习仲勋同志任关中特区苏维埃政府副主席、党团书记。同年6月，随红军西征，先后任中共曲环工委书记、环县县委书记。8月，又受中共中央委派赴关中，守卫陕甘宁边区南大门，长达6年时间。先后担任中共关中分委书记、分区专员、分区保安司令部政治委员、中共陕甘宁边区委员会执委、西北局党校校长。他组织领导分区军民同国民党顽固派进行军事、政治和经济斗争，贯彻执行党的抗日民族统一战线政策，赢得了党和人民群众的信赖和拥戴。1943年1月，毛泽东同志亲笔为他书写“党的利益在第一位”题词，予以表彰。同年2月，他调任中共绥德地委书记兼警备司令部政治委员。他深入农村，调查研究，培养典型，总结经验，领导大生产运动，增强了当地的经济实力，为巩固和发展“三三制”政权做出了很大成绩。在整风审干和“抢救运动”中，抵制和纠正“左”的偏向，保护了干部和群众。1945年6月，在党的第七次全国代表大会上当选为候补中央委员，同年8月，任中共中央组织部副部长，其间，曾担任爷台山自卫反击战临时指挥部政治委员，领导了著名的爷台山自卫反击战，取得了反顽斗争的重大胜利。抗日战争胜利后，习仲勋同志历任中共中央西北局书记、陕甘宁晋绥联防军政治委员、陕甘宁野战集团军政治委员、西北野战军副政治委员。他受毛泽东同志指示，组织策动了国民党陕北保安团队起义，接应王震同志率三五九旅中原突围返回延安，参与指挥了西华池战斗。1947年3月中旬后，按照中共中央的战略部署，协同彭德怀同志指挥了保卫党中央、毛主席和陕甘宁边区的战役，相继取得青化砭、羊马河、蟠龙镇“三战三捷”和陇东、三边战斗的胜利。他作为优秀的政治工作领导者，在整个解放战争期间，和彭德怀、贺龙同志，或转战西北战场，或开展新式整军运动等军队政治工作，或组织后方支前，战胜了十倍于我的国民党军队，为解放大西北，解放全中国，作出了卓越的贡献。习仲勋同志在主持西北局工作中，和林伯渠同志一起，为建设陕甘宁边区呕心沥血，付出了巨大努力。尤其是在陕甘宁边区土改中，他提出的区别老区、半老区、新区不同情况制定政策和纠正“左”的偏向的意见，得到党中央和毛泽东同志的肯定，并转发全国各解放区。新中国成立后，习仲勋同志任中央人民政府委员，中国人民革命军事委员会委员，中共中央西北局第二书记，西北军政委员会副主席、代主席，西北行政委员会副主席，第一野战军暨西北军区政治委员，长期主持西北党、政、军全面工作。他坚持党的正确路线，从实际出发，正确地、积极稳妥地领导了西北地区5省的城市接管、剿匪反霸、土地改革、镇反和“三反”“五反”及抗美援朝等重要工作。他把原则性和灵活性相结合，大胆而妥当地解决了复杂的民族宗教问题，团结争取了一批少数民族宗教界上层人士，为巩固新生政权，建立新的社会秩序，恢复战争创伤，进行大规模的经济建设，奠定了良好基础。1952年9月，习仲勋同志调任中共中央宣传部部长兼政务院文化教育委员会副主任、党组书记。他主持制定“整顿提高、重点发展、提高质量、稳步前进”的16字方针，指导了建国初期的文教工作。1953年9月后，历任政务院秘书长、国务院秘书长。1956年9月，在党的第八次全国代表大会上当选为中央委员。1959年4月任国务院副总理兼秘书长，负责国务院常务工作。在周恩来总理的直接领导下，参与国家重大方针、政策、法规的研究和制定，以及重要的国务活动和外交活动。他主持制定了一系列的规章、制度、条例，为规范国家机关活动做了大量细致的工作。他厉行节约，勤俭办事，树立了为人民当家理财的优良作风。他在国务院协助周恩来总理工作长达10年，兢兢业业，尽职尽责，受到周恩来总理的高度称赞。1962年9月，在中共八届十中全会上，习仲勋同志因所谓“《刘志丹》小说问题”，遭康生诬陷，在“文化大革命”中又受到残酷迫害，被审查、关押、监护前后长达16年之久。他始终保持坚定的共产主义信念。党的十一届三中全会后，得到彻底平反。1978年4月后，习仲勋同志历任中共广东省委第二书记、第一书记，广东省省长，广州军区第一政委、党委第一书记。在党的十一届三中全会上被增选为中央委员。他坚决支持“实践是检验真理的唯一标准”的讨论，拥护党中央关于解放思想、实事求是的思想路线，大刀阔斧地拨乱反正，全力平反冤假错案，妥善解决历史遗留问题，落实各项政策，增强了团结，稳定了局势。他团结省委“一班人”，坚决贯彻执行党中央关于把工作重点转移到经济建设上来的重大决策，率先向党中央提出充分利用国内外的有利形势，发挥广东的特点和人文地缘优势，让广东在改革开放中先走一步的请求，得到了邓小平同志的赞同。1979年7月，党中央、国务院正式批准广东在改革开放中实行特殊政策、灵活措施和创办经济特区，为广东的改革开放奠定了基础，使广东成为中国改革开放的窗口、综合改革的试验区和排头兵，为国家实行对外开放政策提供了宝贵经验。习仲勋同志在这个历史进程中，表现出了解放思想、实事求是、开拓创新的革命胆略，为广东的改革开放事业和经济特区建设作出了重大贡献。1980年9月，习仲勋同志被补选为第五届全国人民代表大会常务委员会副委员长，后又兼任法制委员会主任，主持讨论了许多法律草案。1981年3月，他参加中共中央书记处工作。同年6月，在党的十一届六中全会上被增选为中央书记处书记。1982年9月，在党的十二届一中全会上当选为中央政治局委员、书记处书记，负责中央书记处的日常工作。他参与了一系列重大决策的研究、制定，处理了许多重大和复杂疑难问题。在拨乱反正，推动组织、干部、人事制度改革，实现干部的新老交替，精简机构，加强领导班子建设等方面，倾注了大量心血。他长期致力于统一战线和民族宗教工作的探索和实践，为坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和扩大爱国统一战线，正确、全面贯彻党的民族、宗教政策以及加强工、青、妇群众组织的建设，作出了卓越贡献。他重视调查研究，密切联系群众，认真批办和接待人民群众来信来访。他还在实现祖国统一、反对分裂祖国图谋，加强港、澳、台、侨工作等方面，投入了许多精力。1988年4月，习仲勋同志当选为第七届全国人民代表大会常务委员会副委员长兼内务司法委员会主任委员。他亲自主持多部法律、条例的审议，参加了全国人大与外国议会间的交往活动，为坚持和完善人民代表大会制度，加强我国民主法制建设作出了积极贡献。1993年3月，习仲勋同志从领导岗位上退下来后，仍一直关心我国的改革开放和社会主义现代化建设事业，关心社会主义市场经济体制的建立，坚决支持以江泽民同志为核心的党中央的工作，拥护“三个代表”重要思想。习仲勋同志在76年的革命生涯中，对共产主义具有坚定信念，对党和人民、对无产阶级革命事业无限忠诚。他虽几经坎坷，身处逆境，但百折不挠，奋斗不息，他始终坚定地与党中央三代领导集体在政治上保持一致，坚持执行党的基本路线。他孜孜不倦地学习马克思主义，善于运用马克思主义的立场、观点、方法，敏锐地发现问题，解决问题。在关系党和国家前途命运的关键时刻和重大问题上，他坚持原则，立场坚定，旗帜鲜明，把党的利益放在第一位，具有共产党员的坚强党性，为革命和建设事业呕心沥血，鞠躬尽瘁。习仲勋同志一生胸怀坦荡，光明磊落，公道正派，顾全大局。他谦虚谨慎，任劳任怨，淡泊名利，能上能下，从不计较个人得失。他不居功，不护短，爱护干部，关心青年，尊重知识，尊重人才。他平易近人，关心群众疾苦，与工农群众、民主人士、文化艺术界和宗教界等各方面人士坦诚相见，广交朋友。他办事严谨，宽厚待人，实事求是，严于律己，为政清廉，生活俭朴，对家属子女和身边工作人员要求严格。他德高望重，高风亮节，在党内外和广大人民群众中享有崇高威望。习仲勋同志的一生，是革命的一生，光辉战斗的一生，全心全意为人民服务的一生。他为中国人民的解放事业和新中国的诞生，为社会主义革命和建设事业，为改革开放和建设有中国特色社会主义事业，顽强奋斗，建立了不可磨灭的历史功勋。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，更加紧密地团结在以江泽民同志为核心的党中央周围，为建设有中国特色社会主义事业而努力奋斗。1954年5月28日，习仲勋陪同毛泽东接见全国宣传工作会议代表。1985年4月20日，为祝贺《中国建设》总编辑伊斯雷尔·爱泼斯坦同志70寿辰和在华工作半个世纪，宋庆龄基金会1999年9月30日，江泽民、朱镕基、习仲勋在庆祝建国50周年招待会上。1958年4月，周恩来与习仲勋在河南视察时，在飞机上研究三门峡水库建设情况。1932年3月，习仲勋等在甘肃两当县组织领导国民党军一个营发动兵变，起义部队后改编为中国工农红军陕甘游击1947年3月，习仲勋（左三）与彭德怀等在陕北青化砭战场前线阵地上。</p>\n<h2 id=\"中央扶贫开发工作会议在北京召开\"><a href=\"#中央扶贫开发工作会议在北京召开\" class=\"headerlink\" title=\"中央扶贫开发工作会议在北京召开\"></a>中央扶贫开发工作会议在北京召开</h2><p> 2001年5月24日至25日，中央扶贫开发工作会议在北京召开。这是党中央、国务院在新世纪召开的一次具有重要现实意义和深远历史意义的会议。 会议的主要任务是，贯彻党的十五大和十五届五中全会精神，总结《国家八七扶贫攻坚计划》实施以来的成就和经验，讨论《中国农村扶贫开发纲要(2001―2010年)》，部署今后十年的扶贫开发工作。 温家宝在工作报告中指出，“八七扶贫攻坚计划”提出的在20世纪末基本解决全国农村贫困人口温饱问题的战略目标已基本实现。 5月25日，江泽民在会上发表讲话，提出今后十年扶贫开发的奋斗目标是：尽快解决少数贫困人口的温饱问题，提高其生活质量和综合素质；对贫困地区要改善基本生产生活条件，加强基础设施建设，逐步改变社会、经济、文化的落后状态，为达到小康水平创造条件。 6月13日，国务院印发《中国农村扶贫开发纲要（2001―2010年）》。</p>\n<h2 id=\"香港第一届立法会选举正式举行\"><a href=\"#香港第一届立法会选举正式举行\" class=\"headerlink\" title=\"香港第一届立法会选举正式举行\"></a>香港第一届立法会选举正式举行</h2><p>1998年5月24日 香港第一届立法会选举正式举行。因为这是香港特别行政区成立已来的首届立法会选举，所以得到了市民的积极参与。当天的地区选举投票率高达53.29%，而功能界别选举的投票率则有63.50%。这天为香港特别行政区中的一国两制开创了新的一页。</p>\n<h2 id=\"北京首批国耻纪念地标志碑揭幕\"><a href=\"#北京首批国耻纪念地标志碑揭幕\" class=\"headerlink\" title=\"北京首批国耻纪念地标志碑揭幕\"></a>北京首批国耻纪念地标志碑揭幕</h2><p>1997年5月24日，北京第一批爱国主义教育纪念地暨国耻纪念地标志碑揭幕仪式在天坛公园“侵华日军细菌部队遗址”举行。据统计，北京市现有反映日军侵华暴行的遗迹、遗址共30余处，大部分处于自然遗存状态。北京市文物局及有关区县，经过认真调查研究，选择了一批具有代表性的、基本上保持历史原貌或发生过重大历史事件的遗址，市委、市政府从中确定了首批8处为纪念地。首批8处纪念地包括：天坛公园“侵华日军细菌部队遗址”。</p>\n<h2 id=\"日本东洋史学家宫崎市定逝世\"><a href=\"#日本东洋史学家宫崎市定逝世\" class=\"headerlink\" title=\"日本东洋史学家宫崎市定逝世\"></a>日本东洋史学家宫崎市定逝世</h2><p>宫崎市定 1995年5月24日，日本东洋史学家宫崎市定逝世。战后日本“京都学派”导师，20世纪日本东洋史学第二代巨擘之一。 宫崎市定的正确日语名为“宫﨑市定”，由于“﨑”在日文印刷中十分不便，因而多以“崎”字代之。他生于日本长野县下水内郡秋津村（2009年改为饭山市）静间。早年毕业于秋津小学校和县立饭山中学校（即长野县饭山北高等学校的前身）。1919年入新开设松本高校（现在的信州大学）文科一类学习，同校的晚辈生有后来的著名东洋史学家曽我部静雄和仁井田升。1922年进入京都帝国大学文学部史学科学习，师从内藤湖南、桑原隲蔵、羽田亨、狩野直喜等人专攻东洋史。 1932年“一·二八”事变，宫崎市定应召入伍，任军马厂厂长。1933年退伍回国，返回京大。1936年2月赴法国留学，入巴黎东方语学校学习阿拉伯语。1938经美国回国。1944年5月任京都帝国大学（即京都大学）文学部教授。1958年以《九品官人法研究·科举前史》获日本学士院赏。1960年10月赴法国任巴黎大学客座教授，后回国。不久又赴美国，任哈佛大学客座教授，1962年7月回国。1965年于京都大学退休后任京大名誉教授，同时兼任德国汉堡大学和鲁尔大学客座教授。1978年获法兰西学士院颁发的“ジュリアン赏”，1989年获日本政府颁发的“文化功劳者”奖章。曾获日本从三位勋二等旭日重光章。 宫崎市定对中国学的很多领域，包括社会结构、政治体制、经济形态、权力关系、政府组织等方面均有独到的研究。中国文化大革命开始之前，尽管当时宫崎市定在中国史学界被定为“资产阶级史学家”，但在1963～1965年依然内部出版了《宫崎市定论文选集》两卷，作为党内高级干部和史学专家的参考读物，可见其东洋史学研究成果的影响力之一貌。而在日本和国际汉学界，他的著述被广为阅读和频繁引用。司马辽太郎、谷沢永一、向井敏、松本清张、米长邦雄等史学界之外的著名日本作家，都是宫崎市定的书迷。而他执笔的面对一般读者的史学概论书，在日本广为畅销。他的生前著述全部结集为《宫崎市定全集》（全24卷，别册1卷，共25卷，岩波书店、1991 - 1994年版）</p>\n<h2 id=\"纽约世贸中心爆炸案罪犯被判处240年监禁\"><a href=\"#纽约世贸中心爆炸案罪犯被判处240年监禁\" class=\"headerlink\" title=\"纽约世贸中心爆炸案罪犯被判处240年监禁\"></a>纽约世贸中心爆炸案罪犯被判处240年监禁</h2><p>4名被法院判定参与1993年2月26日纽约世贸中心爆炸案的罪犯于1994年5月24日各被判刑240年监禁，不得保释。这是一个不寻常的严厉重判，它意味着这4名罪犯将被终生监禁。4名被判有罪的嫌犯是穆罕默德·萨拉马、尼德尔·艾亚德、马穆德·阿巴哈里马和阿曼德·阿加。在世贸中心爆炸案发生后，警方曾逮捕了7名疑犯，其他3名疑犯因证据不足而释放。法官判决这4名罪犯刑期的方法很特别。他先咨询了有关专家，得出在爆炸案中6名遇害者的生命预期年龄，然后减去遇害者死亡的年龄，得出他们损失的年龄，共180年。再加上罪犯在被逮捕时攻击联邦官员的两项指控所应判的各30年刑期，总刑期即为240年。法官解释说，虽然罪犯的每一个指控按法律都不能判无期徒刑，但法律允许对每一个指控判任何有期限的刑期。这样数罪并罚，即可判240年。此间报纸在报道这一消息时指出，240年只是一个象征性的刑期，实际上法官是要保证这些罪犯将终生被监禁。因为根据法律，即使他们在狱中表现良好，他们也只能得到减刑15%的优待，还得服刑204年。4名被告都表示不服，要求上诉。</p>\n<h2 id=\"法国总理称法有恢复核试验自由\"><a href=\"#法国总理称法有恢复核试验自由\" class=\"headerlink\" title=\"法国总理称法有恢复核试验自由\"></a>法国总理称法有恢复核试验自由</h2><p>法国总理巴拉迪尔1994年5月24日在国民议会讲话时表示，在是否恢复核试验问题上，“法国不受任何国际条约的束缚”。法国国民议会24日开始就政府提出的1995—2000年法国军事规划法案进行一般性辩论。在谈到1995年总统大选后法国是否要恢复核试验问题时，巴拉迪尔说：“我可以向你们保证，我们将维护这个抉择的自由。”密特朗总统前不久曾说，由于1995年要续订不扩散核武器条约，还要订立禁止核试验条约，所以法国下届总统不可能作出恢复核试验的决定。法国国防部长莱奥塔尔24日在向国民议会说明政府提出的1995年—2000年法国军事规划草案时称，到2000年法国将拥有欧洲最庞大的军队，其军事预算将居西方世界第二位。</p>\n<h2 id=\"《霸王别姬》获戛纳电影节“金棕榈奖”\"><a href=\"#《霸王别姬》获戛纳电影节“金棕榈奖”\" class=\"headerlink\" title=\"《霸王别姬》获戛纳电影节“金棕榈奖”\"></a>《霸王别姬》获戛纳电影节“金棕榈奖”</h2><p>《霸王别姬》获“金棕榈奖”第46届戛纳国际电影节1993年5月24日晚举行盛大颁奖仪式，在角逐金奖的23部影片中，中国导演陈凯歌执导的《霸王别姬》夺得了电影节最高奖–“金棕榈奖”。这是我国在戛纳电影节历史上首次捧得金奖。和《霸王别姬》同时获得金奖的有新西兰导演詹妮-坎皮恩执导的澳大利亚影片《钢琴课》。这是11年来戛纳电影节首次一致投票通过，将金奖同时颁给两部电影。主演：张丰毅 张国荣张国荣巩俐钢琴课 （澳大利亚）</p>\n<h2 id=\"厄立特里亚独立\"><a href=\"#厄立特里亚独立\" class=\"headerlink\" title=\"厄立特里亚独立\"></a>厄立特里亚独立</h2><p>1993年5月24日，新独立的厄立特里亚在首府阿斯马拉举行了开国庆典。首任总统是伊萨亚斯-阿费沃尔基。厄立特里亚地处红海咽喉，是重要的非洲之角国家。19世纪80年代沦为意大利殖民地，二战期间，又被英国占领。1950年12月，联合国通过390号决议，决定厄立特里亚为一个自治单位同埃塞俄比亚组成联邦，允许厄有自己的宪法、议会和独立的政府。但是，埃塞俄比亚政府在联邦成立后不久，先后中止厄的宪法和议会，并于1962年通过厄与埃塞俄比亚合并的决议，厄成为埃塞俄比亚的一个省。30多年来，厄立特里亚人民为争取独立进行了长期不懈的武装斗争，终于控制了厄全境，并成立了临时政府，决定在国际监督下举行公民投票决定厄的政治前途。今年4月23一25日公民投票结果表明，99.8％的厄立特里亚人赞成独立。埃塞俄比亚过渡政府于5月3日表示接受并尊重厄人民的选择。我国政府派遣政府特使出席了厄开国庆典，并于当日与厄签署联合公报，宣布两国建立大使级外交关系。联合国于5月26日通过决议，接纳厄立特里亚为联合国新会员国。厄立特里亚简介：厄立特里亚位于非洲东部，扼地中海到印度洋的海上通道曼德海峡，面积124.320平方千米。海岸线长1013千米。人口350万，主要有提格雷、阿尔法、萨霍等部族。主要语言为提格雷尼亚语、阿拉伯语和英语。居民多信奉基督教和伊斯兰教。原为埃塞俄比亚的一个省。1993年4月27日独立。1993年5月24日与我国建交。境内地形以高原山地为主，属热带气候。渔业资源丰富。经济以农业为主，全国40％的人口从事农牧业。生产方式落后，粮食不能自给。首都阿斯马拉，人口约40万。全国最大城市和农畜产品集散地。厄立特里亚妇女欢庆国家独立首都阿斯马拉街景</p>\n<h2 id=\"我国与厄立特里亚建立外交关系\"><a href=\"#我国与厄立特里亚建立外交关系\" class=\"headerlink\" title=\"我国与厄立特里亚建立外交关系\"></a>我国与厄立特里亚建立外交关系</h2><p>厄立特里亚国旗厄立特里亚全称厄立特里亚国。位于东非最北部。面积125000公里。人口350万（1993），由提格雷尼亚、提格雷、阿尔法、萨霍、希达赖伯、比伦、库纳马、纳拉、拉沙伊达9个民族组成。居民使用提格雷尼亚语、阿姆哈拉语，通阿拉伯语、英语、意大利语。基督教徒和伊斯兰教徒各占50％。首都阿斯马拉。厄是农业国，80％的人从事农业生产。有可耕地320万公顷，已耕地30万公顷。粮食不能自给。主要粮食作物有玉米、大麦、高粱、小麦、豆类；主要经济作物有油料籽、芝麻、花生、亚麻、剑麻、棉花、蔬菜和水果。畜牧业不发达。渔业除产鱼虾外，还有贝壳、珍珠母等海产。工业基础薄弱，主要有纺织、制革、制鞋、食品加工、玻璃器皿、化工、冶金、酿酒、印刷、卷烟等。人均国内生产总值估计为75－160美元（1993）。主要进口原油、化肥、车辆等，出口饮料、皮革、纺织品等。厄所在地区历史上长期受埃塞俄比亚封建王朝的统治。16世纪奥斯曼土耳其帝国夺得对该地区的控制权。1869年埃塞遭意大利殖民者入侵，并于1889年与意签订《乌西阿尔条约》，承认意对阿萨布、马萨瓦、克伦、阿斯马拉等占领区的统治。1890年意将各占领区合并为统一的殖民地，命名为“厄立特里亚”。19世纪末之前厄从未形成统一的政治实体，也未建立过自己的政府。1941年厄成为英国托管地。1950年12月联合国通过决议，将厄作为一个自治体同埃塞俄比亚结成联邦。1952年厄组成地方政府，与埃塞结成联邦。1962年被合并为埃塞的一个省。1991年5月厄人民解放阵线解放厄全境，成立临时政府。1993年4月在联合国监督下举行全民投票后，决定成立厄立特里亚国，并宣布厄为独立国。同年5月24日厄立特里亚国正式成立。伊萨亚斯·阿费沃基当选为首任总统。执政党厄人民解放阵线为唯一合法政党。对外奉行和平、不结盟和睦邻友好的政策，主张在和平共处的原则基础上发展与其他国家的关系。1993年5月24日同中国建交。</p>\n<h2 id=\"国务院把每年的6月25日确定为全国土地日\"><a href=\"#国务院把每年的6月25日确定为全国土地日\" class=\"headerlink\" title=\"国务院把每年的6月25日确定为全国土地日\"></a>国务院把每年的6月25日确定为全国土地日</h2><p> 1991年5月24日，国务院第83次常务会议决定，从1991年起，把每年的6月25日，即《土地管理法》颁布的日期确定为全国土地日。 “土地日”是国务院确定的第一个全国纪念宣传日。中国是世界上第一个为保护土地而设立专门纪念日的国家。 自然界形成的土地，在人类社会经济的发展中起到了十分重要而独特的作用，它是人类生产与生活中不可缺少的自然资源。中国的农业3问题或者说粮食问题实际上就是土地问题，我国人均粮食产量是加拿大的1/5，人均棉花产量是美国的1/3；人均肉类是加拿大的1/4。 我国土地资源的特点是“一多三少”，即总量多，人均耕地少，高质量的耕地少，可开发后备资源少。虽然我国现有土地面积居世界第三位，但人均仅及世界人均1/3；耕地面积列世界第二位，而人均排在世界第六十七位。在这有限的耕地中，缺乏水源保证、干旱退化、水土流失、污染严重的耕地占了相当大的比例。后备资源2．01亿亩，其中可开垦成耕地的仅1．2亿亩。考虑到生态保护的要求，耕地后备资源开发受到严格限制，今后通过后备资源开发补充耕地十分有限。 截至2006年10月31日，我国的耕地面积比上年度末又净减少了460．2万亩，已从18．31亿亩降至18．27亿亩。我国目前的人均耕地仅有1．39亩。这是国土资源部对全国2006年度（2005年11月1日至2006年10月31日）土地利用状况进行调查和逐级汇总的最新结果（未包括香港、澳门和台湾地区）。 据《全国土地开发整理规划》提供的测算数据，全国土地开发整理补充耕地的总潜力约合2．01亿亩。其中，土地整理补充耕地潜力约合9000万亩，占补充耕地总潜力的45%。“十五”期间，通过土地开发整理，全国补充耕地2140万亩，同期建设占用与灾害损毁耕地的面积为2022万亩。</p>\n<h2 id=\"古巴完成从安哥拉撤军\"><a href=\"#古巴完成从安哥拉撤军\" class=\"headerlink\" title=\"古巴完成从安哥拉撤军\"></a>古巴完成从安哥拉撤军</h2><p>安哥拉国防部长佩德罗-马里亚-托尼亚1991年5月24日在罗安达宣布，在安哥拉的最后一批古巴士兵将于25日离开安哥拉回国。安哥拉和古巴24日在罗安达签署了一项关于撤出最后一批古巴军人的“象征性协议”。协议说，关于从安哥拉撤出5万名古巴军人的纽约协定得到了成功的贯彻，并提前36天完成了撤军计划。</p>\n<h2 id=\"美国歌手比利·吉尔曼出生\"><a href=\"#美国歌手比利·吉尔曼出生\" class=\"headerlink\" title=\"美国歌手比利·吉尔曼出生\"></a>美国歌手比利·吉尔曼出生</h2><p> 1988年5月24日，美国歌手比利·吉尔曼出生。Billy Gilman(比利·吉尔曼），一个12岁大男孩，以首张专辑《One Voice》迅速拿下Billboard乡村专辑榜亚军及流行专辑榜Top22。 人小志大的小比利从小就立下志向要当个歌手，7岁就在舞台上表演受到大家另眼相看。很多人认为认为这个小孩全身散发明星的特质，日后必会在有番大作为，果然，当小比利在美国乡村音乐奖CMA上表演，受到在场人士起立鼓掌久久不停的最高肯定。 2000年小比利发行首张大碟《心情笔记One Voice》，网罗时下流行乡村最坚强的阵容包括David Malloy (Reba Mcentire）、Blake Chancey(Dixie Chicks）、Don Cook(Lonestar）等三大制作人监制，仅凭首支单曲《One Voice》就缔造Billboard流行单曲榜Top38、乡村单曲榜Top20佳绩，而专辑隆登Billboard流行专辑榜Top22、乡村专辑榜亚军，并且缔造流行音乐史上最年轻的歌手以首张专辑创造百万销售量的辉煌成就， 小比利以其真挚的情感、动人的嗓音征服成人市场，而他纯真俏皮的模样也深深吸引人们的喜爱及注目。 而在圣诞前夕，小比利发行别具意义的圣诞专辑《最爱圣诞精选Classic Christmas》，再度缔造Billboard乡村专辑榜Top5佳绩，首支单曲《Warm Fuzzy》展现小比利透过歌声为所有人打造快乐温暖的圣诞佳节，而跨界天后夏绿蒂也慕名前来与小比利合作经典圣诞名曲《Sleigh Ride》，共创美声极致的优扬乐音。而美国总统柯林顿也在一年一度的白宫耶诞大型派对上，邀请小比利在全美观众面前献上最悠扬的歌声。 在2000年到2001年全美重量级音乐盛会中， 都有小比利的身影及优异表现，首先在Billboard音乐录像带大奖一口气夺得最佳乡村新人、最佳现代福音、最佳现代福音新人、 最佳爵士与成人新人等四项殊荣，全美音乐奖赢得最佳乡村新人肯定， 在葛莱美奖则是获得最佳乡村男歌手及最佳乡村歌曲提名。这一切接连而来的肯定都证明小比利是当今最有才华及最受欢迎的少年歌手。 2008年，Billy开始了自己的创作生涯，已有六首词曲均有自己操刀的原创歌曲，包括 Damn</p>\n<h2 id=\"中国囊括第五届世界羽毛球锦标赛全部金牌\"><a href=\"#中国囊括第五届世界羽毛球锦标赛全部金牌\" class=\"headerlink\" title=\"中国囊括第五届世界羽毛球锦标赛全部金牌\"></a>中国囊括第五届世界羽毛球锦标赛全部金牌</h2><p>1987年5月24日，在北京首都体育馆举行第5届世界羽毛球锦标赛中，中国运动员夺取5个单项比赛的金牌，连同去年获得的男女团体赛的汤姆斯杯和尤伯杯，中国羽毛球队创造了囊括世界大赛全部7项冠军的纪录。</p>\n<h2 id=\"三大国计划搜捕纳粹战犯门格尔\"><a href=\"#三大国计划搜捕纳粹战犯门格尔\" class=\"headerlink\" title=\"三大国计划搜捕纳粹战犯门格尔\"></a>三大国计划搜捕纳粹战犯门格尔</h2><p>从二次世界大战以来，为追查纳粹战犯形成了一个强大的国际力量。1985年5月24日，美国、西德、以色列已经宣布他们将联合对约瑟夫-门格尔医生追查到底，并进行起诉。门格尔被控在奥斯维茨死囚营里为毒气杀伤和活人解剖试验提供牺牲品。二次大战之后，门格尔在他家乡德国–美国防区失踪，数年之后在南美重新露面。据说他正活动于巴拉圭。他是世界上最“受欢迎”的逃亡者。缉拿到他可得赏金400万美元。</p>\n<h2 id=\"《深圳特区报》创刊\"><a href=\"#《深圳特区报》创刊\" class=\"headerlink\" title=\"《深圳特区报》创刊\"></a>《深圳特区报》创刊</h2><p>深圳特区报 1982年5月24日，《深圳特区报》创刊。 扎根于改革开放沃土的《深圳特区报》，大力传播特区试验场的新观念和新经验，积极为国的改革大业鸣锣开道，以浓郁的“窗口”色彩和鲜明的改革精神，在海内外享有很高的知名度和广泛的影响，被国家主席江泽民誉为“改革开改的窗口”。1999年11月1日，深圳特区报业集团正式挂牌。 从不同时期所能覆盖的读者人群规模看，《深圳特区报》每周能覆盖到54.6%的15-64岁深圳居民，每月能覆盖68%的深圳居民，每季能覆盖到75%的深圳居民，一年能覆盖到76.9%的深圳居民。如换算成人口规模，每周《深圳特区报》可以到达15-64岁深圳各区居民153.4万人，每月可以到达191万人，每季可以到达210.6万人，每年可以到达216.1万人。 创刊仅19年，深圳特区报便高速成长为日出对开彩色40版以上、日发行高达45万份、占据深圳经济特区报业领军地位的大型综合性城市日报，并覆盖全国所有大中城市和98%以上县。</p>\n<h2 id=\"伊朗收复失地俘虏3万伊拉克官兵\"><a href=\"#伊朗收复失地俘虏3万伊拉克官兵\" class=\"headerlink\" title=\"伊朗收复失地俘虏3万伊拉克官兵\"></a>伊朗收复失地俘虏3万伊拉克官兵</h2><p>伊朗炮火照亮天空5月24日，伊朗宣布取得了与伊拉克进行的两年半流血战争中的最大胜利之一。据德黑兰电台报道，伊朗军队已经收复霍拉姆沙赫尔的主要货运港口城市。如果报道属实：这将意味着伊朗已经收复几乎全部被伊拉克占领的领土。伊朗的报道对阿拉伯世界产生冲击波。在这次战争中阿拉伯世界内部一直态度不同，立场各异。沙特阿拉伯和其他主要产油国害怕伊朗的教旨主义革命越出其国界，已着手资助伊拉克。叙利亚公开支持伊朗，并向伊朗提供了苏联武器。这些武器成为伊朗在霍拉姆沙赫尔取得胜利的关键。</p>\n<h2 id=\"香港女演员、歌手张柏芝出生\"><a href=\"#香港女演员、歌手张柏芝出生\" class=\"headerlink\" title=\"香港女演员、歌手张柏芝出生\"></a>香港女演员、歌手张柏芝出生</h2><p>张柏芝 中国香港影视女演员、歌手张柏芝，1980年5月24日出生于中国香港。 1998年出演首部电影《喜剧之王》。2002年凭借韩国电影《白兰》获得韩国电影大钟奖最佳女主角奖提名，成为首位入围韩国三大电影节之一的华人影星。2004年凭借影片《忘不了》获得第二十三届香港电影金像奖最佳女主角奖。 1999年发行首张EP《任何天气》，凭借EP中的歌曲《星语星愿》在歌坛成名。2006年推出专辑《醇经典》后，张柏芝宣布告别乐坛。2011年张柏芝重返乐坛，并发行单曲《曾经》。2014年9月25日，发行MV《该是时候》。 2013年宣布息影一年并定居新加坡，在当地从事义工等公益事业。 张柏芝出道时因形象清丽秀美而被外界称为“小林青霞”、“玉女掌门”。靓丽的容貌，光洁的皮肤，灿烂的笑容，都让她成功吸引人们的视线。然而，颇有个性的张柏芝却不愿做一个只有外表的花瓶。她在经历了诸多磨难和痛苦的抉择之后，用演技和实力证明了自己。</p>\n<h2 id=\"著名篮球运动员特雷西·麦克格雷迪出生\"><a href=\"#著名篮球运动员特雷西·麦克格雷迪出生\" class=\"headerlink\" title=\"著名篮球运动员特雷西·麦克格雷迪出生\"></a>著名篮球运动员特雷西·麦克格雷迪出生</h2><p> 著名篮球运动员特雷西·麦克格雷迪（Tracy McGrady），1979年5月24日出生于美国佛罗里达州巴托，司职得分后卫/小前锋，绰号“麦迪”、“麦蒂”或“T-Mac”。 1997年选秀大会，麦迪以高中生球员的身份，在第1轮第9顺位被多伦多猛龙队选中。职业生涯曾先后效力于多伦多猛龙队、奥兰多魔术队、休斯敦火箭队、纽约尼克斯队、底特律活塞队、亚特兰大老鹰队、CBA青岛双星队及圣安东尼奥马刺队。 在16年的职业生涯中，麦迪2次当选NBA得分王，7次入选NBA全明星阵容，2013年入选CBA全明星阵容，2次入选NBA最佳阵容一阵，3次入选NBA最佳阵容二阵，2次入选NBA最佳阵容三阵，2001年荣获NBA进步最快球员奖。 2013年8月26日，麦迪正式宣布退役。2016年12月，麦迪被提名成为2017年篮球名人堂的候选人。 麦蒂是一个拥有辉煌过去的明星球员。他两度荣膺联盟得分王，也有过属于自己的35秒13分神迹。可以说，正因为他的惊艳表现，才让人们对他有着这么高的期待，继而由于落差而感到同样巨大的落差。作为以前与科比相提并论的天才球员，在很多人眼中，麦蒂的天赋甚至可以与“篮球之神”乔丹媲美。总结麦蒂的生涯，从球队荣誉方面去看，他并不成功，但就个人而言，他足够光彩。</p>\n<h2 id=\"美国演员布赖恩·加连保格出生\"><a href=\"#美国演员布赖恩·加连保格出生\" class=\"headerlink\" title=\"美国演员布赖恩·加连保格出生\"></a>美国演员布赖恩·加连保格出生</h2><p> 1978年5月24日，美国演员、编剧布赖恩·加连保格出生于内布拉斯加州奥马哈。作品主要有《厨房》、《好男孩》等。 布赖恩·加连保格，1978年出生在美国内布拉斯加州的奥马哈，12岁和父母、妹妹搬到圣路易斯居住，在那里他被Cookie Crisp Cereal的一则广告首次请入了镜头。 纽约大学在学期间加连保格加入了数个剧团工作室，还曾在阿姆斯特丹的一家实验前卫剧团学习过一段时间。 毕业后布赖恩开始亮相电视荧屏，最早客串出演了《法律与秩序》（Law &amp; Order），在那里他遇见了令人尊敬的老演员杰瑞·奥巴赫，对方教给了他什么是演员应有的态度，即使是对于片场的临时演员们也要给与足够的尊重；接下来他又在在《黑道家族》、《Third Watch》等热门剧中频繁亮相，另一边通过约翰·特拉沃塔主演的影片《禁止的真相》登上大银幕。 2001年搬到洛山矶之后的第一周，布赖恩得到了一个《高校风云》的角色以及一个后来被剪掉了的《X-Files》客串角色；2002年他接拍了布莱恩·罗宾斯执导的青春片《超完美夺分》，扮演为了挽回女友的心而和朋友组队去考试中心偷答案的男孩Matty，最终Matty决定放弃考试而去追寻自己的演员梦想，和斯嘉丽·约翰逊饰演的新女友一起。这部青春片的成功让布赖恩得到了接下来出演WB剧集《篮球兄弟》（One Tree Hill）的机会，扮演的Jake Jagielski是一位单亲父亲和学生篮球运动员，据说这也是编剧Mark Schawnn特地为布赖恩量身定做的角色。 05年加连保格还乔治·克鲁尼、史蒂文·索德伯格联手打造的HBO电视剧《我是一名演员》中担任主角，同时接下了2005年浪漫喜剧影片《春心荡漾》，与乌玛·瑟曼饰演情侣，这两部作品是同时拍摄完成的。07年他与阿伦·瑞克曼联合主演了名为《诺贝尔奖得主的儿子》的独立影片，并通过ABC新剧《漫漫回家路》继续和电视观众见面。此外在2007年底加连保格还将发表自己的首张个人音乐专辑，之前他也曾参与过《篮球兄弟》《我是一名演员》以及《漫漫回家路》的原声创作。他还在09年上映的影片《Bride Wars》（结婚大作战）里扮演女主角之一Liv的哥哥Nathan（Nate）。</p>\n<h2 id=\"“意大利面条路口”开通\"><a href=\"#“意大利面条路口”开通\" class=\"headerlink\" title=\"“意大利面条路口”开通\"></a>“意大利面条路口”开通</h2><p>意大利面条路口1972年5月24日，英国环境大臣彼得-沃尔克宣布兰兹高速公路汇合处已经开通。这使伦敦至苏格兰边境的约300英里高速公路连为一体。这一最后的汇合处延伸达7英里，处于大巴尔与伯明翰附近的布鲁姆威治城堡之间，包括格里夫里山附近的立交道口。这处复杂的立交桥在当时创造了世界之最，由于它的形状极像一盘缠杂交错的意大利面条，因此，人们通常称它为“意大利面条路口”。</p>\n<h2 id=\"著名足球运动员坎通纳出生\"><a href=\"#著名足球运动员坎通纳出生\" class=\"headerlink\" title=\"著名足球运动员坎通纳出生\"></a>著名足球运动员坎通纳出生</h2><p> 1966年5月24日，著名足球运动员坎通纳出生。他曾经是法国国家队队长，帮助曼彻斯特联队四次夺取英格兰超级联赛冠军，曾被认为是“九十年代法国的普拉蒂尼”。 坎通纳出道于法国本土的欧塞尔俱乐部，其后曾先后效力于马赛、蒙彼利埃等俱乐部，1991年加盟利兹联队，并帮助球队拿到英甲时代的最后一个冠军，1992年，坎通纳以120万英镑的身价加盟曼联，效力红魔期间帮助球队在五年内拿到四个联赛冠军，是曼联开启英超王朝的重要功臣，因其无与伦比的领袖气质，故被球迷称之为“国王”。 在1987年，法国队主教练亨利·米歇尔在球队同西德队的比赛中给了坎通纳出场机会，让坎通纳完成了自己在国家队中的首秀，最终法国队1比2不敌西德，坎通纳打进了法国队唯一的进球。 1988年坎通纳作为法国U21的主力帮助球队夺得了那年的欧青赛冠军，但是没过多久因为未能在与捷克斯洛伐克的友谊赛中登场，随后坎通纳在电视节目中炮轰国家队主教练米歇尔是“世界足球最不称职的主教练”，随后被法国足协无限期禁赛，在米歇尔·普拉蒂尼成为法国队主教练之后，他才重返国家队。 1990年客场对阵冰岛的比赛中，替补上场的坎通纳就为球队打入了锁定胜局的一球。但是在1990年法国未能晋级意大利世界杯正赛阶段，到了1992年欧洲足球锦标赛坎通纳才迎来了自己的第一次国际性大赛，当时的法国队在预选赛连战连捷，是夺冠大热门。但那届大赛的决赛阶段普拉蒂尼设计了一套5-3-2的怪异战术，坎通纳在这套战术中表现一般，一球未进，法国队以两平一负的战绩早早回家，最终丹麦夺得那年的冠军。 1992年霍利尔接替普拉蒂尼执掌国家队，在1994年世预赛中，坎通纳作为法国队队长开始率领法国队投入预选赛战斗中，但是在最后一场打平即可出现的比赛中却意外的在最后1分钟被保加利亚绝杀，最终以1比2的比分无缘美国世界杯，坎通纳也错过了一次能为法国征战世界杯的机会。 1993年雅凯接替霍利尔成为了法国国家队主教练，雅凯依然非常看重坎通纳，并且让他继续担任法国国家队的队长，但是1995年1月坎通纳在塞尔赫斯特公园发生了飞踹球迷事件，被禁赛8个月其中包括国际比赛，1996年欧洲杯前夕，虽然坎通纳已经解禁复出，但是主教练雅凯还是没有把他这位在俱乐部状态火热的球员列入大名单，一方面是飞踹事件的影响，另一方面是齐达内等一大批法国新星的涌现使得雅凯能够为法国队阵容做出多钟选择。 1997年6月，年仅31岁正值巅峰的坎通纳突然宣布退役，2000年坎通纳被球迷评选为曼联世纪最佳球员。2002年入选英格兰足球名人堂。</p>\n<h2 id=\"立体电影首次出现\"><a href=\"#立体电影首次出现\" class=\"headerlink\" title=\"立体电影首次出现\"></a>立体电影首次出现</h2><p>观看立体电影的人们为了把观众从电视夺回来，好莱坞推出了一种新玩艺儿–立体电影。戴着特殊眼镜的观众像在观看《布瓦那魔鬼》及《蜡屋》这类惊险片那样，发现自己躲在逃跑的火车及魔鬼的后面。</p>\n<h2 id=\"我国开展大规模扫盲运动\"><a href=\"#我国开展大规模扫盲运动\" class=\"headerlink\" title=\"我国开展大规模扫盲运动\"></a>我国开展大规模扫盲运动</h2><p>50年代初国家开展了大规模的扫盲运动。扫盲运动的高潮一直持续到50年代末。北京工农速成中学学生在学习采煤工人施玉海在中国煤矿工人速成中学学习农民在田间参加扫肓学习劳模、纺织工人郝建秀（中）在山东大学附属工农速成中学学习农民在文化馆里欣赏音乐</p>\n<h2 id=\"中国外交家颜惠庆逝世\"><a href=\"#中国外交家颜惠庆逝世\" class=\"headerlink\" title=\"中国外交家颜惠庆逝世\"></a>中国外交家颜惠庆逝世</h2><p>颜惠庆(1877-1950) 北洋军阀政府总理。字骏人。江苏上海人。早年毕业于上海同文馆，后去美国弗吉尼亚大学留学。回国后曾任圣约翰大学英文教授，商务印书馆编辑，清朝驻美使馆参赞。1909年任外交部股长。1910年兼清华大学总办。1912年任北洋政府外交次长。1913年出任驻德国公使，后调任丹麦、瑞典等国公使。1919年任中国出席巴黎和会代表团顾问。1920年8月，任北京政府外交总长、内务总长等职。1926年春，曾任国务总理并摄行总统职务。1927年移居天津，任天津大陆银行董事长、自来水公司董事长等职。南京政府成立后，先后任驻英大使、驻苏大使，出席国际联盟大会首席代表。抗日战争爆发后，在上海从事慈善和教育事业。1949年2月，为反对蒋介石继续内战，和章士钊、邵力子、江庸等以私人资格到北平、石家庄与中国共产党商谈和平。上海解放后，主持上海临时救济委员会及中苏友好协会筹备等工作。同时，应邀参加中国人民政治协商会议第一届全体会议。中华人民共和国成立后，历任华东军政委员会副主席、中央人民政府政治法律委员会委员等职。1950年5月24日在上海病逝。</p>\n<h2 id=\"日本民主党党魁小泽一郎出生\"><a href=\"#日本民主党党魁小泽一郎出生\" class=\"headerlink\" title=\"日本民主党党魁小泽一郎出生\"></a>日本民主党党魁小泽一郎出生</h2><p>小泽一郎 1942年5月24日，日本民主党党魁小泽一郎出生。 上世纪70年代，他担任过科学技术厅政务次官和建设省政务次官。1980年起，他先后在自民党内担任一系列职务。 1985年12月，他出任中曾根内阁自治大臣、国家公安委员会委员长。 1993年6月，小泽和羽田孜一起带领44名自民党参众两院议员退出自民党。 1993年6月23日至1995年12月，他先后担任新生党代表干事、新进党干事长。 1995年12月至1997年12月，他出任新进党党首。 1998年1月，小泽开始担任自由党党首。 2003年9月，自由党并入民主党。此后，小泽逐渐成为民主党中举足轻重的人物。 2006年4月，民主党领导人前原诚司因党内发生的虚假指控政府有关领导人事件而被迫辞职，小泽当选为民主党领导人。同年9月25日，小泽获得连任。 2009年5月11日因丑闻辞去民主党代表一职，鸠山由纪夫当选民主党代表，小泽被任命为民主党代理代表，主要负责选举事宜，并帮助民主党在2009年8月的大选中获胜，其党内影响力大增。 民主党属温和保守型政党，主张推行民主、稳健的政治路线。该党支持基础主要为工会组织和市民工薪阶层。小泽主张日本实现两党轮流执政，并重视发展日本与中国、韩国等亚洲国家的关系。</p>\n<h2 id=\"美国民谣歌手鲍勃·迪伦出生\"><a href=\"#美国民谣歌手鲍勃·迪伦出生\" class=\"headerlink\" title=\"美国民谣歌手鲍勃·迪伦出生\"></a>美国民谣歌手鲍勃·迪伦出生</h2><p>鲍勃·迪伦(英语：Bob Dylan，1941年5月24日-)，原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，是一位有重要影响力的美国唱作人，民谣歌手，音乐家，诗人。 迪伦成名于1960年代，并被广泛认为是美国六十年代反叛文化的代言人。他的一些歌曲，例如《答案在风中飘》(Blowing in The Wind)(或译为《随风而飘》等)，成为在反战抗议和民权运动中被广泛传唱的曲目。直到今天，他仍然是非常具有影响力非常受欢迎的艺人之一。他的歌词包含了政治抗议、社会评论、哲学和诗歌。除了在音乐上形式的探索以外，他也继承了美国传统的民谣、摇滚乐、乡村和蓝调音乐，甚至包括爵士和摇摆乐。 《Blowing in The Wind》鲍勃·迪伦 在美国乐坛上的重要影响力无人能及 鲍勃·迪伦出生于1941年5月24日，原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，有重要影响力的美国唱作人、民谣歌手、音乐家、诗人，获2008年诺贝尔文学奖提名。其实如果你想，你甚至还可以在Bob的名字前加上思想家、画家等更多的称谓，也几乎所有形容“伟大”的词都能放在他的名字前面。 鲍勃·迪伦的被认为是20世纪美国最重要、最有影响力的民谣歌手，并被视为20世纪60年代美国民权运动的代言人。鲍勃·迪伦对音乐的最主要的贡献是他将歌词的深刻寓意与音乐成为同等重要的一部分，不止影响了列侬和麦卡特尼之后的很多歌手，更是对工业国家整整一代人的敏感性的形成也起了很大的作用。鲍勃·迪伦在音乐上最大的成就在于他音乐作品的社会性和文化性。 鲍勃·迪伦的音乐直接影响了一大批同时代和后来的音乐人，例如尼尔·杨、大卫·波维、娄·里得、约翰·列侬等人，曾被《时代》杂志选为本世纪最有影响力的100人的名单。如果没有他的影响，摇滚乐的发展无疑将走一段弯路：将不会有“披头士”的《佩珀军士孤独之心俱乐部乐队》，不会有“滚石”的《乞丐的宴会》，也不会有“乐队”的《来自大平克的音乐》。纵观其音乐生涯，Bob Dylan真正赋予了摇滚乐以灵魂。可以说，他的音乐对理解和分析60年代是至关重要的。 对中国来说或许还有些陌生 鲍勃·迪伦从1961年4月11日第一次在纽约登上舞台，此次鲍勃·迪伦在国内的演出恰逢五十周年的重磅纪念，再加上他本人特意要求不得提高门票价格，此次的演唱会无疑将会吸引一票资深乐迷前去观看。 然而不得不承认，对于大多数的中国人来说，对鲍勃·迪伦的了解，还仅仅限于“听说”。乐评人郝舫早在几年前的《像一块滚石》中文版出版之际就对媒体表示：“据我所知，鲍勃·迪伦的CD在内地销量并不高。” 在内地，由于音乐历史巨大的时间差，很多人接触鲍勃·迪伦，都是从他那一首《答案在风中飘荡》开始的。其实鲍勃·迪伦最早是以文字而不是音乐的方式出现在中国的，当时刚刚经历了“文革”的噩梦，很多音乐形式还不像现在这样能大张旗鼓的宣传，也不被人广为所知，于是，威廉·曼彻斯特的《光荣与梦想：1932—1972年美国社会实录》和莫里斯·迪克斯坦的《伊甸园之门》就成了那时热爱音乐的年轻人的启蒙之作。他们从书中看到关于鲍勃·迪伦的诸多介绍，却直到80年代中后期才第一次听到了他的《答案在风中飘荡》，因此这首歌也是他在中国影响最大的一首。2009年，歌手汪峰甚至出过一张专辑叫《信仰在空中飘扬》，也可以看出受他的影响之深。 魅力是成长酝酿后的安定 14岁时，他在戏院里看到了《Blackboard Jungle》中的摇滚狂热， 从此他发现了摇流乐的歌词使人振奋，反映着青少年的个性、野心与叛逆，自此以后，他所住的希宾小镇再也拴不住他的心了；1961年，鲍勃·迪伦从明尼苏达州立大学辍学，开始专心致力于歌唱工作，并来到纽约的表演场所演出，早期鲍勃·迪伦的一些作品是以传统旋律为基础的，后来逐渐吸取了乡村音乐和黑人音乐元素并加以创新，他的抗议歌曲对当时青年人的心灵起了巨大的震撼作用，因而促使六十年代美国青年的大觉醒，正是在这一时期，鲍勃·迪伦成为民歌界和激进分子的英雄；六十年代后期，鲍勃·迪伦的创作开始自我回归，具有宗教式的超脱感，1965年，他的专辑《Highway 61 Revisited》发表并获得好评，此时他的身价已跃升到了流行音乐的顶点，并正式确立了摇滚音乐家的地位；七十年代，他的作品吸收了Jazz 和Blues的元素，歌词充满了哲理性，带动了那时的美国青年，也不再是反抗的狂热者，而是逐渐安定下来，出现了哲理性的趋向。进入九十年代，鲍勃·迪伦出版唱片的速度开始变得缓慢，其中在1992年的《As I Been to You》和1993年的《World Gone Wrong》中，他重新拾起早期的民谣，翻唱许多并不广为人知的歌曲。 可是，曾经有人问过鲍勃·迪伦，问他最不愿承认的一件事是什么，他给的答案却是：“民间摇滚乐奠基人”称号。也许他在音乐上的发展，早已不仅仅是“民谣”这一个简单的符号就能代替的了，他追求的一直也是更全面的发展，他冲动过、激进过、震撼过、哲理过，现在将慢慢地安定下来。 鲍勃·迪伦4月份的这两场中国演唱会的看点颇多，单凭曾经出过五十多张专辑、如今已经七十岁的“高龄”，也足以成为届时座无虚席的理由之一，何况这也是他首度在华演出。像前段时间老鹰乐队在国内的演出，就着实勾起了大众的一阵怀旧热潮。</p>\n<h2 id=\"英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\"><a href=\"#英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\" class=\"headerlink\" title=\"英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\"></a>英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉</h2><p>“胡德”号二战期间世界上最大、最优秀的军舰。也被英国皇家海军最珍视的和最美的战舰之一。胡德号始建于1916年5月31日。同日日德兰海战爆发，由于装甲防护不足，弹药库防火措施不力，导致英国海军因弹药库殉爆损失了三艘战列巡洋舰。在日德兰海战之后，胡德号推迟了开工日期，针对在这次海战反映出来的战列巡洋舰的防护问题，英国海军改进设计方案，增加了防御装甲厚度，1916年9月1日胡德号正式开工建造，其他3艘同型舰也陆续开始建造。随着德国战列巡洋舰建造停滞，1917年3月停建3艘同型舰，只留下建造进度较快胡德号继续建造。由于第一次世界大战临近结束，建造工作放慢了进度。胡德号于1918年8月下水，于1920年5月5日完工服役。胡德号完工时标准排水量41</p>\n<h2 id=\"诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\"><a href=\"#诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\" class=\"headerlink\" title=\"诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\"></a>诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生</h2><p>约瑟夫·布罗斯基 1940年5月24日，美籍俄国诗人约瑟夫·布罗斯基出生，1980年诺贝尔文学奖获得者。 约瑟夫·布罗茨基（Joseph Brodsky，1940～1996）苏裔美籍诗人。生于列宁格勒一个犹太家庭，父亲是摄影师，布罗茨基自小酷爱自由，因不满学校的刻板教育，15岁便退学进入社会。他先后当过火车司炉工、板金工、医院陈尸房工人、地质勘探队的杂务工等。业余时间坚持写诗，译诗。布罗茨基从1955年开始写诗，多数发表在由一些青年作家和艺术家所办的刊物《句法》上，并通过诗朗诵和手抄本形式流传于社会。 卓异的诗才很快使他崭露头角，被称作“街头诗人”，并受到阿赫玛托娃和其他一些文化界人士的赏识。这期间与彼得堡几位写诗的青年人切磋诗艺，后来他们被称为“彼得堡集团”，他们除布罗茨基外，尚有叶根尼夫·莱因、季米特里·博比舍夫和阿纳托利·奈曼。老大哥是莱因，布罗茨基自称他从莱因那里得益匪浅，后来在接受美国《巴黎评论》访问时，仍称莱因是当今俄罗斯最杰出的诗人。最使布罗茨基得益匪浅的，应是莱因介绍他认识阿赫马托娃。“彼得堡集团”成员与阿赫马托娃有密切来往，他们都非常尊敬她。据奈曼后来说，他们把诗带给她看，还经常陪伴她，而她以她在世纪初认识的诗人的作品《把她的时代带进我们的时代》。 1963年发表的著名长诗《悼约翰·邓》是他早期创作的代表作。1964年，布罗茨基被法庭以“社会寄生虫”罪判处5年徒刑，送往边远的劳改营服苦役。[2] 布罗茨基服刑期间，阿赫马托娃非常关心他，并说服很多朋友去探望他，还与其他人一道筹款买东西送给他。其实阿赫马托娃一直很担心布罗茨基的命运，尤其是阿赫马托娃是被当局盯梢的人，任何来往者随时都有失踪的可能。布罗茨基对阿赫马托娃也很尊敬，据曼德尔施塔姆遗孀娜杰日达·曼德尔施塔姆在回忆录中记载，在所有使阿赫马托娃晚年略感宽慰的青年朋友之中，布罗茨基是最严肃、诚实和无私的一位。娜杰日达甚至认为阿赫马托娃高估了布罗茨基的诗，但认为阿赫马托娃非常担忧她所代表的传统衣钵没人承接，于是一厢情愿地爱护布罗茨基等人。服刑18个月后，经过一些苏联著名作家和艺术家的干预和努力而被释放，获准回到列宁格勒。从此，布罗茨基的作品陆续在国外出版。 1987年诺贝尔文学奖得主、美籍俄罗斯诗人约瑟夫·布罗茨基(Joseph Brodsky)1996年1月28日病逝于纽约，享年55岁。据外电报导，布罗茨基是因心脏病在梦中逝世的。据说他抽烟很猛，心脏一直不好，曾做过两次手术。</p>\n<h2 id=\"马本斋组建冀中回民支队\"><a href=\"#马本斋组建冀中回民支队\" class=\"headerlink\" title=\"马本斋组建冀中回民支队\"></a>马本斋组建冀中回民支队</h2><p>威震冀中的回民支队队长马本斋1939年5月，冀中回民支队在定县、无极成立。“卢沟桥”事变后，中共党员萧秉钧、刘文正等在定县组织了抗日武装“回民干部教导队”。回民马本斋在献县组织了“回民义勇队”，并与冀中的中共党组织取得了联系，1938年春，马本斋率部至河间加入吕正操领导的八路军第三纵队。7月，根据中共冀中军区党委决定，回民干部教导队和回民义勇队合编为回民干部教导总队，马本斋任总队长，部队很快发展到千余人。本月，教导总队进至定县、无极地区开展游击战争，随之更名为回民支队，马本斋任司令员，郭六顺任政治委员，丁铁石任政治部主任。回民支队在训练刺杀</p>\n<h2 id=\"中日随枣会战日军被歼一万三千人\"><a href=\"#中日随枣会战日军被歼一万三千人\" class=\"headerlink\" title=\"中日随枣会战日军被歼一万三千人\"></a>中日随枣会战日军被歼一万三千人</h2><p>中国军队在向枣阳城日军发起攻击1939年5月，日军为了确保武汉占领区，威逼四川，发动随枣会战。4月底，日军10余万兵力，沿襄花（襄阳至花园）及京钟（京山至钟祥）两条公路进犯湖北随县、枣阳，企图围歼国民党第五战区主力并占据随枣地区。5月初，中日双方军队在襄花公路沿线和钟祥方面展开激战，终因敌攻势猛烈，随县、枣阳于7日被同时攻陷。8日后，日军分南北两路向中国军队两翼攻击，企图对桐柏山、大洪山的中国军队主力实施大包围。国民党第五战区司令长官李宗仁令第三十一集团军会同第一战区第二集团军，从河南西部挥师南下，于15日发起总攻，与日军激战三昼夜。18日，日军开始退却；19日，国民党军收复枣阳；23日，收复随县。至此，会战结束。这次会战击退日军4个师团的进攻，歼敌1.3万多人。中国军队冲入枣阳城歼灭残敌</p>\n<h2 id=\"红军强渡大渡河\"><a href=\"#红军强渡大渡河\" class=\"headerlink\" title=\"红军强渡大渡河\"></a>红军强渡大渡河</h2><p>泸定铁索桥遵义会议后，确立了毛泽东在党内的领导地位，在最危急的关头，挽救了党，挽救了红军，在毛泽东的军事思想及伟大战略战术指挥下取得乌江、金沙江等战役的胜利。1935年5月24日晚，红一方面军主力在大渡河南岸的安顺场一带开始强渡大渡河。安顺场原是太平天国石达开北渡失败之处，地势险要，两侧高山，中间河谷，无回旋余地，四川军阀曾扬言红军将重蹈石达开覆辙。红一军团袭占安顺场渡口，歼敌两个连，缴获渡船1只，控制了南岸渡口。17名勇士组成突击队，冒着敌人密集火力，奋勇渡过大渡河，击溃敌人1个营，占领了北岸渡口。红军以第二师沿西岸北进，抢夺上游的泸定桥；第一师主力继续渡河，配合第二师夺取泸定桥。这时，桥板已全部被撤，只剩下几根铁索悬在空中，另有两个旅的敌军正向泸定桥急进增援。5月26日起，大渡河东、西两路红军冒雨前进，冲破敌人据险扼守的数道隘口，突向泸定桥。西路第二师抢先占领桥西头，组织夺桥战斗。由第二师第二连22名勇士组成的突击队，冒着敌人密集火力，攀踏着悬空的铁索链冲向对岸，占领了桥东头。后续部队迅即渡河攻占泸定城，歼灭守敌1个团，与东岸第一师一部胜利会合。1935年6月，红军强渡大渡河后，又击溃四川军阀四个团，翻越了长征途中第一座大雪山－－夹金山，与四方面军胜利会师。</p>\n<h2 id=\"查科战争中规模最大的战役发生\"><a href=\"#查科战争中规模最大的战役发生\" class=\"headerlink\" title=\"查科战争中规模最大的战役发生\"></a>查科战争中规模最大的战役发生</h2><p>1934年5月24日，查科战争中巴拉圭最近对玻利维亚发起的攻势因今天下午玻利维亚的猛烈反攻而至少暂时受挫。这场战争已进入第3个年头。双方都调动了所有兵力。玻利维亚军队在距巴拉圭想夺取的目标–玻利维亚堡大约125英里处向巴拉圭发起进攻。老练的巴拉圭军团出兵迎战，在穿越一片表面看来不会出事的旷野时，被埋伏在战壕里的玻利维亚机枪手扫倒。当玻利维亚空军轰炸结束时，地面部队的进攻又使被打得晕头转向的巴军残部乱作一团。他们扔下大量武器弹药夺路而逃。巴拉圭军队中有6000人阵亡，1.2万人受伤，1000多人被俘。首都拉伯兹喜气洋洋，教堂钟声响起。萨拉曼卡总统传话给指挥官佩尼亚兰达将军，赞扬“玻利维亚军队的这次伟大胜利”。查科为交战两国所共有的一块未划定的边界地带，交战两国都一再声明各自对这一地区的所有权。巴拉圭试图在那里找到可能蕴藏的石油财富，而玻利维亚也在力争这块土地，因为那里有通往大西洋的河口。双方军队都在此布有哨所。双方之间的冲突和摩擦可追溯到1928年，而最近这场6万人参加的战役则是过去3年中全面战争中最残酷的一次。</p>\n<h2 id=\"日本东洋史学家桑原骘藏逝世\"><a href=\"#日本东洋史学家桑原骘藏逝世\" class=\"headerlink\" title=\"日本东洋史学家桑原骘藏逝世\"></a>日本东洋史学家桑原骘藏逝世</h2><p>桑原骘藏 1931年5月24日，日本东洋史学家桑原骘藏因肺病在京都塔之段町的家中去世，享年61岁。 桑原骘藏（1871~1931），1871年1月27日出生于日本福井县敦贺，他的父亲名为桑原久兵卫，经营着一家和纸店。桑原骘藏是家中次子，兄长名为桑原制一郎，弟弟为桑原贽三郎。 桑原骘藏的小学和中学在京都府立中学度过，之后以优异的成绩考取了当时有名的京都第三高中。高中毕业之后，桑原骘藏考取了东京帝国大学文学部汉学科，并且在大学毕业后直接考取了东京帝国大学的大学院（日文中的汉字“大学院”即中国的“研究生院”），师从那珂通世，专门研究东洋史。桑原骘藏擅长英语和法语，因此选择了在当时尚属冷门的东西交通史作为其主要研究范围。 1898 年，桑原骘藏毕业，就职于东京第三高中，教授东洋史课程。同年，他自己在研究生期间开始撰写的第一部著作《中等东洋史》完成并出版。1899年转任东京高等师范学校教授。 1907年4 月，桑原骘藏前往中国，开始为期两年的官费留学和研究。在这期间，他游历了陕西、山东、河南、内蒙古东部等地。桑原骘藏在途中以日记形式作了详细的考察报告邮寄给当时的文部省，在《历史地理》杂志上分别以《雍豫二州旅行日记》（即《长安之旅》）《山东河南地方游历报告》（即《山东河南游记》）《东蒙古旅行报告》（即《东蒙古纪行》）为题连载。这些考察报告在桑原骘藏逝世之后由森鹿三等弟子进行整理，加上桑原骘藏游历期间的另外两篇短文《观耕台》和《寄自南京》，1942年由弘文堂书房出版，即《考史游记》。 1909年，桑原骘藏结束了为期两年的留学生涯，回国就任刚成立不久的京都帝国大学文科大学的东洋史第二讲座教授，负责东西交通史和风俗史的教学与研究。桑原骘藏用与内藤湖南和狩野直喜等人不同的世界史的眼光来看待东洋史，并凭借他在东西交通史和风俗史方面的研究在京都帝国大学站住了脚跟。当时内藤湖南担任第一讲座教授，因而桑原和内藤几乎成了京都帝国大学东洋史的代名词。 1910 年，桑原骘藏获得文学博士学位，其后桑原一直在京都大学工作，直到1930年退休。1926 年，桑原骘藏因其《宋末提举市舶西域人蒲寿庚的事迹》（通常简称《蒲寿庚考》）而获得日本学士院奖。</p>\n<h2 id=\"共产国际指示中共重视土地革命\"><a href=\"#共产国际指示中共重视土地革命\" class=\"headerlink\" title=\"共产国际指示中共重视土地革命\"></a>共产国际指示中共重视土地革命</h2><p>1923年5月24日，共产国际给中国共产党第三次全国人民代表大会发出指示，要求中共把土地革命和农民问题放在首位。共产国际认为，“共产党作为工人阶级的政党，应当力求实现工农联盟”，为达到这个目的，必须“没收地主土地，没收寺庙土地并将其无偿地分给农民”，“建立农民自治机构，并由此机构负责分配没收的土地。”指示同时要求国民党“无条件地支持中国北方和南方的工人运动”；要求国民党“吸引中国最广泛的民主力量参加反对北洋军阀和外国帝国主义者的斗争”。同时要把抵制日货的运动，发展成为中国民主力量的普遍的反帝运动，并要求废除英、美以及其他帝国主义的国家强加给中国的条约和债务。</p>\n<h2 id=\"日本侵华战争时期日本间谍川岛芳子出生\"><a href=\"#日本侵华战争时期日本间谍川岛芳子出生\" class=\"headerlink\" title=\"日本侵华战争时期日本间谍川岛芳子出生\"></a>日本侵华战争时期日本间谍川岛芳子出生</h2><p>川岛芳子 1906年5月24日，日本侵华战争时期日本间谍川岛芳子出生。原名爱新觉罗·显玙，字东珍，号诚之，汉名金壁辉，是肃亲王善耆的第14位女儿。 1912年清朝灭亡。善耆欲借日本之力复国，将女儿显玗送给川岛浪速做养女。显玗从此更名川岛芳子，被送往日本接受军国主义教育，成年后返回中国，长期为日本做间谍。 川岛芳子历任伪满洲国“安国军总司令”、“华北人民自卫军总司令”等要职，曾先后参与皇姑屯事件、九一八事变、满洲独立运动等秘密军事行动，并亲自导演了震惊中外的上海一二八事变和转移婉容等祸国事件，被称为“男装女谍”、“东方女魔”。 1945年日军战败投降。1948年3月25日，川岛芳子被以汉奸罪判处死刑，在北平第一监狱执行枪决，终年41岁。此后坊间一直流传着川岛芳子系替身代死，其本人隐姓埋名直至1978年病故。 有着“男装女谍”、“东方女魔”绰号的川岛芳子是日本策动伪满独立的主要参与者，在日本侵华战争中发挥了重要作用。她曾参与“皇姑屯事件”、“九一八事变”、“转移婉容”等重大秘密行动，并亲自导演了震惊中外的“一二八事变”，成为日本谍报机关的“一枝花”，受到日本特务头子田中隆吉、土肥原贤二等人的大加赞赏。1948年，川岛芳子被执行枪决后，曾与其往来的日本新闻人原田伴彦对其作出如下评价：“她所具有的武器是绝代的美貌、爱新觉罗王朝的高贵血统、金钱和势力以及才华横溢与头脑敏锐，但她的悲剧的孽根亦在于此。她平生既无理想，亦无信念，更缺乏现代人的性格。” 川岛芳子的一生可恨可耻，却也可悲可怜。她被永远钉于民族耻辱柱上的罪恶源自于她坎坷不幸的童年：出生不久家族王朝即宣告终结，民国初定的皇族优待协议也很快被撕毁，以溥仪为首的皇室被彻底赶出北京。川岛芳子就在这样的“国仇家恨”中出生成长，并接受着日本军国主义教育。与此同时，改朝换代的无情给日本侵略者提供了机会，当清朝皇室被国民政府迅速抛弃之际，日本却大方伸出“援手”帮助溥仪复辟，进而在东北建立傀儡政权伪满洲国，成为日本侵华的起点。川岛芳子就在这样的大背景下成长与生存，背负着家族的遗命，却最终在认贼作父、代寇为奸的道路上一去不返。</p>\n<h2 id=\"《静静的顿河》作者肖洛霍夫诞辰\"><a href=\"#《静静的顿河》作者肖洛霍夫诞辰\" class=\"headerlink\" title=\"《静静的顿河》作者肖洛霍夫诞辰\"></a>《静静的顿河》作者肖洛霍夫诞辰</h2><p>米哈伊尔·亚历山大罗维奇·肖洛霍夫，苏联作家。1905年5月24日生于顿河维辛斯卡亚。20年代初参加革命工作，1923年发表处女作小品文《考验》。次年加入俄罗斯无产阶级作家联合会。1926年出版作品集《顿河的故事》和《浅蓝的原野》，同年开始创长篇小说《静静的顿河》，共4部，至1940年完成。该作品的问世使作者获得了广泛的声誉，1941年获斯大林文学奖。其他著作还有长篇小说《被开垦的处女地》第一部、《一个人的遭遇》、《他们为祖国而战》（未完）等。1965年获诺贝尔文学奖金。曾任苏联作协理事、苏共中央委员、最高苏维埃代表等职。1984年逝世。</p>\n<h2 id=\"日本小说家、推理作家横沟正史出生\"><a href=\"#日本小说家、推理作家横沟正史出生\" class=\"headerlink\" title=\"日本小说家、推理作家横沟正史出生\"></a>日本小说家、推理作家横沟正史出生</h2><p>横沟正史 1902年5月24日，日本小说家、推理作家横沟正史出生，代表作《狱门岛》《八墓村》《恶魔的彩球歌》。 1946年他率先推出《本阵杀人事件》《蝴蝶杀人事件》两部纯解谜长篇推理小说，大大提升了日本推理小说水准，缩短与欧美的差距，从而改变了战前变格推理小说为主流的趋势（狭义的变格推理小说系指解谜为重点以外的推理小说，广义则包括幻想、科幻、恐怖等小说）。 1957年由松本清张领导的社会派之写实主义文学兴起，横沟正史一度暂时停笔，在成城的大宅邸，过着优悠的隐居生活，创作量激减。一时只有一些《人形佐七》的再版残存于书店。然而推理作品过度写实，不免沦为通俗小说，遂有“浪漫之复活”之主张，从而重估松本清张以前的推理小说，提倡新浪漫主义的创作路线，并确立推理文学评论的基点。 1968年，讲谈社的《周刊少年MAGAZINE》杂志将《八墓村》漫画化，进行连载（作画：影丸穰也）成了引人注目的契机。同时，江户川乱步、梦野久作的”异端文学”也成为潮流。70年代初讲谈社出版了横沟最初的全集（全10卷）。[1] 横沟的人气复活。电影产业也瞄准了这一现象。 结果，石坂浩二主演、改编自横沟同名小说的电影《犬神家一族》的上映，以及古谷一行主演的电视剧的每日放送，使得横沟的推理小说在推理小说爱好者之外也广为人知。越过70岁之坎的横沟，由于受到的邀请激增，工作量也达到令人惊异的程度，他的生活也因此被打乱了。 实际上，后期的执笔活动，之前中断、后完成的《化装舞会》、以短篇为基础统编成的《迷路庄的惨剧》、金田一耕助最后案件《医院坡上吊之家》以及与埃勒里·奎因的《村物》对抗的《恶灵岛》，70代4册大长篇发表。《化装舞会》是在社会拍的影响下被抑制了的对真实的触摸，两册响应潮流，强调了怪奇色彩。《恶灵岛》则包含一定现代色彩，以及作者晚年的风格变换因素。 1981年12月28日因结肠癌病逝于寓所，享年79岁。 横沟正史的创作量惊人，如《狱门岛》《八墓村》《恶魔的手毯歌》（《恶魔的彩球歌》）等都是脍炙人口的杰作。其中《狱门岛》被公认为日本推理文学史上的经典名著。其战后推出的名作《本阵杀人事件》以名探金田一耕助为主角 ，获得压倒性成功，成为日本战后侦探小说复兴的源动力。后来他便以金田一耕助为主角，撰写一系列解谜推理小说，长短篇总共有77部。在小说中，侦探金田一耕助活跃的主要舞台是东京及周边地区，以及作者笔下充满恐怖传闻的冈山县地方。前者表现的是战后都市的颓废和倒错，后者多以乡村和血缘关系为主轴。一般读者对后者的评价较高。由于作者的妙笔生花，金田一耕助遂成为日本推理小说史上三大名探之一。</p>\n<h2 id=\"二十世纪法国最伟大的诗人亨利·米肖出生\"><a href=\"#二十世纪法国最伟大的诗人亨利·米肖出生\" class=\"headerlink\" title=\"二十世纪法国最伟大的诗人亨利·米肖出生\"></a>二十世纪法国最伟大的诗人亨利·米肖出生</h2><p> 1899年5月24日，二十世纪法国最伟大的诗人亨利·米肖出生（HenriMichaux1899－1984）。他是一个西方传统文化的叛逆者。他曾到远东和中国旅行，著有《一个野蛮人在业洲》。 出生于比利时，其父是法国人，母亲是比利时人。1922年和一批比利时作家创办《绿色唱片》杂志，从此开始了漫长的写作生涯，在以后的六十年里共发表诗集、散文集等八十多部，被公认为二十世纪法国最伟大的诗人之一。 米肖是一个西方传统文化的叛逆者。他曾到远东和中国旅行，著有《一个野蛮人在业洲》。他一反把东方人称为蛮人的传统观念，而把自己称为蛮人。他对古老而智慧的东方文化顶礼膜拜，并在自己的创作中吸收了道家、佛家的营养。他诗中的那种空灵感和神秘感，有一部分正来源于此。 米肖不仅是周游外部世界的旅行家，而且是内心世界的探险者。他采用各种方式来探索自我的秘密，企图表现潜在的精神意识，给予感应的可能。他把幻想家的梦幻和科学家的准确集于一身，有时穿过精确的记述而托出逼真影象，有时穿过想象和潜意识而达到形而上的惶惑。他是一个不加入超现实主义集团的超现实主义者。他的作品体现了现代主义艺术的精神。他特别推崇韩波，为了成为韩波那样的“通灵者”他甚至借用药物的刺激来激化官能的幻觉。而他那些看似怪诞的文字，却又层层开掘出人的生存。 经过半个世纪的跋涉，诗人也许达到了他向往中的境界。米肖晚年写了一首题为《朝向满溢》的重要长诗。“满溢”不只意味着“丰满”和“满足”；它是动性的，是一种趋向，一种形成。为此，诗人付出了他的全部才能和生命。</p>\n<h2 id=\"英军登陆威海卫\"><a href=\"#英军登陆威海卫\" class=\"headerlink\" title=\"英军登陆威海卫\"></a>英军登陆威海卫</h2><p>英军登陆威海卫时的情景 1898年5月24日，英军登陆威海卫。 汉初时，威海叫“石落村”，是一个偏僻的小村，后来又称为“落柑村”，据后人推测，之所以改为这个名字可能是因为这里遍地布满了柑橘树的缘故，至于是否如此，无从考证。到了元代，改为“清泉夼”。改名原因无从知晓，但从字面看“清泉”是“清清的泉水”的意思，作为威海这样一个沿海而多薄山的地方来说可以想见水的重要；“夼”是洼地的意思，可能也有因卫城在北棉花山南佛顶山西古山环绕之下而得名，依这样理解这个名字是依地势而取的名字。环翠楼公园东门北侧还有一个立有“宝泉普济”碑牌的泉水井，每天都有很多人前来打水。 另据《威海卫志》（清乾隆本）记载：“在环翠楼东南石窟中，泉洁而甘，大旱弗匮。邑人咸取以酿，号‘小惠泉’”，不知这“小惠泉”对于这个名字有无历史渊源。 1398年（明洪武三十一年），为防倭寇侵扰，设立威海卫，取威震海疆之意，威海之名即由此而来。 1945年，设威海卫市，建国后改威海市。</p>\n<h2 id=\"九三学社发起人王卓然诞辰\"><a href=\"#九三学社发起人王卓然诞辰\" class=\"headerlink\" title=\"九三学社发起人王卓然诞辰\"></a>九三学社发起人王卓然诞辰</h2><p>王卓然1893年5月24日出生在抚顺市城区莲岛湾村的一个普通农民家庭。1911年，他考入奉天两级师范。其间他参加了青年基督教会，先后结识了张学良、阎宝航、杜重远、卢广绩等东北进步人士并成为挚友。1919年秋，王卓然考入北平师范大学，两年后，毕业返回奉天任省教育厅视学。1923年秋，他获官费到美国纽约哥伦比亚大学留学深造。王卓然为了使美国人民广泛地了解中国的历史和现状，他准备了介绍中国历史和日本侵华罪行的讲稿于假期在美国讲演，足迹遍及美国各地。1928年8月，王卓然回到奉天，刚主政的张学良聘他任东北大学教授、东三省保安总司令部咨议兼作自己子女的家庭教师。自此，王卓然逐渐成为张学良的得力助手。“九一八事变”时，王卓然陪伴张学良在北平治病。9月27日，他与流亡进关的东北爱国人士高崇民、阎宝航、卢广绩等在北平成立了“东北民众抗日救国会”，被选为执行主任委员。救国会得到张学良的暗中支持，在东北民众抗日斗争中起到了重要的组织领导作用。救国会派车向忱、高鹏等人负责与东北抗日义勇军的联络，有力地指导了义勇军的对敌斗争。救国会成立不久，王卓然提议创办《覆巢》报（该报后改为《东方快报》），他被任命为社长。该报以揭露日本军国主义侵华罪行、抨击国民党当局不抵抗政策、反映东北人民的意愿为主旨。1937年“七七事变”发生，王卓然与东北抗日救亡总会的领导人相继到了重庆，他被选为国民参政会参政员。他站在抗日的立场上，呼吁国共合作，团结抗日，释放张学良将军。王卓然的提案得到了周恩来、董必武、邓颖超等共产党参政员的支持。1945年8月，抗日战争胜利后，蒋介石欲发动内战，王卓然参加了由在渝的东北名流宁武、阎宝航等人成立的“东北政治建设协会”，呼吁停止内战、和平建设中国。他与阎宝航等人还常去曾家岩50号向周恩来请教。1946年5月4日，王卓然与许德珩等科技、文化界知名人士发起成立了“九三学社”，为和平民主的实现作进一步的努力。1946年夏，内战终于爆发，王卓然见和平无望到日本从事贸易。新中国成立后，他捎信给周总理，请求回国工作。1951年5月，他历经磨难，毅然回到祖国的怀抱。王卓然回国后，用自己的大部分积蓄在京、津两市创办两所少年儿童科学教育馆和3所幼儿园，从事科普活动。周恩来总理亲自安排他到国务院参事室任参事，从事文字改革和科普工作。王卓然于1975年去世。作家骆宾基在纪念他的书《王卓然史料集》中作了“爱国精神永存”的题词。这是对王卓然一生的高度评价。</p>\n<h2 id=\"美国发明家莫尔斯试验成功世界上第一份电报\"><a href=\"#美国发明家莫尔斯试验成功世界上第一份电报\" class=\"headerlink\" title=\"美国发明家莫尔斯试验成功世界上第一份电报\"></a>美国发明家莫尔斯试验成功世界上第一份电报</h2><p>几千年来，通讯技术曾经长期停滞不前。即使是外敌入侵、边城告急，除却狼烟报警之外，最快的办法也不过是驿站快马传送文书。17世纪中期，英国海军推行了旗语，18世纪末，法国政府建立了信号机体系，这才在一定程度上解决了海陆快速传送消息的困难。通讯技术关键性的变革发生在19世纪中期。1832年的秋天，一艘从法国开往美国的邮客轮上，一个青年医生在讲解电磁铁的功能：“最近许多实验表明，缠绕在线圈上的电线越多，电流通过电线时，电磁的吸引力也就愈强。实验还同时证明了不论电线有多长，电流都可能瞬息通过。不久科学将产生创造电的奇迹”。在座的美国人塞缪尔·莫尔斯牢记住了这些话。他联想起自己所看到的法国信号机体系，它每次只能凭视力所及传讯数英里而已；如果用电流传输电磁讯号，不是可以在瞬息之间把消息传送数千英里之遥吗？从此，莫尔斯的生活发生了根本的转变。莫尔斯于1791年出生在美国一个牧师家庭。他青年时研究绘画和雕刻，历任过若干艺术团体的负责职务。他抛却了铺着荣誉地毯的艺术之路，转向尚处于幼年时代的电学，冒着失败的风险，在崎岖不平的科技之峰上努力攀登。在试制电报机的过程中，莫尔斯的生活极为困苦，有时甚至挨饿。他节衣缩食，以购置实验用具。1836年，他不得不重操艺术家的旧业，以解决生计问题。但他始终没有中断研究工作。坚持不懈的努力和友人的帮助，莫尔斯终于获得成功。他利用使电流交替通电和切断所产生的不同讯号，编制了代表字母和数字的电码，即著名的莫尔斯电码。1837年到1838年间他制成了能够在短距离往返传送讯号的电报机。长距离的试验需要大笔经费。他向国会提出申请，要求拨款3万美元，建筑一条连通华盛顿和巴尔的摩的电报线路。可直到两年后，也就是1844年3月，国会才通过了拨款。电报线路终于建成了。1844年5月24日，莫尔斯坐在华盛顿国会大厦联邦最高法院会议厅中，用激动得发抖的手，向40英里以外的巴尔的摩城发出了历史上第一份长途电报。莫尔斯的电报机经过许多改进，被迅速推广应用。从此以后，战争的爆发，和约的缔结，风暴的来临，鱼群的发现……，各种消息都通过电报而得到迅速的传递。1858年，欧洲许多国家联合给莫尔斯一笔40万法郎的奖金。在莫尔斯垂暮之年，纽约市在中央公园为他塑造了雕像，用巨大的荣誉，来补偿曾使这位科学家陷于饥饿境地的过错。</p>\n<h2 id=\"英国维多利亚女王出生\"><a href=\"#英国维多利亚女王出生\" class=\"headerlink\" title=\"英国维多利亚女王出生\"></a>英国维多利亚女王出生</h2><p>24岁时，维多利亚，英格兰及爱尔兰女王，印度女王维多利亚女王(Queen Victoria，1819年5月24日-1901年1月22日)，全名亚历山德里娜·维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以“大不列颠和爱尔兰联合王国女王”和“印度女皇”名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为“维多利亚时代”，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。1837年当维多利亚继位时，她还是一位年轻的少女。婚后她对丈夫艾伯(萨克森-科堡-哥达亲王)爱情弥笃，她依赖他并采纳他的意见。1846年以后，女王和丈夫艾伯特亲王(Prince Albert)坚决反对外交大臣帕默斯顿的对外政策，逼使帕默斯顿辞职。在位后期，转向保守党并同首相本杰明·迪斯雷利结为至交，积极支持他的殖民侵略政策。1861年丈夫去世，她悲痛欲绝。在其后的40年中，她始终怀念着他。维多利亚1876年成为印度女皇。1881年，首相迪斯累里去世后，开始信任索尔兹伯里和张伯伦。1887年及1897年，英国举行隆重大典，庆祝女王登基50周年和60周年，并借帝国各属地代表聚集伦敦之机，举行帝国殖民地会议，利用女王声誉，巩固大英帝国的统治和内部团结。在维多利亚统治期间，英国从一个普通的欧洲国家成为一个强大的帝国。维多利亚女王的统治长达半个多世纪，在海外不断扩张新国土，形成了“日不落”大英帝国，并使维多利亚女王成为印度女皇。在她的统治下，国家的稳定和尊严使君主制又得人心。她在全世界的大多数臣民差不多都是在维多利亚女王统治下的不列颠出生的。1901年1月22日，一个历史朝代结束了，维多利亚女王在怀特岛的考斯逝世，享年82岁。在她弥留之际，守护在她身边的有她的儿子，也是她的继承人威尔士亲王，当时他已决定以爱德华七世之名继承王位。在女王床前的还有包括她的孙子德皇威廉二世在内的其他后代。十八岁的维多利亚公主 28岁维多利亚女王37岁维多利亚女王德皇威廉二世和爱德华七世在维多利亚女王的葬礼上爱德华七世继位时已59岁。他只统治了9年就因猝发肺炎去世维多利亚女王逝世时的英国及殖民地</p>\n<h2 id=\"美国制宪会议在费城召开\"><a href=\"#美国制宪会议在费城召开\" class=\"headerlink\" title=\"美国制宪会议在费城召开\"></a>美国制宪会议在费城召开</h2><p>1787年美国制宪会议的主持人是乔治.华盛顿。美国制宪会议的主要参与者、被誉为美国“联邦宪法之父”的麦迪逊对1787年5月25日至9月17日在费城召开的长达116天的制宪会议的完整记录，该记录自始至终，一天不缺，内容涵盖制宪会议进程中所有论辩的议题。它真实、完整地再现了美国1787年制宪会议的整体性的历史画面，而且形象、逼真地描述了会议辩论的各种具体细节。1787年5月25日，这是费城制宪会议的第一天。根据麦迪逊的记载，当天做了三件事：第一件事情是选举制宪会议的主席。经宾夕法尼亚代表莫里斯先生提议，参加会议的代表书面投票，乔治·华盛顿将军得到当天出席会议的7个邦的一致赞同，当选为制宪会议主席。第二件事情是委任一名会议秘书。操作方式仍然是代表提名，投票决定。结果杰克逊少校以5票当选，时年81岁的本杰明·富兰克林博士因只得两票落选。第三件事情是根据会议代表平克尼先生的提议，选举一个开会规则的起草委员会。经过投票，法学教授韦思、律师汉密尔顿、律师平克尼三位先生当选，组成制宪会议规则的起草委员会。会议草拟新宪法，1789年3月4日，宪法正式生效。</p>\n<h2 id=\"法国革命时期雅各宾派左翼领袖肖梅特出生\"><a href=\"#法国革命时期雅各宾派左翼领袖肖梅特出生\" class=\"headerlink\" title=\"法国革命时期雅各宾派左翼领袖肖梅特出生\"></a>法国革命时期雅各宾派左翼领袖肖梅特出生</h2><p> 1763年5月24日，法国革命时期雅各宾派左翼领袖肖梅特出生。肖梅特（又译作肖美特），pierre gaspard chaumette(1763—1794)十八世纪法国大革命时期雅各宾派左翼领袖之一。 成年后，当过水手、药剂帅和小学教员。1789年，26岁的肖梅特去巴黎学医。生性热情，积极投身革命，反对君主立宪派，主张由城乡居民重选议会代表。1791年12月创建“伦巴德区人民社”，该社实为科德利埃俱乐部的一个分支。1792年6月积极参与起义公社的工作，8月10日起义前夕，在马赛结盟军兵营进行鼓动，在起义中起很大作用。参加1792年9月屠杀，1792年12月当选为起义公社检察长。 1793年4月15日参加向国民公会提出请愿书，抨击22名吉伦特派分子。迫使国民公会在5月4日颁布对谷物和面粉实行限价的法令。1793年5月31日和6月2日起义的领导人之一。雅各宾专政时期属雅各宾派左翼，和埃贝尔派一起反对右翼。1793年9月4日和5日，与埃贝尔等带领群众向国民公会提交请愿书，要求成立革命军、限制物价和对内外敌人采取恐怖手段。仇恨教会，赞成非基督教化运动，迫使巴黎主教放弃神职，下令关闭巴黎天主教堂或改为理性教堂，1793年11月，在巴黎圣母院组织崇拜理性仪式。给忿激派以一定支持，为1793年初忿激派领导的反饥饿骚动辩护，但不同意他们的过激要求。重视教育和公共保健，关心下层民众的疾苦，改善医疗卫生条件，做了大有益于贫苦民众的工作，提出过一些民主措施。 1794年，以罗伯斯比尔、圣茹斯特为首的雅各宾派果断地向丹东派和埃贝尔派下手。4月5日丹东等20多人被送上断头台，3月27日解散了由埃贝尔掌握的革命军，4月13日埃贝尔派（又称阿贝尔派）的主要领导之一肖梅特被处决，进而彻底改组了由埃贝尔派控制的巴黎公社，代之以由政府任命的官员。此项政策实行的结果是反对派被镇压了，恐怖政策得到了大幅度的提升，以罗伯斯比尔为核心的当权派的权力更集中了。与此同时它的负面作用也逐渐地暴露出来，既不能见容于上层人士，同时离人民群众的距离越来越远，为雅各宾派的倒台也埋下了伏笔。恩格斯在分析这一点时指出：“恐怖成了保护自己的一种手段，从而变成了一种荒谬的东西。”</p>\n<h2 id=\"法国大革命领袖兼记者马拉出生\"><a href=\"#法国大革命领袖兼记者马拉出生\" class=\"headerlink\" title=\"法国大革命领袖兼记者马拉出生\"></a>法国大革命领袖兼记者马拉出生</h2><p> 1743年5月24日，法国大革命领袖兼记者马拉(Jean-Paul Marat)出生，《马拉之死》的原型。 1783年弃医从政，1789年大革命爆发后，马拉即投入战斗。他创办的《人民之友》报（初称《巴黎政论家》），成为支持激进民主措施的喉舌。曾几度停刊，到1792年 9月21日出版近1000期。马拉以惊人的毅力同政治迫害、贫困与疾病作斗争，几乎独自承担撰稿、编辑、出版等全部工作，被誉为“人民之友”。他猛烈抨击当权的君主立宪派的温和政策，要求建立民主制度，消灭贫富悬殊的社会状况，反对富有者的统治，尊重穷苦人的地位。马拉是科德利埃俱乐部和雅各宾俱乐部的重要成员。在1792年8月10日巴黎人民起义中，他成为起义的领导人之一，随后又当选为国民公会代表。主张进行改革</p>\n<h2 id=\"荷兰人从印第安人手中买下纽约曼哈顿\"><a href=\"#荷兰人从印第安人手中买下纽约曼哈顿\" class=\"headerlink\" title=\"荷兰人从印第安人手中买下纽约曼哈顿\"></a>荷兰人从印第安人手中买下纽约曼哈顿</h2><p>曼哈顿区是纽约市的精华所在纽约市位于美国东北部哈德逊河口，濒临大西洋，是美国和美洲最大的城市。全市由曼哈顿、布鲁克林、昆斯、布郎克斯和斯塔滕岛五个区组成。面积830平方公里。曼哈顿岛原是印第安人居住地。1626年荷兰人用24美元的物品从印第安人手中低价买下曼哈顿岛，在近哈得孙河口一角地辟作贸易站，称为“新阿姆斯特丹”。1664年被英国夺占，改名纽约，范围扩大到邻近陆地和长岛等处。1686年设市。1789年为美国临时首都(至1796年)，第一任总统华盛顿在此就职。1825年伊利运河开通，纽约到五大潮地区有了全年通航的水道，沟通了美国中西部与大西洋沿岸的经济联系，使纽约处于对内对外贸易的重要交接点上。随着“纽约中央铁道”及多条铁路和公路的兴建，经济日益繁盛，纽约成为世界性的大城市和港口。纽约市位于美国东北部哈德逊河口</p>\n<h2 id=\"日心说创立人哥白尼去世\"><a href=\"#日心说创立人哥白尼去世\" class=\"headerlink\" title=\"日心说创立人哥白尼去世\"></a>日心说创立人哥白尼去世</h2><p>尼古拉·哥白尼1473年2月19日出生于波兰。40岁时，哥白尼提出了日心说，并经过长年的观察和计算完成他的伟大著作《天球运行论》。1533年，60岁的哥白尼在罗马做了一系列的讲演，但直到他临近古稀之年才终于决定将它出版。1543年5月24日去世的那一天才收到出版商寄来的一部他写的书。哥白尼的“日心说”沉重地打击了教会的宇宙观，这是唯物主义和唯心主义斗争的伟大胜利。哥白尼是欧洲文艺复兴时期的一位巨人。他用毕生的精力去研究天文学，为后世留下了宝贵的遗产。哥白尼遗骨于2010年5月22日在波兰弗龙堡大教堂重新下葬。 尼古拉·哥白尼1473年2月19日出生于波兰(Kingdom of Poland)畔的托伦市(city of Toruń)的一个富裕家庭。18岁时就读于波兰旧都的克拉科夫大学(Kraków University)，学习医学期间对天文学产生了兴趣。1496年，23岁的哥白尼来到文艺复兴的策源地意大利，在博洛尼亚大学和帕多瓦大学(Bologna University， University of Padua)攻读法律、医学和神学，博洛尼亚大学的天文学家徳·诺瓦拉(de Novara，1454 -1540)对哥白尼影响极大，在他那里哥白尼学到了天文观测技术以及希腊的天文学理论。他40岁时提出了“日心说”。后来在费拉拉大学(University of Ferrara)获宗教法博士学位。哥白尼作为一名医生，由于医术高明而被人们誉名为“神医”。哥白尼成年的大部分时间是在费劳恩译格大教堂任职当一名教士。哥白尼并不是一位职业天文学家，他的成名巨著是在业余时间完成的。 在意大利期间，哥白尼就熟悉了希腊哲学家阿里斯塔克斯(前三世纪)的学说，确信地球和其他行星都围绕太阳运转这个日心说是正确的。他大约在40岁时开始在朋友中散发一份简短的手稿，初步阐述了他自己有关日心说的看法。哥白尼经过长2年的观察和计算终于完成了他的伟大著作《天体运行论》。他在《天体运行论》(De revolutionibus orbium coelestium)中观测计算所得数值的精确度是惊人的。例如，他得到恒星年的时间为365天6小时9分40秒，比现在的精确值约多30秒，误差只有百万分之一；他得到的月亮到地球的平均距离是地球半径的60.30倍，和现在的60.27倍相比，误差只有万分之五。1533年，60岁的哥白尼在罗马做了一系列的讲演，提出了他的学说的要点，并未遭到教皇的反对。但是他却害怕教会会反对，甚至在他的书完稿后，还是迟迟不敢发表。直到在他临近古稀之年才终于决定将它出版。1543年5月24日，垂危的哥白尼在病榻上才收到出版商从纽伦堡寄来的《天体运行论》样书，他只摸了摸书的封面，便与世长辞了! 在书中他正确地论述了地球绕其轴心运转；月亮绕地球运转；地球和其他所有行星都绕太阳运转的事实。但是他也和前人一样严重低估了太阳系的规模。他认为星体运行的轨道是一系列的同心圆，这当然是错误的。他的学说里的数学运算很复杂也很不准确。但是他的书立即引起了极大的关注，驱使一些其他天文学家对行星运动作更为准确的观察，其中最著名的是丹麦伟大的天文学家第谷·布拉赫，开普勒就是根据第谷积累的观察资料，最终推导出了星体运行的正确规律。 虽然阿里斯塔克斯比哥白尼提出日心学说早1700多年，但是事实上哥白尼得到了这一盛誉。阿里斯塔克斯只是凭借灵感做了一个猜想，并没有加以详细的讨论，因而他的学说在科学上毫无用处。哥白尼逐个解决了猜想中的数学问题后，就把它变成了有用的科学学说──一种可以用来做预测的学说，通过对天体观察结果的检验并与地球是宇宙中心的旧学说的比较，你就会发现它的重大意义。 显然哥白尼的学说是人类对宇宙认识的革命，它使人们的整个世界观都发生了重大变化。但是在估价哥白尼的影响时，还应该注意到，天文学的应用范围不如物理学、化学和生物学那样广泛。从理论上来讲，人们即使对哥白尼学说的知识和应用一窍不通，也会造出电视机、汽车和现代化学厂之类的东西。但是不应用法拉第、麦克斯韦、拉瓦锡和牛顿的学说则是不可想象的。 仅仅考虑哥白尼学说对技术的影响就会完全忽略它的真正意义。哥白尼的书对伽利略和开普勒的工作是一个不可缺少的序幕。他俩又成了牛顿的主要前辈。是这两者的发现才使牛顿有能力确定运动定律和万有引力定律。 从历史的角度来看，《天体运行论》是当代天文学的起点──当然也是现代科学的起点。</p>\n<h2 id=\"哥白尼不朽著作《天体运行》出版\"><a href=\"#哥白尼不朽著作《天体运行》出版\" class=\"headerlink\" title=\"哥白尼不朽著作《天体运行》出版\"></a>哥白尼不朽著作《天体运行》出版</h2><p>1543年5月24日，哥白尼的不朽著作《天体运行》几经周折，终于出版，可是当样书送到哥白尼手里时，这位伟大的科学家已处于弥留之际，无力校正被教会篡改了的章节，使教会的阴谋暂时得逞。哥白尼根据前人研究的成果和自己30多年对天体的实际观察和计算，创立了“日心说”，说明地球和其他行星围绕太阳转，地球又以地轴为中心自转。这和当时唯心主义的“地球中心说”相违背。当时教会把“地心说”和上帝的“创世说”联在一起，编造一套“目的论”的谎话，说全能的上帝为了使人类得到光明和温暖才创造出各种天体，宇宙是以地球为中心的。因此，哥白尼的学说，受到教会的极端仇视，教会对哥白尼进行各种迫害，企图迫使他放弃“日心说”，遭到哥白尼的拒绝。他们无耻地利用手中的权力，篡改了哥白尼的著作，把哥白尼的序砍掉，换上一个伪序，伪序宣称“日尽”不过是一种假设，一个臆断……阉割了哥白尼学说的唯物主义内容。但是，真理的光芒是遮不住的。“日心说”学说，终于为全世界所公认。而且，19世纪中期，哥白尼的《天体运动》原稿在布拉格的一家私人图书馆里被发现。1873年出版的《天体运行》，增补了原序，但有关原子学说的章节未能补入；1953年出版的《天体运行》，才把原有章节全部补上。这样，经历了410年的曲折过程，被阉割了的《天体运行》，终于恢复了本来的面貌。教会的可耻的阴谋破产了，真理胜利了。</p>\n<h2 id=\"明代最为优秀的内阁首辅，最杰出的政治家张居正出生\"><a href=\"#明代最为优秀的内阁首辅，最杰出的政治家张居正出生\" class=\"headerlink\" title=\"明代最为优秀的内阁首辅，最杰出的政治家张居正出生\"></a>明代最为优秀的内阁首辅，最杰出的政治家张居正出生</h2><p>生日：嘉靖四年农历五月三日 (西元1525年西历5月24日)，忌日：万历十年农历六月二十日(西元1582年西历7月09日)张居正，汉族，字叔大，少名白圭，号太岳，谥号“文忠”，湖广江陵(今属湖北)人，又称张江陵。明代政治家，改革家。中国历史上最优秀的内阁首辅，明代最伟大的政治家。5岁入学，7岁能通六经大义，12岁考 中了秀才，13岁时就参加了乡试，写了一篇非常漂亮的文章，只因湖广巡抚顾辚有意让张居正多磨练几年，才未中举。16岁中了举人，23岁 嘉靖二十六年(1547年)进士，由编修官至侍讲学士令翰林事。隆庆元年(1567年)任吏部左侍郎兼东阁大学士。隆庆时与高拱并为宰辅，为吏部尚书、建极殿大学士。万历初年，与宦官冯保合谋逐高拱，代为首辅。当时明神宗年幼，一切军政大事均由居正主持裁决，前后当国10年，实行了一系列改革措施，收到一定成效。他清查地主隐瞒的田地，推行一条鞭法，改变赋税制度，使明朝政府的财政状况有所改善；用名将戚继光、李成梁等练兵，加强北部边防，整饬边镇防务；用潘季驯主持浚治黄淮，亦颇有成效。万历十年(1582年)卒，赠上柱国，谥文忠。死后不久即被宦官张诚及守旧官僚所攻讦，籍其家；至天启时方恢复名誉。著有《张太岳集》、《书经直解》等。明朝文臣，内阁首辅，因其辅佐皇帝治理有效，具有重大历史功绩。明王朝经过两百多年的风风雨雨，到了嘉靖年间已是百病丛生，危机四伏。紫禁城里每日设坛修醮，青烟缭绕。幻想长生不死的嘉靖皇帝陶醉于《庆云颂》的华丽词藻，闭着眼睛将朝政托付给奸相严嵩。严嵩父子趁机为非作歹，贪赃枉法。在这样的时代背景下，平民出身的内阁首辅(宰相)张居正被推上了历史的前台，以其非凡的魄力和智慧，整饬朝纲，巩固国防，推行一条鞭法，使奄奄一息的明王朝重新获得勃勃生机。 点评：明万历年间曾因厉行改革而彪炳史册的一位传奇人物，可惜明朝腐败，他死后改革即被废除</p>\n<h2 id=\"葡萄牙航海家迪亚士逝世\"><a href=\"#葡萄牙航海家迪亚士逝世\" class=\"headerlink\" title=\"葡萄牙航海家迪亚士逝世\"></a>葡萄牙航海家迪亚士逝世</h2><p>13世纪末，威尼斯商人马可·波罗的游记，把东方描绘成遍地黄金、富庶繁荣的乐土，引起了西方到东方寻找黄金的热潮。然而，奥斯曼土耳其帝国的崛起，控制了东西方交通要道，对往来过境的商人肆意征税勒索，加上战争和海盗的掠夺，东西方的贸易受到严重阻碍。到15世纪，葡萄牙和西班牙完成了政治统一和中央集权化的过程，他们把开辟到东方的新航路作为重要的收入来源。这样，两国的商人和封建主就成为世界上第一批殖民航海者。葡萄牙航海家巴特罗·缪·迪亚士（约1450—1500年）接受了葡萄牙国王约翰二世的命令，于1487年8月从里斯本出发，率领两条各载100吨的双桅大帆船，沿着非洲西海岸向南驶去。1488年3月12日，他们在非洲最南端的崖石上刻下了葡萄牙国王约翰二世的名字，以及葡萄牙盾形纹徽、十字架等等，以纪念这一发现。1488年12月，船队在经过一年零五个月的航行之后，安全回到里斯本。这是葡萄牙人探寻新航路的一次突破。葡萄牙国王认识到发现非洲南端的重要性，到东方有了希望，因此命名为好望角。迪亚士受到了国王的嘉奖。1497年，迪亚士受命于国王曼纽儿一世，再次率领四条大船远航。他绕着非洲古岸，沿途进行殖民贸易，并开发黄金输出港口。1500年5月12日，船队在海上见到彗星。迷信的船员认为这是灾难降临的预兆，都不禁惊慌失色。无巧不成书。5月24日，船队在好望角附近的洋面上遇到大西洋飓风。四条大船被冲天恶浪掀翻，迪亚士及其伙伴葬身大西洋海底。然而，新的航路已被打通，西方殖民势力从此也就从非洲伸展到了亚洲。</p>\n<h2 id=\"汉萨同盟与丹麦王国签署《施特拉尔松德条约》\"><a href=\"#汉萨同盟与丹麦王国签署《施特拉尔松德条约》\" class=\"headerlink\" title=\"汉萨同盟与丹麦王国签署《施特拉尔松德条约》\"></a>汉萨同盟与丹麦王国签署《施特拉尔松德条约》</h2><p>施特拉尔松德博物馆里的条约 1370年5月24日，汉萨同盟与丹麦王国签署《施特拉尔松德条约》。结束了汉萨同盟与丹麦王国之间的战争，也标志着汉萨同盟到达其力量的巅峰。 战争开始于1361年，当时丹麦国王瓦尔德马尔四世征服了斯科讷、厄兰岛、哥得兰岛和汉萨同盟重镇维斯比。1362年，汉萨同盟的反击在赫尔辛堡被丹麦舰队击败，被迫签署了《沃尔丁堡条约》，大量特权被剥夺。不愿接受该条约的汉萨同盟在1367年通过科隆同盟建立起一支舰队并与瑞典重建联盟关系。在接下来的战争中，瓦尔德马尔四世和其挪威女婿哈康六世完全被击败。 《施特拉尔松德条约》的谈判在丹麦总管亨宁·波德布斯克和汉萨同盟吕贝克市长雅各布·普列斯科夫和施特拉尔松德市长贝尔特拉姆·武尔夫拉姆之间进行。根据条约，维斯比重获自由。此外，丹麦还被迫保证汉萨同盟在整个波罗的海拥有自由贸易的权利。条约赋予了汉萨同盟在波罗的海内捕鱼的垄断地位。汉萨同盟还拥有对丹麦王位候选人的否决权。</p>\n","more":"<h2 id=\"首届世界人道主义峰会在土耳其闭幕-与会方共作出1500项承诺\"><a href=\"#首届世界人道主义峰会在土耳其闭幕-与会方共作出1500项承诺\" class=\"headerlink\" title=\"首届世界人道主义峰会在土耳其闭幕 与会方共作出1500项承诺\"></a>首届世界人道主义峰会在土耳其闭幕 与会方共作出1500项承诺</h2><p>潘基文发表重要讲话 首次世界人道主义峰会24日在土耳其最大城市伊斯坦布尔闭幕，联合国秘书长潘基文表示，与会方共作出1500项承诺，联合国将继续追求人道工作的目标，敦促会员国发挥各自影响力，支持联合国做出的相关努力。今年9月19日，联合国将在纽约联合国总部就难民问题举行更高级别的会议。 峰会开启改进现有全球人道救援体系进程 由于自然灾害和冲突明显增多，全球正经历二战以来最严重的人道主义危机。但是，在人道主义援助需求骤增的同时，救援行动所需的资金和国际支持却没有出现显著增加，而经费持续短缺使相关行动捉襟见肘。目前全球人道主义救援资金缺口高达200亿美元。 面对这一局面，联合国秘书长潘基文提议召开首次世界人道主义峰会，希望各国政府和民间社会支持其提出的五项核心责任，从消除人道主义危机的根源和改进全球救援体系入手，来缓解全球人道主义危机。 潘基文在峰会闭幕新闻发布会上表示，与会各国代表普遍认可这五项核心责任，即预防冲突、尊重国际人道主义法、不让任何人掉队、将发展努力与人道救援行动相结合以及加强筹资。各国政府、区域组织、民间团体和非政府组织与联合国一道寻找持久解决之道的呼声得到了倾听和响应，与会的400个参与方为履行这些核心责任，共作出了1500项承诺。峰会结束时发表的《主席总结》对这些承诺进行了概括。本次峰会为全球缓解人道主义危机的努力营造了必要的政治势头。 本次峰会的另一个成果是，各方认识到有必要改革现有的全球人道救援体系，使之更有效率，并提高救援资金的利用率。建立于二战后的全球人道主义救援体系并未随世界人道主义局势的演变作出变革，负责救援工作的大型救援组织因效率和资金利用率低下而饱受诟病。峰会期间，不少代表呼吁将资金直接拨付给地方救援组织，使救援工作地方化，以提高效率。 峰会期间，联合国启动了一项旨在增加透明度、精简资金审批程序、减少人道救援行动中间环节开支的倡议。这项名为“大交换”的倡议目前已得到18个捐助国和30多个人道救援组织的支持。据介绍，该倡议的实施预计将使救援组织在未来5年至少节约10亿美元的经常性开支。 主要大国领导缺席难保执行前景 尽管峰会取得了上述成果，但是，主要捐赠大国领导人未能出席此次会议，使外界对本次会议的共识能否顺利落实产生疑虑。在峰会闭幕新闻发布会上，潘基文和土耳其总统埃尔多安均对七国集团中只有德国总理默克尔与会表示失望。此外，俄罗斯在峰会召开前夕指责峰会组织者联合国拒绝听取其意见，并公开表示俄方不受峰会共识约束，这也给峰会共识的执行前景投下阴影。 红十字国际委员会主席彼得·毛雷尔对记者表示，本次峰会朝正确方向迈出了积极的一步，为改进人道主义救援行动开了一个好头，可以吸引更多的国家和利益攸关方参与其中，从而产生滚雪球效应。但是，各方不能满足于仅仅在峰会上作出口头承诺，真正的工作在于落实承诺的后续行动。国际救援组织“反饥饿行动”负责人安德烈亚·坦布里尼告诉记者，他对峰会可能给人道救援领域带来深远影响表示乐观。他说，虽然无法保证峰会后续行动将如何进行，但峰会确实为各方讨论应采取的步骤提供了独特机会。 中国商务部副部长钱克明在峰会上发言时呼吁各方利用这一机会，重申原则、凝聚共识，并在各成员国政府协商一致基础上，推进峰会成果后续落实，致力于解决国际人道主义危机。 根据《主席总结》，潘基文将于今年9月向联合国大会报告本次峰会达成的共识，并就如何通过政府间谈判进程和其他机制落实这些共识提出建议。《主席总结》提议在2020年前对共识落实情况进行审查。</p>\n<h2 id=\"云南盈江5-6级地震\"><a href=\"#云南盈江5-6级地震\" class=\"headerlink\" title=\"云南盈江5.6级地震\"></a>云南盈江5.6级地震</h2><p>5月24日，救援人员在清理受损严重的卡场镇吾排村半寄宿制完小教室中的物品。新华社记者 陈海宁摄 24日10时，国家减灾委、民政部针对云南省德宏州盈江县5.6级地震紧急启动国家Ⅳ级救灾应急响应，派出工作组赶赴灾区，查看灾情，协助云南省地震灾区做好受灾群众基本生活救助工作。据云南省民政厅报告，24日4时49分，盈江县发生5.6级地震，震源深度12公里。 截至24日19时40分，地震已造成盈江县15个乡镇31.1万人不同程度受灾，部分民房、学校、电力、交通等设施受损。救灾工作正有序开展。 据了解，地震中受伤的13名群众全部得到救治，其中3人经治疗后已出院，还有10人住院治疗。目前当地已紧急转移安置1.01万人。截至24日19时，民政部门已经调拨三批物资运往灾区。</p>\n<h2 id=\"中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\"><a href=\"#中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\" class=\"headerlink\" title=\"中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世\"></a>中国滑稽戏泰斗、“独脚戏”传承人杨华生逝世</h2><p>杨华生 2012年5月24日，中国滑稽戏泰斗杨华生逝世。国家级非物质文化遗产“独脚戏”传承人，全国曲艺最高奖“牡丹奖”终身成就奖获得者，享年94岁。 杨华生，自幼爱唱京剧。父母因为学京戏太苦而反对杨华生当京剧演员，于是杨华生考进大世界华光新剧社，当了一名演文明戏的实习演员。也正是在大世界，杨华生接触了不少前辈滑稽名家并拜滑稽名家鲍乐乐为师。杨华生虽然放弃了京剧梦，却“意外”成为了一代滑稽名家。 1931年参加上海大世界华光新剧社，“八·一三”淞沪抗战爆发时，杨华生正与搭档张樵侬在杭州大世界演出，不久杭州大世界变成了难民收容所，血气方刚的杨华生也和张樵侬一起参加了“抗敌后援会”上街宣传抗日。后来，杨华生又参加了由郭沫若、田汉等领导的抗日演剧团第五队，辗转各地从事抗日宣传演出。一直到1947年才重新回到上海继续当滑稽演员。 1950年任合作滑稽剧团团长，在滑稽戏《活菩萨》中扮演主角鲁道夫。1951年后，组建大公滑稽剧团，在《七十二家房客》中演369，刻划了一个刁诈、凶狠的反动警察形象；在《苏州两公差》中饰张超，塑造了一个侠骨柔肠、足智多谋的公差。 1979年参加上海市人民滑稽剧团，任副团长、名誉团长。在《假夫假妻》中扮演朱守财，以夸张的表演展现吝啬鬼的贪婪性格。独脚戏表演说、学、做、唱皆全，在电视剧《三毛流浪记》中扮演的土匪阿四的头子，非常的凶悍，代表作为《戏曲杂唱》、《普通话与方言》、《宁波空城计》等。曾出席全国喜剧美学讨论会，还先后登上上海交通大学、复旦大学等十余所高等学府作过“滑稽讲座”。著作有《杨华生滑稽生涯60年》等。 1992年获国务院颁发的文化突出贡献证书和政府特殊津贴。 滑稽戏《七十二家房客》、《糊涂爹娘》、《苏州两公差》、《活菩萨》、《阿Q正传》等作品赢得了观众、同行、专家的赞扬。特别是《七十二家房客》里的“三六九”、《苏州两公差》里的张超等艺术形象几乎是家喻户晓。 杨华生的独脚戏《宁波空城计》、《西洋镜》等作品赢得广泛赞扬。杨华生以方言唱京剧的本领更令人叫绝，一段《宁波空城记》让人笑破肚皮。 2012年5月24日，国家级非物质文化遗产“独脚戏”项目的代表性传承人、上海滑稽泰斗杨华生在上海病逝，享年94岁。在六十多年的舞台生涯中，杨华生演出了近百部作品，留下了一大批生动的舞台形象。</p>\n<h2 id=\"温家宝在汶川县映秀镇会见联合国秘书长潘基文\"><a href=\"#温家宝在汶川县映秀镇会见联合国秘书长潘基文\" class=\"headerlink\" title=\"温家宝在汶川县映秀镇会见联合国秘书长潘基文\"></a>温家宝在汶川县映秀镇会见联合国秘书长潘基文</h2><p> 2008年5月24日，温家宝在映秀镇会见联合国秘书长潘基文，并向他介绍汶川地震灾区情况。温家宝表示，感谢全球华人对地震灾情的关心和援助。联合国秘书长潘基文是当日从泰国飞往中国四川映秀镇慰问灾情的。 温家宝向潘基文表示，中国人民正在全力进行抗震救灾，他代表中国政府和人民对联合国、国际社会等给予中国的支持与援助表示感谢。 潘基文高度评价中国政府和人民的抗震救灾行动。他表示，中国政府在这场行动中体现出了卓越的领导能力。他强调，联合国将尽一切所能给予中国抗震救灾支持和帮助。 与潘基文的会面结束以后，温家宝踏着崎岖的山路，步行约一两公里到映秀镇的一处高地上，看望和慰问受灾群众。</p>\n<h2 id=\"2007年佛诞节\"><a href=\"#2007年佛诞节\" class=\"headerlink\" title=\"2007年佛诞节\"></a>2007年佛诞节</h2><p> 2007年5月24日，农历四月初八，是佛祖释迦牟尼诞辰。简称佛诞节、佛诞日，释迦牟尼佛诞辰日，也是佛教最重要的传统节日，世界各地佛教寺院都有浴佛习俗，举办浴佛法会。 浴佛又称灌佛，在古印度佛教中即为一种重要仪式，其源则在释迦降生的历史记载之中。据《过去现在因果经》卷一所记载，摩耶夫人怀胎临近产期之时，路经蓝毗尼园，行至无忧树下(亦称婆罗树或波罗叉树)，诞生了悉达多太子，此时，难陀和优波难陀龙王(另一说有九龙)吐清净水，灌太子身。这一历史传说在古印度时即已流行，近代在印度鹿野苑和阿摩罗伐底出土的佛传雕刻，都有反映这种情景的构图。后世浴佛是在佛陀诞生之日举行。 在2500年前的古印度（现尼泊尔），有一个富庶的迦毗罗卫国，国王称为净饭王。净饭王有两位妻子，一曰摩耶夫人，次曰摩诃波波提。净饭王仁慈和善，善理国政，只可惜多年没有子嗣。有一天，摩耶夫人梦见有一匹六牙白象进入她的身体，随后就有了身孕。当时的印度有一习俗，女子在生产之前要回到娘家去。摩耶夫人也在此时动身回家。当她走到蓝毗尼园婆罗树下时，心中异常欢快。这时，摩耶夫人突觉腹痛，随后太子降生。小太子生下来就会走路，双脚各踩一朵莲花，一手指天，一手指地，说：“天上地下，惟我独尊。”这一天适逢中国农历四月初八，即为佛诞日。是日，各地佛教信徒均云集庙内，参加浴佛。在佛殿上，供奉着太子佛像，四众弟子顺序用小铜勺盛满香汤浴灌太子佛。在此前后还举行相关的法会，称为“浴佛节”。 南传佛教也非常重视这一节日。傣族全民族信仰南传佛教，过节时，他们无论男女老少，都在清晨到各个佛寺中敬佛、斋僧，举行送旧迎新的仪式，行浴佛礼，给佛像洒清水“洗尘”。而后便开始互相泼水，嬉笑追逐，进行放高升、赛龙舟、赶摆、丢包等活动，这就是著名的傣族泼水节（另有7女除魔的神话阐述泼水节的另一来历）。藏传佛教同样重视这一节日，称为“四月法会”，一般活动要延续好几天，包括诵经、跳欠（也称为跳布扎、跳法王舞、跳神等）、到各个佛殿拜佛等，而泼水的习俗，仅在年轻的小和尚之间进行。</p>\n<h2 id=\"中国书画家、诗人林锴逝世\"><a href=\"#中国书画家、诗人林锴逝世\" class=\"headerlink\" title=\"中国书画家、诗人林锴逝世\"></a>中国书画家、诗人林锴逝世</h2><p>林锴 2006年5月24日，中国书画家、诗人林锴逝世，83岁。 1946年考入福建省立师专艺术科，接受谢投八、林子白诸老师指导，学画才算步入正轨。他对中西画都具有浓厚的兴趣，学习很认真，又时常去拜访福州老画家陈子奋先生，陈老诗书画印全能，颇受其教益。读完师专一年，到杭州考入国立艺专国画系。受黄宾虹、郑午昌、潘天寿、吴茀之、诸乐三等画家的当面指点，学业进步很快。 林锴主攻山水专业。开始临摹古法，以元四家、明四家、清四王为主攻方向，重在娴熟古人的笔墨变化；旁及四僧、八怪，旨在领会其奇情逸趣；也兼向近现代吴昌硕、齐白石、黄宾虹、潘天寿诸家的作品中汲取营养。感到传统方法太陈旧，要加以改进，就必须汲取其他画种的长处。因此课馀往往跟随西画教室的同学外出作西画写生。每周除专业技法外，还设有书法、篆刻、诗学、美术史及各门理论课。因自幼练过颜真卿、柳公权、苏东坡等人的字帖，书法有点基础。开始迷恋过赵之谦，继而学习魏碑。魏碑中方笔一种从《张猛龙》进而爱好《嵩高灵庙》、大小爨；圆笔则喜《石门铭》、《瘗鹤铭》，取其拙朴古厚之神味。对篆刻的兴趣也始于此。曾把积攒下的一百多首旧体诗送请潘天寿先生批改，受到赞扬和鼓励。 1950年艺专毕业，分配到当时的辽西省康平县当中学美术教师，一年后到北京进人民美术出版社工作，以美术创作为主，也搞一部分编辑。先后工作达三十八年之久。创作了大量连环画、年画、插图、宣传画，重点是连环画。《济公巧断垂金扇》、《妇女主任》等被认为刻画人物性格比较成功的作品。《三岔口》则是以国画水墨来表现的连环画，博得好评。《甲午海战》于1963年获全国第一届连环画评奖二等奖。《牲口评价大会》于1956年获北京市青年美展国画一等奖。1957年为中国军事革命博物馆绘制抗日题材《鬼子的汽艇又来了》。1959年为中国革命博物馆绘制大型历史画《捻军大败僧格林沁》。1963年为配合纪念曹雪芹诞生200周年，与刘旦宅、贺友直共同绘制大型水墨组画《曹雪芹传》12帧，参加展览。 “文化大革命”中，林锴遭受迫害，1970年下放湖北咸宁“五七干校”劳动。1972年返回原单位，任原职。1975年他对旧体诗有了新的认识，认为旧体诗完全可以反映新时代。于是曾经荒废了二十多年的旧体诗又重新捡起，继续写作。中断了好多年的篆刻也逐渐拾起来，经过集中几段时间的探讨，他深感金石篆刻的功效，关键处不在刀与石上，而在于书法的根底及艺术的素养。他对篆刻，偏爱沉雄苍劲一路，追求奔放而复整严，拙厚而不臃肿的风格。上窥秦汉，近取吴昌硕、齐白石、来楚生诸家之长，并参考同时代流行之佳作，力求自出新意。 1979年人民美术出版社成立创作室，从此林锴以国画为专业。山水、人物、花鸟齐头并进。昔年着重传统的探讨，今日热心自我风格的创立。除了作画，也兼顾书法。以碑帖合参，遇圆则圆，遇方则方，行笔自如，保留魏碑的结构而参以明清书家黄道周、沈曾植用笔的使转方法，方劲中寓流走，拙朴中具秀逸。他体会到：诗书画印分之为四门，合之为一体，是互为影响互为补充的。诗有画意，画有诗情，画的布局影响印，印的金石趣味有助用笔，而书法又是印学的基础。四门要求兼工，又要有所侧重，继前辈文人画之长，熔诗书画印于一炉，并予以发扬光大，是我们这一辈画人的职责。 林锴自1988年退休以来，身患痼疾，仍旧工作不辍。1994年7月被聘任为中央文史研究馆馆员。他还是国家一级画师，中国美术家协会会员，中国书法家协会会员，中华诗词学会会员。 在五十多年艺术实践过程中，其作品经常参加国内外展出，发表在各报刊杂志上的诗书画印及文章不计其数，且多次获奖。 2006年5月24日上午9时20分，因痼疾逝世，享年83岁。5月24日上午，遗体告别仪式在顺义潮白陵园举行，200余名生前友好参加了告别仪式。</p>\n<h2 id=\"经济学家汪尧田逝世\"><a href=\"#经济学家汪尧田逝世\" class=\"headerlink\" title=\"经济学家汪尧田逝世\"></a>经济学家汪尧田逝世</h2><p>图：汪尧田 汪尧田(1918- 2006)，男，1918年11月生于安徽省全椒县。著名经济学家。因病于2006年5月24日在上海逝世，享年89岁。 人物生平 1940年考取重庆大学商学院，师从著名经济专家马寅初、张志让和前任复旦老校长陈望道，1944年复旦大学经济系毕业，1947年获华盛顿大学工商管理学院硕士;1947年在哥伦比亚大学攻读世界贸易专业博士学位。 新中国诞生前夕，正在美国哥伦比亚大学攻读博士学位的汪尧田毅然中断学业，回国参加新中国建设，之后长期从事外贸管理和外贸教学科研事业，为新中国对外贸易体制的建立做出了贡献。1981年10月起任上海对外贸易学院教授、对外经济贸易研究所名誉所长。 1986年，与中国政府申请”复关”同步，当时已年届七旬的汪尧田在上海外贸学院建立了”关贸总协定上海研究中心”，创办了全国唯一专门研究多边贸易体系的专业刊物《世界贸易组织动态与研究》。曾负责草拟新中国第一个进出口贸易管理法规《中华人民共和国进出口贸易管理暂行办法》。出版了近20多本专著，发表各类文章200多篇，在探索国际贸易理论和研讨我国对外经贸方面作出了贡献。近20年来，他担任主任的研究中心培养了大批优秀人才，承担了多个国家级世贸理论研究课题，编著出版了一系列专著和期刊。他带领学生编写的《关税与贸易总协定总论》一书，被誉为在中国普及关贸总协定及世贸组织理论和实务知识的奠基之作。</p>\n<h2 id=\"世界上最老的人工喂养的大猩猩帕高去世\"><a href=\"#世界上最老的人工喂养的大猩猩帕高去世\" class=\"headerlink\" title=\"世界上最老的人工喂养的大猩猩帕高去世\"></a>世界上最老的人工喂养的大猩猩帕高去世</h2><p>2006年5月24日 美国旧金山动物园宣布：世界上最老的人工喂养的大猩猩帕高24日去世了。帕高出生在喀麦隆，父母被杀后它被美国传教士和一名护士收养，3岁时它被赠给了旧金山动物园。帕高没有儿女，但是以阿姨身份养大了另外一只黑猩猩。这个210磅重的灵长类动物患有关节炎、心脏病等疾病，24日它被发现安详地死在卧室里，与它同住的另外4只大猩猩守护着它，它最喜爱的猩猩形状的玩具躺在离它不远的地方。帕高生前很受游客们喜爱，人们送过它很多包括杂志、日历、以及电视机等礼物。它的遗体将被捐赠给加利福尼亚大学供进行人类学研究之用。大猩猩在野外条件下可以活35年左右，在人工喂养条件下可以活50年以上。费城动物园的马萨活了54岁，宾夕法尼亚州伊利动物园的鲁迪活了49岁，都比帕高年龄小。</p>\n<h2 id=\"俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\"><a href=\"#俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\" class=\"headerlink\" title=\"俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》\"></a>俄罗斯普京总统与美国总统布什签署《俄美关于削减进攻性战略力量条约》</h2><p>2002年5月24日 俄罗斯总统普京与美国总统布什在莫斯科签署《俄美关于削减进攻性战略力量条约》和《俄美新战略关系联合宣言》。 条约规定在2012年年底前，俄美两国将各自的核弹头数量削减到1700枚至2200枚。这是冷战结束近10年来两国第一次签署大规模削减核武器的协议。</p>\n<h2 id=\"习仲勋同志逝世\"><a href=\"#习仲勋同志逝世\" class=\"headerlink\" title=\"习仲勋同志逝世\"></a>习仲勋同志逝世</h2><p>习仲勋同志遗像中国共产党的优秀党员，伟大的共产主义战士，杰出的无产阶级革命家，我党、我军卓越的政治工作领导人，陕甘边区革命根据地的主要创建者和领导者之一，国务院原副总理，中国共产党第十一届中央委员会书记处书记，第十二届中央政治局委员、书记处书记，第五届、第七届全国人民代表大会常务委员会副委员长习仲勋同志，因病医治无效，于2002年5月24日5时34分在北京逝世，享年89岁。习仲勋同志，1913年10月15日出生于陕西省富平县一个农民家庭，早年接受革命思想，参加进步学生团体。1926年5月加入中国共产主义青年团。1928年春参加爱国学生运动，遭国民党当局关押，在狱中转为中国共产党党员。1930年初，受党组织委派到国民党西北军杨虎城部做兵运工作，任中共营委书记。1932年3月，组织发动了“两当兵变”，任中国工农红军陕甘游击队第五支队队委书记。同年9月，进入渭北革命根据地，任渭北游击队第二支队政治指导员。1933年2月，任共青团三原中心县委书记，从事武装斗争、农民运动和青年工作。同年3月后，与刘志丹等同志创建照金陕甘边区革命根据地，进行了艰苦卓绝的斗争。历任中共陕甘边区特委委员，军委书记和共青团特委书记，游击队总指挥部政治委员，革命委员会副主席、主席等职务。1934年11月，当选为陕甘边区苏维埃政府主席。他参与领导苏区的游击战争，粉碎了国民党军多次围剿，出生入死，浴血奋战，在不断排除内部“左”的和右的思想干扰中，壮大了红军武装，巩固和发展了革命根据地。他以极大精力领导党的建设和政权建设，为土地革命战争年代红色政权的巩固和经济的发展，做了许多探索性、开创性的工作。1935年春，陕北、陕甘边两块革命根据地在反“围剿”战争中连成一片，合并成立西北革命根据地，习仲勋同志为中共西北工委领导成员，并继续担任陕甘边区苏维埃政府主席。1935年9月，他和刘志丹等一大批领导干部在错误肃反中被王明路线的执行者关押。党中央和毛泽东同志到达陕北后，他们才得以释放平反，从而挽救了这块在全国“硕果仅存”的革命根据地，使之成为党中央和中央红军长征的落脚点和抗日战争的出发点。1936年1月，习仲勋同志任关中特区苏维埃政府副主席、党团书记。同年6月，随红军西征，先后任中共曲环工委书记、环县县委书记。8月，又受中共中央委派赴关中，守卫陕甘宁边区南大门，长达6年时间。先后担任中共关中分委书记、分区专员、分区保安司令部政治委员、中共陕甘宁边区委员会执委、西北局党校校长。他组织领导分区军民同国民党顽固派进行军事、政治和经济斗争，贯彻执行党的抗日民族统一战线政策，赢得了党和人民群众的信赖和拥戴。1943年1月，毛泽东同志亲笔为他书写“党的利益在第一位”题词，予以表彰。同年2月，他调任中共绥德地委书记兼警备司令部政治委员。他深入农村，调查研究，培养典型，总结经验，领导大生产运动，增强了当地的经济实力，为巩固和发展“三三制”政权做出了很大成绩。在整风审干和“抢救运动”中，抵制和纠正“左”的偏向，保护了干部和群众。1945年6月，在党的第七次全国代表大会上当选为候补中央委员，同年8月，任中共中央组织部副部长，其间，曾担任爷台山自卫反击战临时指挥部政治委员，领导了著名的爷台山自卫反击战，取得了反顽斗争的重大胜利。抗日战争胜利后，习仲勋同志历任中共中央西北局书记、陕甘宁晋绥联防军政治委员、陕甘宁野战集团军政治委员、西北野战军副政治委员。他受毛泽东同志指示，组织策动了国民党陕北保安团队起义，接应王震同志率三五九旅中原突围返回延安，参与指挥了西华池战斗。1947年3月中旬后，按照中共中央的战略部署，协同彭德怀同志指挥了保卫党中央、毛主席和陕甘宁边区的战役，相继取得青化砭、羊马河、蟠龙镇“三战三捷”和陇东、三边战斗的胜利。他作为优秀的政治工作领导者，在整个解放战争期间，和彭德怀、贺龙同志，或转战西北战场，或开展新式整军运动等军队政治工作，或组织后方支前，战胜了十倍于我的国民党军队，为解放大西北，解放全中国，作出了卓越的贡献。习仲勋同志在主持西北局工作中，和林伯渠同志一起，为建设陕甘宁边区呕心沥血，付出了巨大努力。尤其是在陕甘宁边区土改中，他提出的区别老区、半老区、新区不同情况制定政策和纠正“左”的偏向的意见，得到党中央和毛泽东同志的肯定，并转发全国各解放区。新中国成立后，习仲勋同志任中央人民政府委员，中国人民革命军事委员会委员，中共中央西北局第二书记，西北军政委员会副主席、代主席，西北行政委员会副主席，第一野战军暨西北军区政治委员，长期主持西北党、政、军全面工作。他坚持党的正确路线，从实际出发，正确地、积极稳妥地领导了西北地区5省的城市接管、剿匪反霸、土地改革、镇反和“三反”“五反”及抗美援朝等重要工作。他把原则性和灵活性相结合，大胆而妥当地解决了复杂的民族宗教问题，团结争取了一批少数民族宗教界上层人士，为巩固新生政权，建立新的社会秩序，恢复战争创伤，进行大规模的经济建设，奠定了良好基础。1952年9月，习仲勋同志调任中共中央宣传部部长兼政务院文化教育委员会副主任、党组书记。他主持制定“整顿提高、重点发展、提高质量、稳步前进”的16字方针，指导了建国初期的文教工作。1953年9月后，历任政务院秘书长、国务院秘书长。1956年9月，在党的第八次全国代表大会上当选为中央委员。1959年4月任国务院副总理兼秘书长，负责国务院常务工作。在周恩来总理的直接领导下，参与国家重大方针、政策、法规的研究和制定，以及重要的国务活动和外交活动。他主持制定了一系列的规章、制度、条例，为规范国家机关活动做了大量细致的工作。他厉行节约，勤俭办事，树立了为人民当家理财的优良作风。他在国务院协助周恩来总理工作长达10年，兢兢业业，尽职尽责，受到周恩来总理的高度称赞。1962年9月，在中共八届十中全会上，习仲勋同志因所谓“《刘志丹》小说问题”，遭康生诬陷，在“文化大革命”中又受到残酷迫害，被审查、关押、监护前后长达16年之久。他始终保持坚定的共产主义信念。党的十一届三中全会后，得到彻底平反。1978年4月后，习仲勋同志历任中共广东省委第二书记、第一书记，广东省省长，广州军区第一政委、党委第一书记。在党的十一届三中全会上被增选为中央委员。他坚决支持“实践是检验真理的唯一标准”的讨论，拥护党中央关于解放思想、实事求是的思想路线，大刀阔斧地拨乱反正，全力平反冤假错案，妥善解决历史遗留问题，落实各项政策，增强了团结，稳定了局势。他团结省委“一班人”，坚决贯彻执行党中央关于把工作重点转移到经济建设上来的重大决策，率先向党中央提出充分利用国内外的有利形势，发挥广东的特点和人文地缘优势，让广东在改革开放中先走一步的请求，得到了邓小平同志的赞同。1979年7月，党中央、国务院正式批准广东在改革开放中实行特殊政策、灵活措施和创办经济特区，为广东的改革开放奠定了基础，使广东成为中国改革开放的窗口、综合改革的试验区和排头兵，为国家实行对外开放政策提供了宝贵经验。习仲勋同志在这个历史进程中，表现出了解放思想、实事求是、开拓创新的革命胆略，为广东的改革开放事业和经济特区建设作出了重大贡献。1980年9月，习仲勋同志被补选为第五届全国人民代表大会常务委员会副委员长，后又兼任法制委员会主任，主持讨论了许多法律草案。1981年3月，他参加中共中央书记处工作。同年6月，在党的十一届六中全会上被增选为中央书记处书记。1982年9月，在党的十二届一中全会上当选为中央政治局委员、书记处书记，负责中央书记处的日常工作。他参与了一系列重大决策的研究、制定，处理了许多重大和复杂疑难问题。在拨乱反正，推动组织、干部、人事制度改革，实现干部的新老交替，精简机构，加强领导班子建设等方面，倾注了大量心血。他长期致力于统一战线和民族宗教工作的探索和实践，为坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和扩大爱国统一战线，正确、全面贯彻党的民族、宗教政策以及加强工、青、妇群众组织的建设，作出了卓越贡献。他重视调查研究，密切联系群众，认真批办和接待人民群众来信来访。他还在实现祖国统一、反对分裂祖国图谋，加强港、澳、台、侨工作等方面，投入了许多精力。1988年4月，习仲勋同志当选为第七届全国人民代表大会常务委员会副委员长兼内务司法委员会主任委员。他亲自主持多部法律、条例的审议，参加了全国人大与外国议会间的交往活动，为坚持和完善人民代表大会制度，加强我国民主法制建设作出了积极贡献。1993年3月，习仲勋同志从领导岗位上退下来后，仍一直关心我国的改革开放和社会主义现代化建设事业，关心社会主义市场经济体制的建立，坚决支持以江泽民同志为核心的党中央的工作，拥护“三个代表”重要思想。习仲勋同志在76年的革命生涯中，对共产主义具有坚定信念，对党和人民、对无产阶级革命事业无限忠诚。他虽几经坎坷，身处逆境，但百折不挠，奋斗不息，他始终坚定地与党中央三代领导集体在政治上保持一致，坚持执行党的基本路线。他孜孜不倦地学习马克思主义，善于运用马克思主义的立场、观点、方法，敏锐地发现问题，解决问题。在关系党和国家前途命运的关键时刻和重大问题上，他坚持原则，立场坚定，旗帜鲜明，把党的利益放在第一位，具有共产党员的坚强党性，为革命和建设事业呕心沥血，鞠躬尽瘁。习仲勋同志一生胸怀坦荡，光明磊落，公道正派，顾全大局。他谦虚谨慎，任劳任怨，淡泊名利，能上能下，从不计较个人得失。他不居功，不护短，爱护干部，关心青年，尊重知识，尊重人才。他平易近人，关心群众疾苦，与工农群众、民主人士、文化艺术界和宗教界等各方面人士坦诚相见，广交朋友。他办事严谨，宽厚待人，实事求是，严于律己，为政清廉，生活俭朴，对家属子女和身边工作人员要求严格。他德高望重，高风亮节，在党内外和广大人民群众中享有崇高威望。习仲勋同志的一生，是革命的一生，光辉战斗的一生，全心全意为人民服务的一生。他为中国人民的解放事业和新中国的诞生，为社会主义革命和建设事业，为改革开放和建设有中国特色社会主义事业，顽强奋斗，建立了不可磨灭的历史功勋。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，更加紧密地团结在以江泽民同志为核心的党中央周围，为建设有中国特色社会主义事业而努力奋斗。1954年5月28日，习仲勋陪同毛泽东接见全国宣传工作会议代表。1985年4月20日，为祝贺《中国建设》总编辑伊斯雷尔·爱泼斯坦同志70寿辰和在华工作半个世纪，宋庆龄基金会1999年9月30日，江泽民、朱镕基、习仲勋在庆祝建国50周年招待会上。1958年4月，周恩来与习仲勋在河南视察时，在飞机上研究三门峡水库建设情况。1932年3月，习仲勋等在甘肃两当县组织领导国民党军一个营发动兵变，起义部队后改编为中国工农红军陕甘游击1947年3月，习仲勋（左三）与彭德怀等在陕北青化砭战场前线阵地上。</p>\n<h2 id=\"中央扶贫开发工作会议在北京召开\"><a href=\"#中央扶贫开发工作会议在北京召开\" class=\"headerlink\" title=\"中央扶贫开发工作会议在北京召开\"></a>中央扶贫开发工作会议在北京召开</h2><p> 2001年5月24日至25日，中央扶贫开发工作会议在北京召开。这是党中央、国务院在新世纪召开的一次具有重要现实意义和深远历史意义的会议。 会议的主要任务是，贯彻党的十五大和十五届五中全会精神，总结《国家八七扶贫攻坚计划》实施以来的成就和经验，讨论《中国农村扶贫开发纲要(2001―2010年)》，部署今后十年的扶贫开发工作。 温家宝在工作报告中指出，“八七扶贫攻坚计划”提出的在20世纪末基本解决全国农村贫困人口温饱问题的战略目标已基本实现。 5月25日，江泽民在会上发表讲话，提出今后十年扶贫开发的奋斗目标是：尽快解决少数贫困人口的温饱问题，提高其生活质量和综合素质；对贫困地区要改善基本生产生活条件，加强基础设施建设，逐步改变社会、经济、文化的落后状态，为达到小康水平创造条件。 6月13日，国务院印发《中国农村扶贫开发纲要（2001―2010年）》。</p>\n<h2 id=\"香港第一届立法会选举正式举行\"><a href=\"#香港第一届立法会选举正式举行\" class=\"headerlink\" title=\"香港第一届立法会选举正式举行\"></a>香港第一届立法会选举正式举行</h2><p>1998年5月24日 香港第一届立法会选举正式举行。因为这是香港特别行政区成立已来的首届立法会选举，所以得到了市民的积极参与。当天的地区选举投票率高达53.29%，而功能界别选举的投票率则有63.50%。这天为香港特别行政区中的一国两制开创了新的一页。</p>\n<h2 id=\"北京首批国耻纪念地标志碑揭幕\"><a href=\"#北京首批国耻纪念地标志碑揭幕\" class=\"headerlink\" title=\"北京首批国耻纪念地标志碑揭幕\"></a>北京首批国耻纪念地标志碑揭幕</h2><p>1997年5月24日，北京第一批爱国主义教育纪念地暨国耻纪念地标志碑揭幕仪式在天坛公园“侵华日军细菌部队遗址”举行。据统计，北京市现有反映日军侵华暴行的遗迹、遗址共30余处，大部分处于自然遗存状态。北京市文物局及有关区县，经过认真调查研究，选择了一批具有代表性的、基本上保持历史原貌或发生过重大历史事件的遗址，市委、市政府从中确定了首批8处为纪念地。首批8处纪念地包括：天坛公园“侵华日军细菌部队遗址”。</p>\n<h2 id=\"日本东洋史学家宫崎市定逝世\"><a href=\"#日本东洋史学家宫崎市定逝世\" class=\"headerlink\" title=\"日本东洋史学家宫崎市定逝世\"></a>日本东洋史学家宫崎市定逝世</h2><p>宫崎市定 1995年5月24日，日本东洋史学家宫崎市定逝世。战后日本“京都学派”导师，20世纪日本东洋史学第二代巨擘之一。 宫崎市定的正确日语名为“宫﨑市定”，由于“﨑”在日文印刷中十分不便，因而多以“崎”字代之。他生于日本长野县下水内郡秋津村（2009年改为饭山市）静间。早年毕业于秋津小学校和县立饭山中学校（即长野县饭山北高等学校的前身）。1919年入新开设松本高校（现在的信州大学）文科一类学习，同校的晚辈生有后来的著名东洋史学家曽我部静雄和仁井田升。1922年进入京都帝国大学文学部史学科学习，师从内藤湖南、桑原隲蔵、羽田亨、狩野直喜等人专攻东洋史。 1932年“一·二八”事变，宫崎市定应召入伍，任军马厂厂长。1933年退伍回国，返回京大。1936年2月赴法国留学，入巴黎东方语学校学习阿拉伯语。1938经美国回国。1944年5月任京都帝国大学（即京都大学）文学部教授。1958年以《九品官人法研究·科举前史》获日本学士院赏。1960年10月赴法国任巴黎大学客座教授，后回国。不久又赴美国，任哈佛大学客座教授，1962年7月回国。1965年于京都大学退休后任京大名誉教授，同时兼任德国汉堡大学和鲁尔大学客座教授。1978年获法兰西学士院颁发的“ジュリアン赏”，1989年获日本政府颁发的“文化功劳者”奖章。曾获日本从三位勋二等旭日重光章。 宫崎市定对中国学的很多领域，包括社会结构、政治体制、经济形态、权力关系、政府组织等方面均有独到的研究。中国文化大革命开始之前，尽管当时宫崎市定在中国史学界被定为“资产阶级史学家”，但在1963～1965年依然内部出版了《宫崎市定论文选集》两卷，作为党内高级干部和史学专家的参考读物，可见其东洋史学研究成果的影响力之一貌。而在日本和国际汉学界，他的著述被广为阅读和频繁引用。司马辽太郎、谷沢永一、向井敏、松本清张、米长邦雄等史学界之外的著名日本作家，都是宫崎市定的书迷。而他执笔的面对一般读者的史学概论书，在日本广为畅销。他的生前著述全部结集为《宫崎市定全集》（全24卷，别册1卷，共25卷，岩波书店、1991 - 1994年版）</p>\n<h2 id=\"纽约世贸中心爆炸案罪犯被判处240年监禁\"><a href=\"#纽约世贸中心爆炸案罪犯被判处240年监禁\" class=\"headerlink\" title=\"纽约世贸中心爆炸案罪犯被判处240年监禁\"></a>纽约世贸中心爆炸案罪犯被判处240年监禁</h2><p>4名被法院判定参与1993年2月26日纽约世贸中心爆炸案的罪犯于1994年5月24日各被判刑240年监禁，不得保释。这是一个不寻常的严厉重判，它意味着这4名罪犯将被终生监禁。4名被判有罪的嫌犯是穆罕默德·萨拉马、尼德尔·艾亚德、马穆德·阿巴哈里马和阿曼德·阿加。在世贸中心爆炸案发生后，警方曾逮捕了7名疑犯，其他3名疑犯因证据不足而释放。法官判决这4名罪犯刑期的方法很特别。他先咨询了有关专家，得出在爆炸案中6名遇害者的生命预期年龄，然后减去遇害者死亡的年龄，得出他们损失的年龄，共180年。再加上罪犯在被逮捕时攻击联邦官员的两项指控所应判的各30年刑期，总刑期即为240年。法官解释说，虽然罪犯的每一个指控按法律都不能判无期徒刑，但法律允许对每一个指控判任何有期限的刑期。这样数罪并罚，即可判240年。此间报纸在报道这一消息时指出，240年只是一个象征性的刑期，实际上法官是要保证这些罪犯将终生被监禁。因为根据法律，即使他们在狱中表现良好，他们也只能得到减刑15%的优待，还得服刑204年。4名被告都表示不服，要求上诉。</p>\n<h2 id=\"法国总理称法有恢复核试验自由\"><a href=\"#法国总理称法有恢复核试验自由\" class=\"headerlink\" title=\"法国总理称法有恢复核试验自由\"></a>法国总理称法有恢复核试验自由</h2><p>法国总理巴拉迪尔1994年5月24日在国民议会讲话时表示，在是否恢复核试验问题上，“法国不受任何国际条约的束缚”。法国国民议会24日开始就政府提出的1995—2000年法国军事规划法案进行一般性辩论。在谈到1995年总统大选后法国是否要恢复核试验问题时，巴拉迪尔说：“我可以向你们保证，我们将维护这个抉择的自由。”密特朗总统前不久曾说，由于1995年要续订不扩散核武器条约，还要订立禁止核试验条约，所以法国下届总统不可能作出恢复核试验的决定。法国国防部长莱奥塔尔24日在向国民议会说明政府提出的1995年—2000年法国军事规划草案时称，到2000年法国将拥有欧洲最庞大的军队，其军事预算将居西方世界第二位。</p>\n<h2 id=\"《霸王别姬》获戛纳电影节“金棕榈奖”\"><a href=\"#《霸王别姬》获戛纳电影节“金棕榈奖”\" class=\"headerlink\" title=\"《霸王别姬》获戛纳电影节“金棕榈奖”\"></a>《霸王别姬》获戛纳电影节“金棕榈奖”</h2><p>《霸王别姬》获“金棕榈奖”第46届戛纳国际电影节1993年5月24日晚举行盛大颁奖仪式，在角逐金奖的23部影片中，中国导演陈凯歌执导的《霸王别姬》夺得了电影节最高奖–“金棕榈奖”。这是我国在戛纳电影节历史上首次捧得金奖。和《霸王别姬》同时获得金奖的有新西兰导演詹妮-坎皮恩执导的澳大利亚影片《钢琴课》。这是11年来戛纳电影节首次一致投票通过，将金奖同时颁给两部电影。主演：张丰毅 张国荣张国荣巩俐钢琴课 （澳大利亚）</p>\n<h2 id=\"厄立特里亚独立\"><a href=\"#厄立特里亚独立\" class=\"headerlink\" title=\"厄立特里亚独立\"></a>厄立特里亚独立</h2><p>1993年5月24日，新独立的厄立特里亚在首府阿斯马拉举行了开国庆典。首任总统是伊萨亚斯-阿费沃尔基。厄立特里亚地处红海咽喉，是重要的非洲之角国家。19世纪80年代沦为意大利殖民地，二战期间，又被英国占领。1950年12月，联合国通过390号决议，决定厄立特里亚为一个自治单位同埃塞俄比亚组成联邦，允许厄有自己的宪法、议会和独立的政府。但是，埃塞俄比亚政府在联邦成立后不久，先后中止厄的宪法和议会，并于1962年通过厄与埃塞俄比亚合并的决议，厄成为埃塞俄比亚的一个省。30多年来，厄立特里亚人民为争取独立进行了长期不懈的武装斗争，终于控制了厄全境，并成立了临时政府，决定在国际监督下举行公民投票决定厄的政治前途。今年4月23一25日公民投票结果表明，99.8％的厄立特里亚人赞成独立。埃塞俄比亚过渡政府于5月3日表示接受并尊重厄人民的选择。我国政府派遣政府特使出席了厄开国庆典，并于当日与厄签署联合公报，宣布两国建立大使级外交关系。联合国于5月26日通过决议，接纳厄立特里亚为联合国新会员国。厄立特里亚简介：厄立特里亚位于非洲东部，扼地中海到印度洋的海上通道曼德海峡，面积124.320平方千米。海岸线长1013千米。人口350万，主要有提格雷、阿尔法、萨霍等部族。主要语言为提格雷尼亚语、阿拉伯语和英语。居民多信奉基督教和伊斯兰教。原为埃塞俄比亚的一个省。1993年4月27日独立。1993年5月24日与我国建交。境内地形以高原山地为主，属热带气候。渔业资源丰富。经济以农业为主，全国40％的人口从事农牧业。生产方式落后，粮食不能自给。首都阿斯马拉，人口约40万。全国最大城市和农畜产品集散地。厄立特里亚妇女欢庆国家独立首都阿斯马拉街景</p>\n<h2 id=\"我国与厄立特里亚建立外交关系\"><a href=\"#我国与厄立特里亚建立外交关系\" class=\"headerlink\" title=\"我国与厄立特里亚建立外交关系\"></a>我国与厄立特里亚建立外交关系</h2><p>厄立特里亚国旗厄立特里亚全称厄立特里亚国。位于东非最北部。面积125000公里。人口350万（1993），由提格雷尼亚、提格雷、阿尔法、萨霍、希达赖伯、比伦、库纳马、纳拉、拉沙伊达9个民族组成。居民使用提格雷尼亚语、阿姆哈拉语，通阿拉伯语、英语、意大利语。基督教徒和伊斯兰教徒各占50％。首都阿斯马拉。厄是农业国，80％的人从事农业生产。有可耕地320万公顷，已耕地30万公顷。粮食不能自给。主要粮食作物有玉米、大麦、高粱、小麦、豆类；主要经济作物有油料籽、芝麻、花生、亚麻、剑麻、棉花、蔬菜和水果。畜牧业不发达。渔业除产鱼虾外，还有贝壳、珍珠母等海产。工业基础薄弱，主要有纺织、制革、制鞋、食品加工、玻璃器皿、化工、冶金、酿酒、印刷、卷烟等。人均国内生产总值估计为75－160美元（1993）。主要进口原油、化肥、车辆等，出口饮料、皮革、纺织品等。厄所在地区历史上长期受埃塞俄比亚封建王朝的统治。16世纪奥斯曼土耳其帝国夺得对该地区的控制权。1869年埃塞遭意大利殖民者入侵，并于1889年与意签订《乌西阿尔条约》，承认意对阿萨布、马萨瓦、克伦、阿斯马拉等占领区的统治。1890年意将各占领区合并为统一的殖民地，命名为“厄立特里亚”。19世纪末之前厄从未形成统一的政治实体，也未建立过自己的政府。1941年厄成为英国托管地。1950年12月联合国通过决议，将厄作为一个自治体同埃塞俄比亚结成联邦。1952年厄组成地方政府，与埃塞结成联邦。1962年被合并为埃塞的一个省。1991年5月厄人民解放阵线解放厄全境，成立临时政府。1993年4月在联合国监督下举行全民投票后，决定成立厄立特里亚国，并宣布厄为独立国。同年5月24日厄立特里亚国正式成立。伊萨亚斯·阿费沃基当选为首任总统。执政党厄人民解放阵线为唯一合法政党。对外奉行和平、不结盟和睦邻友好的政策，主张在和平共处的原则基础上发展与其他国家的关系。1993年5月24日同中国建交。</p>\n<h2 id=\"国务院把每年的6月25日确定为全国土地日\"><a href=\"#国务院把每年的6月25日确定为全国土地日\" class=\"headerlink\" title=\"国务院把每年的6月25日确定为全国土地日\"></a>国务院把每年的6月25日确定为全国土地日</h2><p> 1991年5月24日，国务院第83次常务会议决定，从1991年起，把每年的6月25日，即《土地管理法》颁布的日期确定为全国土地日。 “土地日”是国务院确定的第一个全国纪念宣传日。中国是世界上第一个为保护土地而设立专门纪念日的国家。 自然界形成的土地，在人类社会经济的发展中起到了十分重要而独特的作用，它是人类生产与生活中不可缺少的自然资源。中国的农业3问题或者说粮食问题实际上就是土地问题，我国人均粮食产量是加拿大的1&#x2F;5，人均棉花产量是美国的1&#x2F;3；人均肉类是加拿大的1&#x2F;4。 我国土地资源的特点是“一多三少”，即总量多，人均耕地少，高质量的耕地少，可开发后备资源少。虽然我国现有土地面积居世界第三位，但人均仅及世界人均1&#x2F;3；耕地面积列世界第二位，而人均排在世界第六十七位。在这有限的耕地中，缺乏水源保证、干旱退化、水土流失、污染严重的耕地占了相当大的比例。后备资源2．01亿亩，其中可开垦成耕地的仅1．2亿亩。考虑到生态保护的要求，耕地后备资源开发受到严格限制，今后通过后备资源开发补充耕地十分有限。 截至2006年10月31日，我国的耕地面积比上年度末又净减少了460．2万亩，已从18．31亿亩降至18．27亿亩。我国目前的人均耕地仅有1．39亩。这是国土资源部对全国2006年度（2005年11月1日至2006年10月31日）土地利用状况进行调查和逐级汇总的最新结果（未包括香港、澳门和台湾地区）。 据《全国土地开发整理规划》提供的测算数据，全国土地开发整理补充耕地的总潜力约合2．01亿亩。其中，土地整理补充耕地潜力约合9000万亩，占补充耕地总潜力的45%。“十五”期间，通过土地开发整理，全国补充耕地2140万亩，同期建设占用与灾害损毁耕地的面积为2022万亩。</p>\n<h2 id=\"古巴完成从安哥拉撤军\"><a href=\"#古巴完成从安哥拉撤军\" class=\"headerlink\" title=\"古巴完成从安哥拉撤军\"></a>古巴完成从安哥拉撤军</h2><p>安哥拉国防部长佩德罗-马里亚-托尼亚1991年5月24日在罗安达宣布，在安哥拉的最后一批古巴士兵将于25日离开安哥拉回国。安哥拉和古巴24日在罗安达签署了一项关于撤出最后一批古巴军人的“象征性协议”。协议说，关于从安哥拉撤出5万名古巴军人的纽约协定得到了成功的贯彻，并提前36天完成了撤军计划。</p>\n<h2 id=\"美国歌手比利·吉尔曼出生\"><a href=\"#美国歌手比利·吉尔曼出生\" class=\"headerlink\" title=\"美国歌手比利·吉尔曼出生\"></a>美国歌手比利·吉尔曼出生</h2><p> 1988年5月24日，美国歌手比利·吉尔曼出生。Billy Gilman(比利·吉尔曼），一个12岁大男孩，以首张专辑《One Voice》迅速拿下Billboard乡村专辑榜亚军及流行专辑榜Top22。 人小志大的小比利从小就立下志向要当个歌手，7岁就在舞台上表演受到大家另眼相看。很多人认为认为这个小孩全身散发明星的特质，日后必会在有番大作为，果然，当小比利在美国乡村音乐奖CMA上表演，受到在场人士起立鼓掌久久不停的最高肯定。 2000年小比利发行首张大碟《心情笔记One Voice》，网罗时下流行乡村最坚强的阵容包括David Malloy (Reba Mcentire）、Blake Chancey(Dixie Chicks）、Don Cook(Lonestar）等三大制作人监制，仅凭首支单曲《One Voice》就缔造Billboard流行单曲榜Top38、乡村单曲榜Top20佳绩，而专辑隆登Billboard流行专辑榜Top22、乡村专辑榜亚军，并且缔造流行音乐史上最年轻的歌手以首张专辑创造百万销售量的辉煌成就， 小比利以其真挚的情感、动人的嗓音征服成人市场，而他纯真俏皮的模样也深深吸引人们的喜爱及注目。 而在圣诞前夕，小比利发行别具意义的圣诞专辑《最爱圣诞精选Classic Christmas》，再度缔造Billboard乡村专辑榜Top5佳绩，首支单曲《Warm Fuzzy》展现小比利透过歌声为所有人打造快乐温暖的圣诞佳节，而跨界天后夏绿蒂也慕名前来与小比利合作经典圣诞名曲《Sleigh Ride》，共创美声极致的优扬乐音。而美国总统柯林顿也在一年一度的白宫耶诞大型派对上，邀请小比利在全美观众面前献上最悠扬的歌声。 在2000年到2001年全美重量级音乐盛会中， 都有小比利的身影及优异表现，首先在Billboard音乐录像带大奖一口气夺得最佳乡村新人、最佳现代福音、最佳现代福音新人、 最佳爵士与成人新人等四项殊荣，全美音乐奖赢得最佳乡村新人肯定， 在葛莱美奖则是获得最佳乡村男歌手及最佳乡村歌曲提名。这一切接连而来的肯定都证明小比利是当今最有才华及最受欢迎的少年歌手。 2008年，Billy开始了自己的创作生涯，已有六首词曲均有自己操刀的原创歌曲，包括 Damn</p>\n<h2 id=\"中国囊括第五届世界羽毛球锦标赛全部金牌\"><a href=\"#中国囊括第五届世界羽毛球锦标赛全部金牌\" class=\"headerlink\" title=\"中国囊括第五届世界羽毛球锦标赛全部金牌\"></a>中国囊括第五届世界羽毛球锦标赛全部金牌</h2><p>1987年5月24日，在北京首都体育馆举行第5届世界羽毛球锦标赛中，中国运动员夺取5个单项比赛的金牌，连同去年获得的男女团体赛的汤姆斯杯和尤伯杯，中国羽毛球队创造了囊括世界大赛全部7项冠军的纪录。</p>\n<h2 id=\"三大国计划搜捕纳粹战犯门格尔\"><a href=\"#三大国计划搜捕纳粹战犯门格尔\" class=\"headerlink\" title=\"三大国计划搜捕纳粹战犯门格尔\"></a>三大国计划搜捕纳粹战犯门格尔</h2><p>从二次世界大战以来，为追查纳粹战犯形成了一个强大的国际力量。1985年5月24日，美国、西德、以色列已经宣布他们将联合对约瑟夫-门格尔医生追查到底，并进行起诉。门格尔被控在奥斯维茨死囚营里为毒气杀伤和活人解剖试验提供牺牲品。二次大战之后，门格尔在他家乡德国–美国防区失踪，数年之后在南美重新露面。据说他正活动于巴拉圭。他是世界上最“受欢迎”的逃亡者。缉拿到他可得赏金400万美元。</p>\n<h2 id=\"《深圳特区报》创刊\"><a href=\"#《深圳特区报》创刊\" class=\"headerlink\" title=\"《深圳特区报》创刊\"></a>《深圳特区报》创刊</h2><p>深圳特区报 1982年5月24日，《深圳特区报》创刊。 扎根于改革开放沃土的《深圳特区报》，大力传播特区试验场的新观念和新经验，积极为国的改革大业鸣锣开道，以浓郁的“窗口”色彩和鲜明的改革精神，在海内外享有很高的知名度和广泛的影响，被国家主席江泽民誉为“改革开改的窗口”。1999年11月1日，深圳特区报业集团正式挂牌。 从不同时期所能覆盖的读者人群规模看，《深圳特区报》每周能覆盖到54.6%的15-64岁深圳居民，每月能覆盖68%的深圳居民，每季能覆盖到75%的深圳居民，一年能覆盖到76.9%的深圳居民。如换算成人口规模，每周《深圳特区报》可以到达15-64岁深圳各区居民153.4万人，每月可以到达191万人，每季可以到达210.6万人，每年可以到达216.1万人。 创刊仅19年，深圳特区报便高速成长为日出对开彩色40版以上、日发行高达45万份、占据深圳经济特区报业领军地位的大型综合性城市日报，并覆盖全国所有大中城市和98%以上县。</p>\n<h2 id=\"伊朗收复失地俘虏3万伊拉克官兵\"><a href=\"#伊朗收复失地俘虏3万伊拉克官兵\" class=\"headerlink\" title=\"伊朗收复失地俘虏3万伊拉克官兵\"></a>伊朗收复失地俘虏3万伊拉克官兵</h2><p>伊朗炮火照亮天空5月24日，伊朗宣布取得了与伊拉克进行的两年半流血战争中的最大胜利之一。据德黑兰电台报道，伊朗军队已经收复霍拉姆沙赫尔的主要货运港口城市。如果报道属实：这将意味着伊朗已经收复几乎全部被伊拉克占领的领土。伊朗的报道对阿拉伯世界产生冲击波。在这次战争中阿拉伯世界内部一直态度不同，立场各异。沙特阿拉伯和其他主要产油国害怕伊朗的教旨主义革命越出其国界，已着手资助伊拉克。叙利亚公开支持伊朗，并向伊朗提供了苏联武器。这些武器成为伊朗在霍拉姆沙赫尔取得胜利的关键。</p>\n<h2 id=\"香港女演员、歌手张柏芝出生\"><a href=\"#香港女演员、歌手张柏芝出生\" class=\"headerlink\" title=\"香港女演员、歌手张柏芝出生\"></a>香港女演员、歌手张柏芝出生</h2><p>张柏芝 中国香港影视女演员、歌手张柏芝，1980年5月24日出生于中国香港。 1998年出演首部电影《喜剧之王》。2002年凭借韩国电影《白兰》获得韩国电影大钟奖最佳女主角奖提名，成为首位入围韩国三大电影节之一的华人影星。2004年凭借影片《忘不了》获得第二十三届香港电影金像奖最佳女主角奖。 1999年发行首张EP《任何天气》，凭借EP中的歌曲《星语星愿》在歌坛成名。2006年推出专辑《醇经典》后，张柏芝宣布告别乐坛。2011年张柏芝重返乐坛，并发行单曲《曾经》。2014年9月25日，发行MV《该是时候》。 2013年宣布息影一年并定居新加坡，在当地从事义工等公益事业。 张柏芝出道时因形象清丽秀美而被外界称为“小林青霞”、“玉女掌门”。靓丽的容貌，光洁的皮肤，灿烂的笑容，都让她成功吸引人们的视线。然而，颇有个性的张柏芝却不愿做一个只有外表的花瓶。她在经历了诸多磨难和痛苦的抉择之后，用演技和实力证明了自己。</p>\n<h2 id=\"著名篮球运动员特雷西·麦克格雷迪出生\"><a href=\"#著名篮球运动员特雷西·麦克格雷迪出生\" class=\"headerlink\" title=\"著名篮球运动员特雷西·麦克格雷迪出生\"></a>著名篮球运动员特雷西·麦克格雷迪出生</h2><p> 著名篮球运动员特雷西·麦克格雷迪（Tracy McGrady），1979年5月24日出生于美国佛罗里达州巴托，司职得分后卫&#x2F;小前锋，绰号“麦迪”、“麦蒂”或“T-Mac”。 1997年选秀大会，麦迪以高中生球员的身份，在第1轮第9顺位被多伦多猛龙队选中。职业生涯曾先后效力于多伦多猛龙队、奥兰多魔术队、休斯敦火箭队、纽约尼克斯队、底特律活塞队、亚特兰大老鹰队、CBA青岛双星队及圣安东尼奥马刺队。 在16年的职业生涯中，麦迪2次当选NBA得分王，7次入选NBA全明星阵容，2013年入选CBA全明星阵容，2次入选NBA最佳阵容一阵，3次入选NBA最佳阵容二阵，2次入选NBA最佳阵容三阵，2001年荣获NBA进步最快球员奖。 2013年8月26日，麦迪正式宣布退役。2016年12月，麦迪被提名成为2017年篮球名人堂的候选人。 麦蒂是一个拥有辉煌过去的明星球员。他两度荣膺联盟得分王，也有过属于自己的35秒13分神迹。可以说，正因为他的惊艳表现，才让人们对他有着这么高的期待，继而由于落差而感到同样巨大的落差。作为以前与科比相提并论的天才球员，在很多人眼中，麦蒂的天赋甚至可以与“篮球之神”乔丹媲美。总结麦蒂的生涯，从球队荣誉方面去看，他并不成功，但就个人而言，他足够光彩。</p>\n<h2 id=\"美国演员布赖恩·加连保格出生\"><a href=\"#美国演员布赖恩·加连保格出生\" class=\"headerlink\" title=\"美国演员布赖恩·加连保格出生\"></a>美国演员布赖恩·加连保格出生</h2><p> 1978年5月24日，美国演员、编剧布赖恩·加连保格出生于内布拉斯加州奥马哈。作品主要有《厨房》、《好男孩》等。 布赖恩·加连保格，1978年出生在美国内布拉斯加州的奥马哈，12岁和父母、妹妹搬到圣路易斯居住，在那里他被Cookie Crisp Cereal的一则广告首次请入了镜头。 纽约大学在学期间加连保格加入了数个剧团工作室，还曾在阿姆斯特丹的一家实验前卫剧团学习过一段时间。 毕业后布赖恩开始亮相电视荧屏，最早客串出演了《法律与秩序》（Law &amp; Order），在那里他遇见了令人尊敬的老演员杰瑞·奥巴赫，对方教给了他什么是演员应有的态度，即使是对于片场的临时演员们也要给与足够的尊重；接下来他又在在《黑道家族》、《Third Watch》等热门剧中频繁亮相，另一边通过约翰·特拉沃塔主演的影片《禁止的真相》登上大银幕。 2001年搬到洛山矶之后的第一周，布赖恩得到了一个《高校风云》的角色以及一个后来被剪掉了的《X-Files》客串角色；2002年他接拍了布莱恩·罗宾斯执导的青春片《超完美夺分》，扮演为了挽回女友的心而和朋友组队去考试中心偷答案的男孩Matty，最终Matty决定放弃考试而去追寻自己的演员梦想，和斯嘉丽·约翰逊饰演的新女友一起。这部青春片的成功让布赖恩得到了接下来出演WB剧集《篮球兄弟》（One Tree Hill）的机会，扮演的Jake Jagielski是一位单亲父亲和学生篮球运动员，据说这也是编剧Mark Schawnn特地为布赖恩量身定做的角色。 05年加连保格还乔治·克鲁尼、史蒂文·索德伯格联手打造的HBO电视剧《我是一名演员》中担任主角，同时接下了2005年浪漫喜剧影片《春心荡漾》，与乌玛·瑟曼饰演情侣，这两部作品是同时拍摄完成的。07年他与阿伦·瑞克曼联合主演了名为《诺贝尔奖得主的儿子》的独立影片，并通过ABC新剧《漫漫回家路》继续和电视观众见面。此外在2007年底加连保格还将发表自己的首张个人音乐专辑，之前他也曾参与过《篮球兄弟》《我是一名演员》以及《漫漫回家路》的原声创作。他还在09年上映的影片《Bride Wars》（结婚大作战）里扮演女主角之一Liv的哥哥Nathan（Nate）。</p>\n<h2 id=\"“意大利面条路口”开通\"><a href=\"#“意大利面条路口”开通\" class=\"headerlink\" title=\"“意大利面条路口”开通\"></a>“意大利面条路口”开通</h2><p>意大利面条路口1972年5月24日，英国环境大臣彼得-沃尔克宣布兰兹高速公路汇合处已经开通。这使伦敦至苏格兰边境的约300英里高速公路连为一体。这一最后的汇合处延伸达7英里，处于大巴尔与伯明翰附近的布鲁姆威治城堡之间，包括格里夫里山附近的立交道口。这处复杂的立交桥在当时创造了世界之最，由于它的形状极像一盘缠杂交错的意大利面条，因此，人们通常称它为“意大利面条路口”。</p>\n<h2 id=\"著名足球运动员坎通纳出生\"><a href=\"#著名足球运动员坎通纳出生\" class=\"headerlink\" title=\"著名足球运动员坎通纳出生\"></a>著名足球运动员坎通纳出生</h2><p> 1966年5月24日，著名足球运动员坎通纳出生。他曾经是法国国家队队长，帮助曼彻斯特联队四次夺取英格兰超级联赛冠军，曾被认为是“九十年代法国的普拉蒂尼”。 坎通纳出道于法国本土的欧塞尔俱乐部，其后曾先后效力于马赛、蒙彼利埃等俱乐部，1991年加盟利兹联队，并帮助球队拿到英甲时代的最后一个冠军，1992年，坎通纳以120万英镑的身价加盟曼联，效力红魔期间帮助球队在五年内拿到四个联赛冠军，是曼联开启英超王朝的重要功臣，因其无与伦比的领袖气质，故被球迷称之为“国王”。 在1987年，法国队主教练亨利·米歇尔在球队同西德队的比赛中给了坎通纳出场机会，让坎通纳完成了自己在国家队中的首秀，最终法国队1比2不敌西德，坎通纳打进了法国队唯一的进球。 1988年坎通纳作为法国U21的主力帮助球队夺得了那年的欧青赛冠军，但是没过多久因为未能在与捷克斯洛伐克的友谊赛中登场，随后坎通纳在电视节目中炮轰国家队主教练米歇尔是“世界足球最不称职的主教练”，随后被法国足协无限期禁赛，在米歇尔·普拉蒂尼成为法国队主教练之后，他才重返国家队。 1990年客场对阵冰岛的比赛中，替补上场的坎通纳就为球队打入了锁定胜局的一球。但是在1990年法国未能晋级意大利世界杯正赛阶段，到了1992年欧洲足球锦标赛坎通纳才迎来了自己的第一次国际性大赛，当时的法国队在预选赛连战连捷，是夺冠大热门。但那届大赛的决赛阶段普拉蒂尼设计了一套5-3-2的怪异战术，坎通纳在这套战术中表现一般，一球未进，法国队以两平一负的战绩早早回家，最终丹麦夺得那年的冠军。 1992年霍利尔接替普拉蒂尼执掌国家队，在1994年世预赛中，坎通纳作为法国队队长开始率领法国队投入预选赛战斗中，但是在最后一场打平即可出现的比赛中却意外的在最后1分钟被保加利亚绝杀，最终以1比2的比分无缘美国世界杯，坎通纳也错过了一次能为法国征战世界杯的机会。 1993年雅凯接替霍利尔成为了法国国家队主教练，雅凯依然非常看重坎通纳，并且让他继续担任法国国家队的队长，但是1995年1月坎通纳在塞尔赫斯特公园发生了飞踹球迷事件，被禁赛8个月其中包括国际比赛，1996年欧洲杯前夕，虽然坎通纳已经解禁复出，但是主教练雅凯还是没有把他这位在俱乐部状态火热的球员列入大名单，一方面是飞踹事件的影响，另一方面是齐达内等一大批法国新星的涌现使得雅凯能够为法国队阵容做出多钟选择。 1997年6月，年仅31岁正值巅峰的坎通纳突然宣布退役，2000年坎通纳被球迷评选为曼联世纪最佳球员。2002年入选英格兰足球名人堂。</p>\n<h2 id=\"立体电影首次出现\"><a href=\"#立体电影首次出现\" class=\"headerlink\" title=\"立体电影首次出现\"></a>立体电影首次出现</h2><p>观看立体电影的人们为了把观众从电视夺回来，好莱坞推出了一种新玩艺儿–立体电影。戴着特殊眼镜的观众像在观看《布瓦那魔鬼》及《蜡屋》这类惊险片那样，发现自己躲在逃跑的火车及魔鬼的后面。</p>\n<h2 id=\"我国开展大规模扫盲运动\"><a href=\"#我国开展大规模扫盲运动\" class=\"headerlink\" title=\"我国开展大规模扫盲运动\"></a>我国开展大规模扫盲运动</h2><p>50年代初国家开展了大规模的扫盲运动。扫盲运动的高潮一直持续到50年代末。北京工农速成中学学生在学习采煤工人施玉海在中国煤矿工人速成中学学习农民在田间参加扫肓学习劳模、纺织工人郝建秀（中）在山东大学附属工农速成中学学习农民在文化馆里欣赏音乐</p>\n<h2 id=\"中国外交家颜惠庆逝世\"><a href=\"#中国外交家颜惠庆逝世\" class=\"headerlink\" title=\"中国外交家颜惠庆逝世\"></a>中国外交家颜惠庆逝世</h2><p>颜惠庆(1877-1950) 北洋军阀政府总理。字骏人。江苏上海人。早年毕业于上海同文馆，后去美国弗吉尼亚大学留学。回国后曾任圣约翰大学英文教授，商务印书馆编辑，清朝驻美使馆参赞。1909年任外交部股长。1910年兼清华大学总办。1912年任北洋政府外交次长。1913年出任驻德国公使，后调任丹麦、瑞典等国公使。1919年任中国出席巴黎和会代表团顾问。1920年8月，任北京政府外交总长、内务总长等职。1926年春，曾任国务总理并摄行总统职务。1927年移居天津，任天津大陆银行董事长、自来水公司董事长等职。南京政府成立后，先后任驻英大使、驻苏大使，出席国际联盟大会首席代表。抗日战争爆发后，在上海从事慈善和教育事业。1949年2月，为反对蒋介石继续内战，和章士钊、邵力子、江庸等以私人资格到北平、石家庄与中国共产党商谈和平。上海解放后，主持上海临时救济委员会及中苏友好协会筹备等工作。同时，应邀参加中国人民政治协商会议第一届全体会议。中华人民共和国成立后，历任华东军政委员会副主席、中央人民政府政治法律委员会委员等职。1950年5月24日在上海病逝。</p>\n<h2 id=\"日本民主党党魁小泽一郎出生\"><a href=\"#日本民主党党魁小泽一郎出生\" class=\"headerlink\" title=\"日本民主党党魁小泽一郎出生\"></a>日本民主党党魁小泽一郎出生</h2><p>小泽一郎 1942年5月24日，日本民主党党魁小泽一郎出生。 上世纪70年代，他担任过科学技术厅政务次官和建设省政务次官。1980年起，他先后在自民党内担任一系列职务。 1985年12月，他出任中曾根内阁自治大臣、国家公安委员会委员长。 1993年6月，小泽和羽田孜一起带领44名自民党参众两院议员退出自民党。 1993年6月23日至1995年12月，他先后担任新生党代表干事、新进党干事长。 1995年12月至1997年12月，他出任新进党党首。 1998年1月，小泽开始担任自由党党首。 2003年9月，自由党并入民主党。此后，小泽逐渐成为民主党中举足轻重的人物。 2006年4月，民主党领导人前原诚司因党内发生的虚假指控政府有关领导人事件而被迫辞职，小泽当选为民主党领导人。同年9月25日，小泽获得连任。 2009年5月11日因丑闻辞去民主党代表一职，鸠山由纪夫当选民主党代表，小泽被任命为民主党代理代表，主要负责选举事宜，并帮助民主党在2009年8月的大选中获胜，其党内影响力大增。 民主党属温和保守型政党，主张推行民主、稳健的政治路线。该党支持基础主要为工会组织和市民工薪阶层。小泽主张日本实现两党轮流执政，并重视发展日本与中国、韩国等亚洲国家的关系。</p>\n<h2 id=\"美国民谣歌手鲍勃·迪伦出生\"><a href=\"#美国民谣歌手鲍勃·迪伦出生\" class=\"headerlink\" title=\"美国民谣歌手鲍勃·迪伦出生\"></a>美国民谣歌手鲍勃·迪伦出生</h2><p>鲍勃·迪伦(英语：Bob Dylan，1941年5月24日-)，原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，是一位有重要影响力的美国唱作人，民谣歌手，音乐家，诗人。 迪伦成名于1960年代，并被广泛认为是美国六十年代反叛文化的代言人。他的一些歌曲，例如《答案在风中飘》(Blowing in The Wind)(或译为《随风而飘》等)，成为在反战抗议和民权运动中被广泛传唱的曲目。直到今天，他仍然是非常具有影响力非常受欢迎的艺人之一。他的歌词包含了政治抗议、社会评论、哲学和诗歌。除了在音乐上形式的探索以外，他也继承了美国传统的民谣、摇滚乐、乡村和蓝调音乐，甚至包括爵士和摇摆乐。 《Blowing in The Wind》鲍勃·迪伦 在美国乐坛上的重要影响力无人能及 鲍勃·迪伦出生于1941年5月24日，原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，有重要影响力的美国唱作人、民谣歌手、音乐家、诗人，获2008年诺贝尔文学奖提名。其实如果你想，你甚至还可以在Bob的名字前加上思想家、画家等更多的称谓，也几乎所有形容“伟大”的词都能放在他的名字前面。 鲍勃·迪伦的被认为是20世纪美国最重要、最有影响力的民谣歌手，并被视为20世纪60年代美国民权运动的代言人。鲍勃·迪伦对音乐的最主要的贡献是他将歌词的深刻寓意与音乐成为同等重要的一部分，不止影响了列侬和麦卡特尼之后的很多歌手，更是对工业国家整整一代人的敏感性的形成也起了很大的作用。鲍勃·迪伦在音乐上最大的成就在于他音乐作品的社会性和文化性。 鲍勃·迪伦的音乐直接影响了一大批同时代和后来的音乐人，例如尼尔·杨、大卫·波维、娄·里得、约翰·列侬等人，曾被《时代》杂志选为本世纪最有影响力的100人的名单。如果没有他的影响，摇滚乐的发展无疑将走一段弯路：将不会有“披头士”的《佩珀军士孤独之心俱乐部乐队》，不会有“滚石”的《乞丐的宴会》，也不会有“乐队”的《来自大平克的音乐》。纵观其音乐生涯，Bob Dylan真正赋予了摇滚乐以灵魂。可以说，他的音乐对理解和分析60年代是至关重要的。 对中国来说或许还有些陌生 鲍勃·迪伦从1961年4月11日第一次在纽约登上舞台，此次鲍勃·迪伦在国内的演出恰逢五十周年的重磅纪念，再加上他本人特意要求不得提高门票价格，此次的演唱会无疑将会吸引一票资深乐迷前去观看。 然而不得不承认，对于大多数的中国人来说，对鲍勃·迪伦的了解，还仅仅限于“听说”。乐评人郝舫早在几年前的《像一块滚石》中文版出版之际就对媒体表示：“据我所知，鲍勃·迪伦的CD在内地销量并不高。” 在内地，由于音乐历史巨大的时间差，很多人接触鲍勃·迪伦，都是从他那一首《答案在风中飘荡》开始的。其实鲍勃·迪伦最早是以文字而不是音乐的方式出现在中国的，当时刚刚经历了“文革”的噩梦，很多音乐形式还不像现在这样能大张旗鼓的宣传，也不被人广为所知，于是，威廉·曼彻斯特的《光荣与梦想：1932—1972年美国社会实录》和莫里斯·迪克斯坦的《伊甸园之门》就成了那时热爱音乐的年轻人的启蒙之作。他们从书中看到关于鲍勃·迪伦的诸多介绍，却直到80年代中后期才第一次听到了他的《答案在风中飘荡》，因此这首歌也是他在中国影响最大的一首。2009年，歌手汪峰甚至出过一张专辑叫《信仰在空中飘扬》，也可以看出受他的影响之深。 魅力是成长酝酿后的安定 14岁时，他在戏院里看到了《Blackboard Jungle》中的摇滚狂热， 从此他发现了摇流乐的歌词使人振奋，反映着青少年的个性、野心与叛逆，自此以后，他所住的希宾小镇再也拴不住他的心了；1961年，鲍勃·迪伦从明尼苏达州立大学辍学，开始专心致力于歌唱工作，并来到纽约的表演场所演出，早期鲍勃·迪伦的一些作品是以传统旋律为基础的，后来逐渐吸取了乡村音乐和黑人音乐元素并加以创新，他的抗议歌曲对当时青年人的心灵起了巨大的震撼作用，因而促使六十年代美国青年的大觉醒，正是在这一时期，鲍勃·迪伦成为民歌界和激进分子的英雄；六十年代后期，鲍勃·迪伦的创作开始自我回归，具有宗教式的超脱感，1965年，他的专辑《Highway 61 Revisited》发表并获得好评，此时他的身价已跃升到了流行音乐的顶点，并正式确立了摇滚音乐家的地位；七十年代，他的作品吸收了Jazz 和Blues的元素，歌词充满了哲理性，带动了那时的美国青年，也不再是反抗的狂热者，而是逐渐安定下来，出现了哲理性的趋向。进入九十年代，鲍勃·迪伦出版唱片的速度开始变得缓慢，其中在1992年的《As I Been to You》和1993年的《World Gone Wrong》中，他重新拾起早期的民谣，翻唱许多并不广为人知的歌曲。 可是，曾经有人问过鲍勃·迪伦，问他最不愿承认的一件事是什么，他给的答案却是：“民间摇滚乐奠基人”称号。也许他在音乐上的发展，早已不仅仅是“民谣”这一个简单的符号就能代替的了，他追求的一直也是更全面的发展，他冲动过、激进过、震撼过、哲理过，现在将慢慢地安定下来。 鲍勃·迪伦4月份的这两场中国演唱会的看点颇多，单凭曾经出过五十多张专辑、如今已经七十岁的“高龄”，也足以成为届时座无虚席的理由之一，何况这也是他首度在华演出。像前段时间老鹰乐队在国内的演出，就着实勾起了大众的一阵怀旧热潮。</p>\n<h2 id=\"英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\"><a href=\"#英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\" class=\"headerlink\" title=\"英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉\"></a>英国皇家海军胡德号战列巡洋舰在北大西洋被德舰俾斯麦号击沉</h2><p>“胡德”号二战期间世界上最大、最优秀的军舰。也被英国皇家海军最珍视的和最美的战舰之一。胡德号始建于1916年5月31日。同日日德兰海战爆发，由于装甲防护不足，弹药库防火措施不力，导致英国海军因弹药库殉爆损失了三艘战列巡洋舰。在日德兰海战之后，胡德号推迟了开工日期，针对在这次海战反映出来的战列巡洋舰的防护问题，英国海军改进设计方案，增加了防御装甲厚度，1916年9月1日胡德号正式开工建造，其他3艘同型舰也陆续开始建造。随着德国战列巡洋舰建造停滞，1917年3月停建3艘同型舰，只留下建造进度较快胡德号继续建造。由于第一次世界大战临近结束，建造工作放慢了进度。胡德号于1918年8月下水，于1920年5月5日完工服役。胡德号完工时标准排水量41</p>\n<h2 id=\"诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\"><a href=\"#诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\" class=\"headerlink\" title=\"诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生\"></a>诺贝尔文学奖获得者、诗人约瑟夫·布罗斯基出生</h2><p>约瑟夫·布罗斯基 1940年5月24日，美籍俄国诗人约瑟夫·布罗斯基出生，1980年诺贝尔文学奖获得者。 约瑟夫·布罗茨基（Joseph Brodsky，1940～1996）苏裔美籍诗人。生于列宁格勒一个犹太家庭，父亲是摄影师，布罗茨基自小酷爱自由，因不满学校的刻板教育，15岁便退学进入社会。他先后当过火车司炉工、板金工、医院陈尸房工人、地质勘探队的杂务工等。业余时间坚持写诗，译诗。布罗茨基从1955年开始写诗，多数发表在由一些青年作家和艺术家所办的刊物《句法》上，并通过诗朗诵和手抄本形式流传于社会。 卓异的诗才很快使他崭露头角，被称作“街头诗人”，并受到阿赫玛托娃和其他一些文化界人士的赏识。这期间与彼得堡几位写诗的青年人切磋诗艺，后来他们被称为“彼得堡集团”，他们除布罗茨基外，尚有叶根尼夫·莱因、季米特里·博比舍夫和阿纳托利·奈曼。老大哥是莱因，布罗茨基自称他从莱因那里得益匪浅，后来在接受美国《巴黎评论》访问时，仍称莱因是当今俄罗斯最杰出的诗人。最使布罗茨基得益匪浅的，应是莱因介绍他认识阿赫马托娃。“彼得堡集团”成员与阿赫马托娃有密切来往，他们都非常尊敬她。据奈曼后来说，他们把诗带给她看，还经常陪伴她，而她以她在世纪初认识的诗人的作品《把她的时代带进我们的时代》。 1963年发表的著名长诗《悼约翰·邓》是他早期创作的代表作。1964年，布罗茨基被法庭以“社会寄生虫”罪判处5年徒刑，送往边远的劳改营服苦役。[2] 布罗茨基服刑期间，阿赫马托娃非常关心他，并说服很多朋友去探望他，还与其他人一道筹款买东西送给他。其实阿赫马托娃一直很担心布罗茨基的命运，尤其是阿赫马托娃是被当局盯梢的人，任何来往者随时都有失踪的可能。布罗茨基对阿赫马托娃也很尊敬，据曼德尔施塔姆遗孀娜杰日达·曼德尔施塔姆在回忆录中记载，在所有使阿赫马托娃晚年略感宽慰的青年朋友之中，布罗茨基是最严肃、诚实和无私的一位。娜杰日达甚至认为阿赫马托娃高估了布罗茨基的诗，但认为阿赫马托娃非常担忧她所代表的传统衣钵没人承接，于是一厢情愿地爱护布罗茨基等人。服刑18个月后，经过一些苏联著名作家和艺术家的干预和努力而被释放，获准回到列宁格勒。从此，布罗茨基的作品陆续在国外出版。 1987年诺贝尔文学奖得主、美籍俄罗斯诗人约瑟夫·布罗茨基(Joseph Brodsky)1996年1月28日病逝于纽约，享年55岁。据外电报导，布罗茨基是因心脏病在梦中逝世的。据说他抽烟很猛，心脏一直不好，曾做过两次手术。</p>\n<h2 id=\"马本斋组建冀中回民支队\"><a href=\"#马本斋组建冀中回民支队\" class=\"headerlink\" title=\"马本斋组建冀中回民支队\"></a>马本斋组建冀中回民支队</h2><p>威震冀中的回民支队队长马本斋1939年5月，冀中回民支队在定县、无极成立。“卢沟桥”事变后，中共党员萧秉钧、刘文正等在定县组织了抗日武装“回民干部教导队”。回民马本斋在献县组织了“回民义勇队”，并与冀中的中共党组织取得了联系，1938年春，马本斋率部至河间加入吕正操领导的八路军第三纵队。7月，根据中共冀中军区党委决定，回民干部教导队和回民义勇队合编为回民干部教导总队，马本斋任总队长，部队很快发展到千余人。本月，教导总队进至定县、无极地区开展游击战争，随之更名为回民支队，马本斋任司令员，郭六顺任政治委员，丁铁石任政治部主任。回民支队在训练刺杀</p>\n<h2 id=\"中日随枣会战日军被歼一万三千人\"><a href=\"#中日随枣会战日军被歼一万三千人\" class=\"headerlink\" title=\"中日随枣会战日军被歼一万三千人\"></a>中日随枣会战日军被歼一万三千人</h2><p>中国军队在向枣阳城日军发起攻击1939年5月，日军为了确保武汉占领区，威逼四川，发动随枣会战。4月底，日军10余万兵力，沿襄花（襄阳至花园）及京钟（京山至钟祥）两条公路进犯湖北随县、枣阳，企图围歼国民党第五战区主力并占据随枣地区。5月初，中日双方军队在襄花公路沿线和钟祥方面展开激战，终因敌攻势猛烈，随县、枣阳于7日被同时攻陷。8日后，日军分南北两路向中国军队两翼攻击，企图对桐柏山、大洪山的中国军队主力实施大包围。国民党第五战区司令长官李宗仁令第三十一集团军会同第一战区第二集团军，从河南西部挥师南下，于15日发起总攻，与日军激战三昼夜。18日，日军开始退却；19日，国民党军收复枣阳；23日，收复随县。至此，会战结束。这次会战击退日军4个师团的进攻，歼敌1.3万多人。中国军队冲入枣阳城歼灭残敌</p>\n<h2 id=\"红军强渡大渡河\"><a href=\"#红军强渡大渡河\" class=\"headerlink\" title=\"红军强渡大渡河\"></a>红军强渡大渡河</h2><p>泸定铁索桥遵义会议后，确立了毛泽东在党内的领导地位，在最危急的关头，挽救了党，挽救了红军，在毛泽东的军事思想及伟大战略战术指挥下取得乌江、金沙江等战役的胜利。1935年5月24日晚，红一方面军主力在大渡河南岸的安顺场一带开始强渡大渡河。安顺场原是太平天国石达开北渡失败之处，地势险要，两侧高山，中间河谷，无回旋余地，四川军阀曾扬言红军将重蹈石达开覆辙。红一军团袭占安顺场渡口，歼敌两个连，缴获渡船1只，控制了南岸渡口。17名勇士组成突击队，冒着敌人密集火力，奋勇渡过大渡河，击溃敌人1个营，占领了北岸渡口。红军以第二师沿西岸北进，抢夺上游的泸定桥；第一师主力继续渡河，配合第二师夺取泸定桥。这时，桥板已全部被撤，只剩下几根铁索悬在空中，另有两个旅的敌军正向泸定桥急进增援。5月26日起，大渡河东、西两路红军冒雨前进，冲破敌人据险扼守的数道隘口，突向泸定桥。西路第二师抢先占领桥西头，组织夺桥战斗。由第二师第二连22名勇士组成的突击队，冒着敌人密集火力，攀踏着悬空的铁索链冲向对岸，占领了桥东头。后续部队迅即渡河攻占泸定城，歼灭守敌1个团，与东岸第一师一部胜利会合。1935年6月，红军强渡大渡河后，又击溃四川军阀四个团，翻越了长征途中第一座大雪山－－夹金山，与四方面军胜利会师。</p>\n<h2 id=\"查科战争中规模最大的战役发生\"><a href=\"#查科战争中规模最大的战役发生\" class=\"headerlink\" title=\"查科战争中规模最大的战役发生\"></a>查科战争中规模最大的战役发生</h2><p>1934年5月24日，查科战争中巴拉圭最近对玻利维亚发起的攻势因今天下午玻利维亚的猛烈反攻而至少暂时受挫。这场战争已进入第3个年头。双方都调动了所有兵力。玻利维亚军队在距巴拉圭想夺取的目标–玻利维亚堡大约125英里处向巴拉圭发起进攻。老练的巴拉圭军团出兵迎战，在穿越一片表面看来不会出事的旷野时，被埋伏在战壕里的玻利维亚机枪手扫倒。当玻利维亚空军轰炸结束时，地面部队的进攻又使被打得晕头转向的巴军残部乱作一团。他们扔下大量武器弹药夺路而逃。巴拉圭军队中有6000人阵亡，1.2万人受伤，1000多人被俘。首都拉伯兹喜气洋洋，教堂钟声响起。萨拉曼卡总统传话给指挥官佩尼亚兰达将军，赞扬“玻利维亚军队的这次伟大胜利”。查科为交战两国所共有的一块未划定的边界地带，交战两国都一再声明各自对这一地区的所有权。巴拉圭试图在那里找到可能蕴藏的石油财富，而玻利维亚也在力争这块土地，因为那里有通往大西洋的河口。双方军队都在此布有哨所。双方之间的冲突和摩擦可追溯到1928年，而最近这场6万人参加的战役则是过去3年中全面战争中最残酷的一次。</p>\n<h2 id=\"日本东洋史学家桑原骘藏逝世\"><a href=\"#日本东洋史学家桑原骘藏逝世\" class=\"headerlink\" title=\"日本东洋史学家桑原骘藏逝世\"></a>日本东洋史学家桑原骘藏逝世</h2><p>桑原骘藏 1931年5月24日，日本东洋史学家桑原骘藏因肺病在京都塔之段町的家中去世，享年61岁。 桑原骘藏（1871~1931），1871年1月27日出生于日本福井县敦贺，他的父亲名为桑原久兵卫，经营着一家和纸店。桑原骘藏是家中次子，兄长名为桑原制一郎，弟弟为桑原贽三郎。 桑原骘藏的小学和中学在京都府立中学度过，之后以优异的成绩考取了当时有名的京都第三高中。高中毕业之后，桑原骘藏考取了东京帝国大学文学部汉学科，并且在大学毕业后直接考取了东京帝国大学的大学院（日文中的汉字“大学院”即中国的“研究生院”），师从那珂通世，专门研究东洋史。桑原骘藏擅长英语和法语，因此选择了在当时尚属冷门的东西交通史作为其主要研究范围。 1898 年，桑原骘藏毕业，就职于东京第三高中，教授东洋史课程。同年，他自己在研究生期间开始撰写的第一部著作《中等东洋史》完成并出版。1899年转任东京高等师范学校教授。 1907年4 月，桑原骘藏前往中国，开始为期两年的官费留学和研究。在这期间，他游历了陕西、山东、河南、内蒙古东部等地。桑原骘藏在途中以日记形式作了详细的考察报告邮寄给当时的文部省，在《历史地理》杂志上分别以《雍豫二州旅行日记》（即《长安之旅》）《山东河南地方游历报告》（即《山东河南游记》）《东蒙古旅行报告》（即《东蒙古纪行》）为题连载。这些考察报告在桑原骘藏逝世之后由森鹿三等弟子进行整理，加上桑原骘藏游历期间的另外两篇短文《观耕台》和《寄自南京》，1942年由弘文堂书房出版，即《考史游记》。 1909年，桑原骘藏结束了为期两年的留学生涯，回国就任刚成立不久的京都帝国大学文科大学的东洋史第二讲座教授，负责东西交通史和风俗史的教学与研究。桑原骘藏用与内藤湖南和狩野直喜等人不同的世界史的眼光来看待东洋史，并凭借他在东西交通史和风俗史方面的研究在京都帝国大学站住了脚跟。当时内藤湖南担任第一讲座教授，因而桑原和内藤几乎成了京都帝国大学东洋史的代名词。 1910 年，桑原骘藏获得文学博士学位，其后桑原一直在京都大学工作，直到1930年退休。1926 年，桑原骘藏因其《宋末提举市舶西域人蒲寿庚的事迹》（通常简称《蒲寿庚考》）而获得日本学士院奖。</p>\n<h2 id=\"共产国际指示中共重视土地革命\"><a href=\"#共产国际指示中共重视土地革命\" class=\"headerlink\" title=\"共产国际指示中共重视土地革命\"></a>共产国际指示中共重视土地革命</h2><p>1923年5月24日，共产国际给中国共产党第三次全国人民代表大会发出指示，要求中共把土地革命和农民问题放在首位。共产国际认为，“共产党作为工人阶级的政党，应当力求实现工农联盟”，为达到这个目的，必须“没收地主土地，没收寺庙土地并将其无偿地分给农民”，“建立农民自治机构，并由此机构负责分配没收的土地。”指示同时要求国民党“无条件地支持中国北方和南方的工人运动”；要求国民党“吸引中国最广泛的民主力量参加反对北洋军阀和外国帝国主义者的斗争”。同时要把抵制日货的运动，发展成为中国民主力量的普遍的反帝运动，并要求废除英、美以及其他帝国主义的国家强加给中国的条约和债务。</p>\n<h2 id=\"日本侵华战争时期日本间谍川岛芳子出生\"><a href=\"#日本侵华战争时期日本间谍川岛芳子出生\" class=\"headerlink\" title=\"日本侵华战争时期日本间谍川岛芳子出生\"></a>日本侵华战争时期日本间谍川岛芳子出生</h2><p>川岛芳子 1906年5月24日，日本侵华战争时期日本间谍川岛芳子出生。原名爱新觉罗·显玙，字东珍，号诚之，汉名金壁辉，是肃亲王善耆的第14位女儿。 1912年清朝灭亡。善耆欲借日本之力复国，将女儿显玗送给川岛浪速做养女。显玗从此更名川岛芳子，被送往日本接受军国主义教育，成年后返回中国，长期为日本做间谍。 川岛芳子历任伪满洲国“安国军总司令”、“华北人民自卫军总司令”等要职，曾先后参与皇姑屯事件、九一八事变、满洲独立运动等秘密军事行动，并亲自导演了震惊中外的上海一二八事变和转移婉容等祸国事件，被称为“男装女谍”、“东方女魔”。 1945年日军战败投降。1948年3月25日，川岛芳子被以汉奸罪判处死刑，在北平第一监狱执行枪决，终年41岁。此后坊间一直流传着川岛芳子系替身代死，其本人隐姓埋名直至1978年病故。 有着“男装女谍”、“东方女魔”绰号的川岛芳子是日本策动伪满独立的主要参与者，在日本侵华战争中发挥了重要作用。她曾参与“皇姑屯事件”、“九一八事变”、“转移婉容”等重大秘密行动，并亲自导演了震惊中外的“一二八事变”，成为日本谍报机关的“一枝花”，受到日本特务头子田中隆吉、土肥原贤二等人的大加赞赏。1948年，川岛芳子被执行枪决后，曾与其往来的日本新闻人原田伴彦对其作出如下评价：“她所具有的武器是绝代的美貌、爱新觉罗王朝的高贵血统、金钱和势力以及才华横溢与头脑敏锐，但她的悲剧的孽根亦在于此。她平生既无理想，亦无信念，更缺乏现代人的性格。” 川岛芳子的一生可恨可耻，却也可悲可怜。她被永远钉于民族耻辱柱上的罪恶源自于她坎坷不幸的童年：出生不久家族王朝即宣告终结，民国初定的皇族优待协议也很快被撕毁，以溥仪为首的皇室被彻底赶出北京。川岛芳子就在这样的“国仇家恨”中出生成长，并接受着日本军国主义教育。与此同时，改朝换代的无情给日本侵略者提供了机会，当清朝皇室被国民政府迅速抛弃之际，日本却大方伸出“援手”帮助溥仪复辟，进而在东北建立傀儡政权伪满洲国，成为日本侵华的起点。川岛芳子就在这样的大背景下成长与生存，背负着家族的遗命，却最终在认贼作父、代寇为奸的道路上一去不返。</p>\n<h2 id=\"《静静的顿河》作者肖洛霍夫诞辰\"><a href=\"#《静静的顿河》作者肖洛霍夫诞辰\" class=\"headerlink\" title=\"《静静的顿河》作者肖洛霍夫诞辰\"></a>《静静的顿河》作者肖洛霍夫诞辰</h2><p>米哈伊尔·亚历山大罗维奇·肖洛霍夫，苏联作家。1905年5月24日生于顿河维辛斯卡亚。20年代初参加革命工作，1923年发表处女作小品文《考验》。次年加入俄罗斯无产阶级作家联合会。1926年出版作品集《顿河的故事》和《浅蓝的原野》，同年开始创长篇小说《静静的顿河》，共4部，至1940年完成。该作品的问世使作者获得了广泛的声誉，1941年获斯大林文学奖。其他著作还有长篇小说《被开垦的处女地》第一部、《一个人的遭遇》、《他们为祖国而战》（未完）等。1965年获诺贝尔文学奖金。曾任苏联作协理事、苏共中央委员、最高苏维埃代表等职。1984年逝世。</p>\n<h2 id=\"日本小说家、推理作家横沟正史出生\"><a href=\"#日本小说家、推理作家横沟正史出生\" class=\"headerlink\" title=\"日本小说家、推理作家横沟正史出生\"></a>日本小说家、推理作家横沟正史出生</h2><p>横沟正史 1902年5月24日，日本小说家、推理作家横沟正史出生，代表作《狱门岛》《八墓村》《恶魔的彩球歌》。 1946年他率先推出《本阵杀人事件》《蝴蝶杀人事件》两部纯解谜长篇推理小说，大大提升了日本推理小说水准，缩短与欧美的差距，从而改变了战前变格推理小说为主流的趋势（狭义的变格推理小说系指解谜为重点以外的推理小说，广义则包括幻想、科幻、恐怖等小说）。 1957年由松本清张领导的社会派之写实主义文学兴起，横沟正史一度暂时停笔，在成城的大宅邸，过着优悠的隐居生活，创作量激减。一时只有一些《人形佐七》的再版残存于书店。然而推理作品过度写实，不免沦为通俗小说，遂有“浪漫之复活”之主张，从而重估松本清张以前的推理小说，提倡新浪漫主义的创作路线，并确立推理文学评论的基点。 1968年，讲谈社的《周刊少年MAGAZINE》杂志将《八墓村》漫画化，进行连载（作画：影丸穰也）成了引人注目的契机。同时，江户川乱步、梦野久作的”异端文学”也成为潮流。70年代初讲谈社出版了横沟最初的全集（全10卷）。[1] 横沟的人气复活。电影产业也瞄准了这一现象。 结果，石坂浩二主演、改编自横沟同名小说的电影《犬神家一族》的上映，以及古谷一行主演的电视剧的每日放送，使得横沟的推理小说在推理小说爱好者之外也广为人知。越过70岁之坎的横沟，由于受到的邀请激增，工作量也达到令人惊异的程度，他的生活也因此被打乱了。 实际上，后期的执笔活动，之前中断、后完成的《化装舞会》、以短篇为基础统编成的《迷路庄的惨剧》、金田一耕助最后案件《医院坡上吊之家》以及与埃勒里·奎因的《村物》对抗的《恶灵岛》，70代4册大长篇发表。《化装舞会》是在社会拍的影响下被抑制了的对真实的触摸，两册响应潮流，强调了怪奇色彩。《恶灵岛》则包含一定现代色彩，以及作者晚年的风格变换因素。 1981年12月28日因结肠癌病逝于寓所，享年79岁。 横沟正史的创作量惊人，如《狱门岛》《八墓村》《恶魔的手毯歌》（《恶魔的彩球歌》）等都是脍炙人口的杰作。其中《狱门岛》被公认为日本推理文学史上的经典名著。其战后推出的名作《本阵杀人事件》以名探金田一耕助为主角 ，获得压倒性成功，成为日本战后侦探小说复兴的源动力。后来他便以金田一耕助为主角，撰写一系列解谜推理小说，长短篇总共有77部。在小说中，侦探金田一耕助活跃的主要舞台是东京及周边地区，以及作者笔下充满恐怖传闻的冈山县地方。前者表现的是战后都市的颓废和倒错，后者多以乡村和血缘关系为主轴。一般读者对后者的评价较高。由于作者的妙笔生花，金田一耕助遂成为日本推理小说史上三大名探之一。</p>\n<h2 id=\"二十世纪法国最伟大的诗人亨利·米肖出生\"><a href=\"#二十世纪法国最伟大的诗人亨利·米肖出生\" class=\"headerlink\" title=\"二十世纪法国最伟大的诗人亨利·米肖出生\"></a>二十世纪法国最伟大的诗人亨利·米肖出生</h2><p> 1899年5月24日，二十世纪法国最伟大的诗人亨利·米肖出生（HenriMichaux1899－1984）。他是一个西方传统文化的叛逆者。他曾到远东和中国旅行，著有《一个野蛮人在业洲》。 出生于比利时，其父是法国人，母亲是比利时人。1922年和一批比利时作家创办《绿色唱片》杂志，从此开始了漫长的写作生涯，在以后的六十年里共发表诗集、散文集等八十多部，被公认为二十世纪法国最伟大的诗人之一。 米肖是一个西方传统文化的叛逆者。他曾到远东和中国旅行，著有《一个野蛮人在业洲》。他一反把东方人称为蛮人的传统观念，而把自己称为蛮人。他对古老而智慧的东方文化顶礼膜拜，并在自己的创作中吸收了道家、佛家的营养。他诗中的那种空灵感和神秘感，有一部分正来源于此。 米肖不仅是周游外部世界的旅行家，而且是内心世界的探险者。他采用各种方式来探索自我的秘密，企图表现潜在的精神意识，给予感应的可能。他把幻想家的梦幻和科学家的准确集于一身，有时穿过精确的记述而托出逼真影象，有时穿过想象和潜意识而达到形而上的惶惑。他是一个不加入超现实主义集团的超现实主义者。他的作品体现了现代主义艺术的精神。他特别推崇韩波，为了成为韩波那样的“通灵者”他甚至借用药物的刺激来激化官能的幻觉。而他那些看似怪诞的文字，却又层层开掘出人的生存。 经过半个世纪的跋涉，诗人也许达到了他向往中的境界。米肖晚年写了一首题为《朝向满溢》的重要长诗。“满溢”不只意味着“丰满”和“满足”；它是动性的，是一种趋向，一种形成。为此，诗人付出了他的全部才能和生命。</p>\n<h2 id=\"英军登陆威海卫\"><a href=\"#英军登陆威海卫\" class=\"headerlink\" title=\"英军登陆威海卫\"></a>英军登陆威海卫</h2><p>英军登陆威海卫时的情景 1898年5月24日，英军登陆威海卫。 汉初时，威海叫“石落村”，是一个偏僻的小村，后来又称为“落柑村”，据后人推测，之所以改为这个名字可能是因为这里遍地布满了柑橘树的缘故，至于是否如此，无从考证。到了元代，改为“清泉夼”。改名原因无从知晓，但从字面看“清泉”是“清清的泉水”的意思，作为威海这样一个沿海而多薄山的地方来说可以想见水的重要；“夼”是洼地的意思，可能也有因卫城在北棉花山南佛顶山西古山环绕之下而得名，依这样理解这个名字是依地势而取的名字。环翠楼公园东门北侧还有一个立有“宝泉普济”碑牌的泉水井，每天都有很多人前来打水。 另据《威海卫志》（清乾隆本）记载：“在环翠楼东南石窟中，泉洁而甘，大旱弗匮。邑人咸取以酿，号‘小惠泉’”，不知这“小惠泉”对于这个名字有无历史渊源。 1398年（明洪武三十一年），为防倭寇侵扰，设立威海卫，取威震海疆之意，威海之名即由此而来。 1945年，设威海卫市，建国后改威海市。</p>\n<h2 id=\"九三学社发起人王卓然诞辰\"><a href=\"#九三学社发起人王卓然诞辰\" class=\"headerlink\" title=\"九三学社发起人王卓然诞辰\"></a>九三学社发起人王卓然诞辰</h2><p>王卓然1893年5月24日出生在抚顺市城区莲岛湾村的一个普通农民家庭。1911年，他考入奉天两级师范。其间他参加了青年基督教会，先后结识了张学良、阎宝航、杜重远、卢广绩等东北进步人士并成为挚友。1919年秋，王卓然考入北平师范大学，两年后，毕业返回奉天任省教育厅视学。1923年秋，他获官费到美国纽约哥伦比亚大学留学深造。王卓然为了使美国人民广泛地了解中国的历史和现状，他准备了介绍中国历史和日本侵华罪行的讲稿于假期在美国讲演，足迹遍及美国各地。1928年8月，王卓然回到奉天，刚主政的张学良聘他任东北大学教授、东三省保安总司令部咨议兼作自己子女的家庭教师。自此，王卓然逐渐成为张学良的得力助手。“九一八事变”时，王卓然陪伴张学良在北平治病。9月27日，他与流亡进关的东北爱国人士高崇民、阎宝航、卢广绩等在北平成立了“东北民众抗日救国会”，被选为执行主任委员。救国会得到张学良的暗中支持，在东北民众抗日斗争中起到了重要的组织领导作用。救国会派车向忱、高鹏等人负责与东北抗日义勇军的联络，有力地指导了义勇军的对敌斗争。救国会成立不久，王卓然提议创办《覆巢》报（该报后改为《东方快报》），他被任命为社长。该报以揭露日本军国主义侵华罪行、抨击国民党当局不抵抗政策、反映东北人民的意愿为主旨。1937年“七七事变”发生，王卓然与东北抗日救亡总会的领导人相继到了重庆，他被选为国民参政会参政员。他站在抗日的立场上，呼吁国共合作，团结抗日，释放张学良将军。王卓然的提案得到了周恩来、董必武、邓颖超等共产党参政员的支持。1945年8月，抗日战争胜利后，蒋介石欲发动内战，王卓然参加了由在渝的东北名流宁武、阎宝航等人成立的“东北政治建设协会”，呼吁停止内战、和平建设中国。他与阎宝航等人还常去曾家岩50号向周恩来请教。1946年5月4日，王卓然与许德珩等科技、文化界知名人士发起成立了“九三学社”，为和平民主的实现作进一步的努力。1946年夏，内战终于爆发，王卓然见和平无望到日本从事贸易。新中国成立后，他捎信给周总理，请求回国工作。1951年5月，他历经磨难，毅然回到祖国的怀抱。王卓然回国后，用自己的大部分积蓄在京、津两市创办两所少年儿童科学教育馆和3所幼儿园，从事科普活动。周恩来总理亲自安排他到国务院参事室任参事，从事文字改革和科普工作。王卓然于1975年去世。作家骆宾基在纪念他的书《王卓然史料集》中作了“爱国精神永存”的题词。这是对王卓然一生的高度评价。</p>\n<h2 id=\"美国发明家莫尔斯试验成功世界上第一份电报\"><a href=\"#美国发明家莫尔斯试验成功世界上第一份电报\" class=\"headerlink\" title=\"美国发明家莫尔斯试验成功世界上第一份电报\"></a>美国发明家莫尔斯试验成功世界上第一份电报</h2><p>几千年来，通讯技术曾经长期停滞不前。即使是外敌入侵、边城告急，除却狼烟报警之外，最快的办法也不过是驿站快马传送文书。17世纪中期，英国海军推行了旗语，18世纪末，法国政府建立了信号机体系，这才在一定程度上解决了海陆快速传送消息的困难。通讯技术关键性的变革发生在19世纪中期。1832年的秋天，一艘从法国开往美国的邮客轮上，一个青年医生在讲解电磁铁的功能：“最近许多实验表明，缠绕在线圈上的电线越多，电流通过电线时，电磁的吸引力也就愈强。实验还同时证明了不论电线有多长，电流都可能瞬息通过。不久科学将产生创造电的奇迹”。在座的美国人塞缪尔·莫尔斯牢记住了这些话。他联想起自己所看到的法国信号机体系，它每次只能凭视力所及传讯数英里而已；如果用电流传输电磁讯号，不是可以在瞬息之间把消息传送数千英里之遥吗？从此，莫尔斯的生活发生了根本的转变。莫尔斯于1791年出生在美国一个牧师家庭。他青年时研究绘画和雕刻，历任过若干艺术团体的负责职务。他抛却了铺着荣誉地毯的艺术之路，转向尚处于幼年时代的电学，冒着失败的风险，在崎岖不平的科技之峰上努力攀登。在试制电报机的过程中，莫尔斯的生活极为困苦，有时甚至挨饿。他节衣缩食，以购置实验用具。1836年，他不得不重操艺术家的旧业，以解决生计问题。但他始终没有中断研究工作。坚持不懈的努力和友人的帮助，莫尔斯终于获得成功。他利用使电流交替通电和切断所产生的不同讯号，编制了代表字母和数字的电码，即著名的莫尔斯电码。1837年到1838年间他制成了能够在短距离往返传送讯号的电报机。长距离的试验需要大笔经费。他向国会提出申请，要求拨款3万美元，建筑一条连通华盛顿和巴尔的摩的电报线路。可直到两年后，也就是1844年3月，国会才通过了拨款。电报线路终于建成了。1844年5月24日，莫尔斯坐在华盛顿国会大厦联邦最高法院会议厅中，用激动得发抖的手，向40英里以外的巴尔的摩城发出了历史上第一份长途电报。莫尔斯的电报机经过许多改进，被迅速推广应用。从此以后，战争的爆发，和约的缔结，风暴的来临，鱼群的发现……，各种消息都通过电报而得到迅速的传递。1858年，欧洲许多国家联合给莫尔斯一笔40万法郎的奖金。在莫尔斯垂暮之年，纽约市在中央公园为他塑造了雕像，用巨大的荣誉，来补偿曾使这位科学家陷于饥饿境地的过错。</p>\n<h2 id=\"英国维多利亚女王出生\"><a href=\"#英国维多利亚女王出生\" class=\"headerlink\" title=\"英国维多利亚女王出生\"></a>英国维多利亚女王出生</h2><p>24岁时，维多利亚，英格兰及爱尔兰女王，印度女王维多利亚女王(Queen Victoria，1819年5月24日-1901年1月22日)，全名亚历山德里娜·维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以“大不列颠和爱尔兰联合王国女王”和“印度女皇”名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为“维多利亚时代”，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。1837年当维多利亚继位时，她还是一位年轻的少女。婚后她对丈夫艾伯(萨克森-科堡-哥达亲王)爱情弥笃，她依赖他并采纳他的意见。1846年以后，女王和丈夫艾伯特亲王(Prince Albert)坚决反对外交大臣帕默斯顿的对外政策，逼使帕默斯顿辞职。在位后期，转向保守党并同首相本杰明·迪斯雷利结为至交，积极支持他的殖民侵略政策。1861年丈夫去世，她悲痛欲绝。在其后的40年中，她始终怀念着他。维多利亚1876年成为印度女皇。1881年，首相迪斯累里去世后，开始信任索尔兹伯里和张伯伦。1887年及1897年，英国举行隆重大典，庆祝女王登基50周年和60周年，并借帝国各属地代表聚集伦敦之机，举行帝国殖民地会议，利用女王声誉，巩固大英帝国的统治和内部团结。在维多利亚统治期间，英国从一个普通的欧洲国家成为一个强大的帝国。维多利亚女王的统治长达半个多世纪，在海外不断扩张新国土，形成了“日不落”大英帝国，并使维多利亚女王成为印度女皇。在她的统治下，国家的稳定和尊严使君主制又得人心。她在全世界的大多数臣民差不多都是在维多利亚女王统治下的不列颠出生的。1901年1月22日，一个历史朝代结束了，维多利亚女王在怀特岛的考斯逝世，享年82岁。在她弥留之际，守护在她身边的有她的儿子，也是她的继承人威尔士亲王，当时他已决定以爱德华七世之名继承王位。在女王床前的还有包括她的孙子德皇威廉二世在内的其他后代。十八岁的维多利亚公主 28岁维多利亚女王37岁维多利亚女王德皇威廉二世和爱德华七世在维多利亚女王的葬礼上爱德华七世继位时已59岁。他只统治了9年就因猝发肺炎去世维多利亚女王逝世时的英国及殖民地</p>\n<h2 id=\"美国制宪会议在费城召开\"><a href=\"#美国制宪会议在费城召开\" class=\"headerlink\" title=\"美国制宪会议在费城召开\"></a>美国制宪会议在费城召开</h2><p>1787年美国制宪会议的主持人是乔治.华盛顿。美国制宪会议的主要参与者、被誉为美国“联邦宪法之父”的麦迪逊对1787年5月25日至9月17日在费城召开的长达116天的制宪会议的完整记录，该记录自始至终，一天不缺，内容涵盖制宪会议进程中所有论辩的议题。它真实、完整地再现了美国1787年制宪会议的整体性的历史画面，而且形象、逼真地描述了会议辩论的各种具体细节。1787年5月25日，这是费城制宪会议的第一天。根据麦迪逊的记载，当天做了三件事：第一件事情是选举制宪会议的主席。经宾夕法尼亚代表莫里斯先生提议，参加会议的代表书面投票，乔治·华盛顿将军得到当天出席会议的7个邦的一致赞同，当选为制宪会议主席。第二件事情是委任一名会议秘书。操作方式仍然是代表提名，投票决定。结果杰克逊少校以5票当选，时年81岁的本杰明·富兰克林博士因只得两票落选。第三件事情是根据会议代表平克尼先生的提议，选举一个开会规则的起草委员会。经过投票，法学教授韦思、律师汉密尔顿、律师平克尼三位先生当选，组成制宪会议规则的起草委员会。会议草拟新宪法，1789年3月4日，宪法正式生效。</p>\n<h2 id=\"法国革命时期雅各宾派左翼领袖肖梅特出生\"><a href=\"#法国革命时期雅各宾派左翼领袖肖梅特出生\" class=\"headerlink\" title=\"法国革命时期雅各宾派左翼领袖肖梅特出生\"></a>法国革命时期雅各宾派左翼领袖肖梅特出生</h2><p> 1763年5月24日，法国革命时期雅各宾派左翼领袖肖梅特出生。肖梅特（又译作肖美特），pierre gaspard chaumette(1763—1794)十八世纪法国大革命时期雅各宾派左翼领袖之一。 成年后，当过水手、药剂帅和小学教员。1789年，26岁的肖梅特去巴黎学医。生性热情，积极投身革命，反对君主立宪派，主张由城乡居民重选议会代表。1791年12月创建“伦巴德区人民社”，该社实为科德利埃俱乐部的一个分支。1792年6月积极参与起义公社的工作，8月10日起义前夕，在马赛结盟军兵营进行鼓动，在起义中起很大作用。参加1792年9月屠杀，1792年12月当选为起义公社检察长。 1793年4月15日参加向国民公会提出请愿书，抨击22名吉伦特派分子。迫使国民公会在5月4日颁布对谷物和面粉实行限价的法令。1793年5月31日和6月2日起义的领导人之一。雅各宾专政时期属雅各宾派左翼，和埃贝尔派一起反对右翼。1793年9月4日和5日，与埃贝尔等带领群众向国民公会提交请愿书，要求成立革命军、限制物价和对内外敌人采取恐怖手段。仇恨教会，赞成非基督教化运动，迫使巴黎主教放弃神职，下令关闭巴黎天主教堂或改为理性教堂，1793年11月，在巴黎圣母院组织崇拜理性仪式。给忿激派以一定支持，为1793年初忿激派领导的反饥饿骚动辩护，但不同意他们的过激要求。重视教育和公共保健，关心下层民众的疾苦，改善医疗卫生条件，做了大有益于贫苦民众的工作，提出过一些民主措施。 1794年，以罗伯斯比尔、圣茹斯特为首的雅各宾派果断地向丹东派和埃贝尔派下手。4月5日丹东等20多人被送上断头台，3月27日解散了由埃贝尔掌握的革命军，4月13日埃贝尔派（又称阿贝尔派）的主要领导之一肖梅特被处决，进而彻底改组了由埃贝尔派控制的巴黎公社，代之以由政府任命的官员。此项政策实行的结果是反对派被镇压了，恐怖政策得到了大幅度的提升，以罗伯斯比尔为核心的当权派的权力更集中了。与此同时它的负面作用也逐渐地暴露出来，既不能见容于上层人士，同时离人民群众的距离越来越远，为雅各宾派的倒台也埋下了伏笔。恩格斯在分析这一点时指出：“恐怖成了保护自己的一种手段，从而变成了一种荒谬的东西。”</p>\n<h2 id=\"法国大革命领袖兼记者马拉出生\"><a href=\"#法国大革命领袖兼记者马拉出生\" class=\"headerlink\" title=\"法国大革命领袖兼记者马拉出生\"></a>法国大革命领袖兼记者马拉出生</h2><p> 1743年5月24日，法国大革命领袖兼记者马拉(Jean-Paul Marat)出生，《马拉之死》的原型。 1783年弃医从政，1789年大革命爆发后，马拉即投入战斗。他创办的《人民之友》报（初称《巴黎政论家》），成为支持激进民主措施的喉舌。曾几度停刊，到1792年 9月21日出版近1000期。马拉以惊人的毅力同政治迫害、贫困与疾病作斗争，几乎独自承担撰稿、编辑、出版等全部工作，被誉为“人民之友”。他猛烈抨击当权的君主立宪派的温和政策，要求建立民主制度，消灭贫富悬殊的社会状况，反对富有者的统治，尊重穷苦人的地位。马拉是科德利埃俱乐部和雅各宾俱乐部的重要成员。在1792年8月10日巴黎人民起义中，他成为起义的领导人之一，随后又当选为国民公会代表。主张进行改革</p>\n<h2 id=\"荷兰人从印第安人手中买下纽约曼哈顿\"><a href=\"#荷兰人从印第安人手中买下纽约曼哈顿\" class=\"headerlink\" title=\"荷兰人从印第安人手中买下纽约曼哈顿\"></a>荷兰人从印第安人手中买下纽约曼哈顿</h2><p>曼哈顿区是纽约市的精华所在纽约市位于美国东北部哈德逊河口，濒临大西洋，是美国和美洲最大的城市。全市由曼哈顿、布鲁克林、昆斯、布郎克斯和斯塔滕岛五个区组成。面积830平方公里。曼哈顿岛原是印第安人居住地。1626年荷兰人用24美元的物品从印第安人手中低价买下曼哈顿岛，在近哈得孙河口一角地辟作贸易站，称为“新阿姆斯特丹”。1664年被英国夺占，改名纽约，范围扩大到邻近陆地和长岛等处。1686年设市。1789年为美国临时首都(至1796年)，第一任总统华盛顿在此就职。1825年伊利运河开通，纽约到五大潮地区有了全年通航的水道，沟通了美国中西部与大西洋沿岸的经济联系，使纽约处于对内对外贸易的重要交接点上。随着“纽约中央铁道”及多条铁路和公路的兴建，经济日益繁盛，纽约成为世界性的大城市和港口。纽约市位于美国东北部哈德逊河口</p>\n<h2 id=\"日心说创立人哥白尼去世\"><a href=\"#日心说创立人哥白尼去世\" class=\"headerlink\" title=\"日心说创立人哥白尼去世\"></a>日心说创立人哥白尼去世</h2><p>尼古拉·哥白尼1473年2月19日出生于波兰。40岁时，哥白尼提出了日心说，并经过长年的观察和计算完成他的伟大著作《天球运行论》。1533年，60岁的哥白尼在罗马做了一系列的讲演，但直到他临近古稀之年才终于决定将它出版。1543年5月24日去世的那一天才收到出版商寄来的一部他写的书。哥白尼的“日心说”沉重地打击了教会的宇宙观，这是唯物主义和唯心主义斗争的伟大胜利。哥白尼是欧洲文艺复兴时期的一位巨人。他用毕生的精力去研究天文学，为后世留下了宝贵的遗产。哥白尼遗骨于2010年5月22日在波兰弗龙堡大教堂重新下葬。 尼古拉·哥白尼1473年2月19日出生于波兰(Kingdom of Poland)畔的托伦市(city of Toruń)的一个富裕家庭。18岁时就读于波兰旧都的克拉科夫大学(Kraków University)，学习医学期间对天文学产生了兴趣。1496年，23岁的哥白尼来到文艺复兴的策源地意大利，在博洛尼亚大学和帕多瓦大学(Bologna University， University of Padua)攻读法律、医学和神学，博洛尼亚大学的天文学家徳·诺瓦拉(de Novara，1454 -1540)对哥白尼影响极大，在他那里哥白尼学到了天文观测技术以及希腊的天文学理论。他40岁时提出了“日心说”。后来在费拉拉大学(University of Ferrara)获宗教法博士学位。哥白尼作为一名医生，由于医术高明而被人们誉名为“神医”。哥白尼成年的大部分时间是在费劳恩译格大教堂任职当一名教士。哥白尼并不是一位职业天文学家，他的成名巨著是在业余时间完成的。 在意大利期间，哥白尼就熟悉了希腊哲学家阿里斯塔克斯(前三世纪)的学说，确信地球和其他行星都围绕太阳运转这个日心说是正确的。他大约在40岁时开始在朋友中散发一份简短的手稿，初步阐述了他自己有关日心说的看法。哥白尼经过长2年的观察和计算终于完成了他的伟大著作《天体运行论》。他在《天体运行论》(De revolutionibus orbium coelestium)中观测计算所得数值的精确度是惊人的。例如，他得到恒星年的时间为365天6小时9分40秒，比现在的精确值约多30秒，误差只有百万分之一；他得到的月亮到地球的平均距离是地球半径的60.30倍，和现在的60.27倍相比，误差只有万分之五。1533年，60岁的哥白尼在罗马做了一系列的讲演，提出了他的学说的要点，并未遭到教皇的反对。但是他却害怕教会会反对，甚至在他的书完稿后，还是迟迟不敢发表。直到在他临近古稀之年才终于决定将它出版。1543年5月24日，垂危的哥白尼在病榻上才收到出版商从纽伦堡寄来的《天体运行论》样书，他只摸了摸书的封面，便与世长辞了! 在书中他正确地论述了地球绕其轴心运转；月亮绕地球运转；地球和其他所有行星都绕太阳运转的事实。但是他也和前人一样严重低估了太阳系的规模。他认为星体运行的轨道是一系列的同心圆，这当然是错误的。他的学说里的数学运算很复杂也很不准确。但是他的书立即引起了极大的关注，驱使一些其他天文学家对行星运动作更为准确的观察，其中最著名的是丹麦伟大的天文学家第谷·布拉赫，开普勒就是根据第谷积累的观察资料，最终推导出了星体运行的正确规律。 虽然阿里斯塔克斯比哥白尼提出日心学说早1700多年，但是事实上哥白尼得到了这一盛誉。阿里斯塔克斯只是凭借灵感做了一个猜想，并没有加以详细的讨论，因而他的学说在科学上毫无用处。哥白尼逐个解决了猜想中的数学问题后，就把它变成了有用的科学学说──一种可以用来做预测的学说，通过对天体观察结果的检验并与地球是宇宙中心的旧学说的比较，你就会发现它的重大意义。 显然哥白尼的学说是人类对宇宙认识的革命，它使人们的整个世界观都发生了重大变化。但是在估价哥白尼的影响时，还应该注意到，天文学的应用范围不如物理学、化学和生物学那样广泛。从理论上来讲，人们即使对哥白尼学说的知识和应用一窍不通，也会造出电视机、汽车和现代化学厂之类的东西。但是不应用法拉第、麦克斯韦、拉瓦锡和牛顿的学说则是不可想象的。 仅仅考虑哥白尼学说对技术的影响就会完全忽略它的真正意义。哥白尼的书对伽利略和开普勒的工作是一个不可缺少的序幕。他俩又成了牛顿的主要前辈。是这两者的发现才使牛顿有能力确定运动定律和万有引力定律。 从历史的角度来看，《天体运行论》是当代天文学的起点──当然也是现代科学的起点。</p>\n<h2 id=\"哥白尼不朽著作《天体运行》出版\"><a href=\"#哥白尼不朽著作《天体运行》出版\" class=\"headerlink\" title=\"哥白尼不朽著作《天体运行》出版\"></a>哥白尼不朽著作《天体运行》出版</h2><p>1543年5月24日，哥白尼的不朽著作《天体运行》几经周折，终于出版，可是当样书送到哥白尼手里时，这位伟大的科学家已处于弥留之际，无力校正被教会篡改了的章节，使教会的阴谋暂时得逞。哥白尼根据前人研究的成果和自己30多年对天体的实际观察和计算，创立了“日心说”，说明地球和其他行星围绕太阳转，地球又以地轴为中心自转。这和当时唯心主义的“地球中心说”相违背。当时教会把“地心说”和上帝的“创世说”联在一起，编造一套“目的论”的谎话，说全能的上帝为了使人类得到光明和温暖才创造出各种天体，宇宙是以地球为中心的。因此，哥白尼的学说，受到教会的极端仇视，教会对哥白尼进行各种迫害，企图迫使他放弃“日心说”，遭到哥白尼的拒绝。他们无耻地利用手中的权力，篡改了哥白尼的著作，把哥白尼的序砍掉，换上一个伪序，伪序宣称“日尽”不过是一种假设，一个臆断……阉割了哥白尼学说的唯物主义内容。但是，真理的光芒是遮不住的。“日心说”学说，终于为全世界所公认。而且，19世纪中期，哥白尼的《天体运动》原稿在布拉格的一家私人图书馆里被发现。1873年出版的《天体运行》，增补了原序，但有关原子学说的章节未能补入；1953年出版的《天体运行》，才把原有章节全部补上。这样，经历了410年的曲折过程，被阉割了的《天体运行》，终于恢复了本来的面貌。教会的可耻的阴谋破产了，真理胜利了。</p>\n<h2 id=\"明代最为优秀的内阁首辅，最杰出的政治家张居正出生\"><a href=\"#明代最为优秀的内阁首辅，最杰出的政治家张居正出生\" class=\"headerlink\" title=\"明代最为优秀的内阁首辅，最杰出的政治家张居正出生\"></a>明代最为优秀的内阁首辅，最杰出的政治家张居正出生</h2><p>生日：嘉靖四年农历五月三日 (西元1525年西历5月24日)，忌日：万历十年农历六月二十日(西元1582年西历7月09日)张居正，汉族，字叔大，少名白圭，号太岳，谥号“文忠”，湖广江陵(今属湖北)人，又称张江陵。明代政治家，改革家。中国历史上最优秀的内阁首辅，明代最伟大的政治家。5岁入学，7岁能通六经大义，12岁考 中了秀才，13岁时就参加了乡试，写了一篇非常漂亮的文章，只因湖广巡抚顾辚有意让张居正多磨练几年，才未中举。16岁中了举人，23岁 嘉靖二十六年(1547年)进士，由编修官至侍讲学士令翰林事。隆庆元年(1567年)任吏部左侍郎兼东阁大学士。隆庆时与高拱并为宰辅，为吏部尚书、建极殿大学士。万历初年，与宦官冯保合谋逐高拱，代为首辅。当时明神宗年幼，一切军政大事均由居正主持裁决，前后当国10年，实行了一系列改革措施，收到一定成效。他清查地主隐瞒的田地，推行一条鞭法，改变赋税制度，使明朝政府的财政状况有所改善；用名将戚继光、李成梁等练兵，加强北部边防，整饬边镇防务；用潘季驯主持浚治黄淮，亦颇有成效。万历十年(1582年)卒，赠上柱国，谥文忠。死后不久即被宦官张诚及守旧官僚所攻讦，籍其家；至天启时方恢复名誉。著有《张太岳集》、《书经直解》等。明朝文臣，内阁首辅，因其辅佐皇帝治理有效，具有重大历史功绩。明王朝经过两百多年的风风雨雨，到了嘉靖年间已是百病丛生，危机四伏。紫禁城里每日设坛修醮，青烟缭绕。幻想长生不死的嘉靖皇帝陶醉于《庆云颂》的华丽词藻，闭着眼睛将朝政托付给奸相严嵩。严嵩父子趁机为非作歹，贪赃枉法。在这样的时代背景下，平民出身的内阁首辅(宰相)张居正被推上了历史的前台，以其非凡的魄力和智慧，整饬朝纲，巩固国防，推行一条鞭法，使奄奄一息的明王朝重新获得勃勃生机。 点评：明万历年间曾因厉行改革而彪炳史册的一位传奇人物，可惜明朝腐败，他死后改革即被废除</p>\n<h2 id=\"葡萄牙航海家迪亚士逝世\"><a href=\"#葡萄牙航海家迪亚士逝世\" class=\"headerlink\" title=\"葡萄牙航海家迪亚士逝世\"></a>葡萄牙航海家迪亚士逝世</h2><p>13世纪末，威尼斯商人马可·波罗的游记，把东方描绘成遍地黄金、富庶繁荣的乐土，引起了西方到东方寻找黄金的热潮。然而，奥斯曼土耳其帝国的崛起，控制了东西方交通要道，对往来过境的商人肆意征税勒索，加上战争和海盗的掠夺，东西方的贸易受到严重阻碍。到15世纪，葡萄牙和西班牙完成了政治统一和中央集权化的过程，他们把开辟到东方的新航路作为重要的收入来源。这样，两国的商人和封建主就成为世界上第一批殖民航海者。葡萄牙航海家巴特罗·缪·迪亚士（约1450—1500年）接受了葡萄牙国王约翰二世的命令，于1487年8月从里斯本出发，率领两条各载100吨的双桅大帆船，沿着非洲西海岸向南驶去。1488年3月12日，他们在非洲最南端的崖石上刻下了葡萄牙国王约翰二世的名字，以及葡萄牙盾形纹徽、十字架等等，以纪念这一发现。1488年12月，船队在经过一年零五个月的航行之后，安全回到里斯本。这是葡萄牙人探寻新航路的一次突破。葡萄牙国王认识到发现非洲南端的重要性，到东方有了希望，因此命名为好望角。迪亚士受到了国王的嘉奖。1497年，迪亚士受命于国王曼纽儿一世，再次率领四条大船远航。他绕着非洲古岸，沿途进行殖民贸易，并开发黄金输出港口。1500年5月12日，船队在海上见到彗星。迷信的船员认为这是灾难降临的预兆，都不禁惊慌失色。无巧不成书。5月24日，船队在好望角附近的洋面上遇到大西洋飓风。四条大船被冲天恶浪掀翻，迪亚士及其伙伴葬身大西洋海底。然而，新的航路已被打通，西方殖民势力从此也就从非洲伸展到了亚洲。</p>\n<h2 id=\"汉萨同盟与丹麦王国签署《施特拉尔松德条约》\"><a href=\"#汉萨同盟与丹麦王国签署《施特拉尔松德条约》\" class=\"headerlink\" title=\"汉萨同盟与丹麦王国签署《施特拉尔松德条约》\"></a>汉萨同盟与丹麦王国签署《施特拉尔松德条约》</h2><p>施特拉尔松德博物馆里的条约 1370年5月24日，汉萨同盟与丹麦王国签署《施特拉尔松德条约》。结束了汉萨同盟与丹麦王国之间的战争，也标志着汉萨同盟到达其力量的巅峰。 战争开始于1361年，当时丹麦国王瓦尔德马尔四世征服了斯科讷、厄兰岛、哥得兰岛和汉萨同盟重镇维斯比。1362年，汉萨同盟的反击在赫尔辛堡被丹麦舰队击败，被迫签署了《沃尔丁堡条约》，大量特权被剥夺。不愿接受该条约的汉萨同盟在1367年通过科隆同盟建立起一支舰队并与瑞典重建联盟关系。在接下来的战争中，瓦尔德马尔四世和其挪威女婿哈康六世完全被击败。 《施特拉尔松德条约》的谈判在丹麦总管亨宁·波德布斯克和汉萨同盟吕贝克市长雅各布·普列斯科夫和施特拉尔松德市长贝尔特拉姆·武尔夫拉姆之间进行。根据条约，维斯比重获自由。此外，丹麦还被迫保证汉萨同盟在整个波罗的海拥有自由贸易的权利。条约赋予了汉萨同盟在波罗的海内捕鱼的垄断地位。汉萨同盟还拥有对丹麦王位候选人的否决权。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}