{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-17T16:07:02.886Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"陈慧琳演唱会宣布结婚\"><a href=\"#陈慧琳演唱会宣布结婚\" class=\"headerlink\" title=\"陈慧琳演唱会宣布结婚\"></a>陈慧琳演唱会宣布结婚</h2><p> 图：Kelly感动落泪，蹲在台中间 艺人陈慧琳6月18日在其最后一场演唱会上亲口宣布结婚！与相恋十六年的初恋男友Alex结束爱情长跑，有情人终成眷属。现场歌迷乍闻此喜讯，无不起哄欢呼拍掌支持，令Kelly激动落泪，场面感人。 6月19日讯 Kelly昨晚在红磡体育馆举行“陈慧琳Love Fighters演唱会08”末场演唱会，当演唱会接近尾声时，她在台上突然说：“今晚是红馆封馆装修前的最后一场演唱会，真是别具意义，我今晚总算完成了我这项任务，现在就会去做另一个任务，就是……我要结婚啦！” 此时全场Fans起哄，不断尖叫拍掌以示支持，Kelly感动得忍不住流泪，并连声多谢：“我忍了很久，好辛苦，终于讲出来！”她还激动得蹲在舞台中央，哭着问现场Fans：“我想问如果我结婚，红馆装修完再开演唱会，你们还来不来？如果结了婚，抱着个宝宝，你们又来不来看我穿着短裤唱《花花宇宙》和《大日子》？” 全场Fans齐声回应说：“来！”将Kelly弄至情绪更为激动，她续说：“其实我好舍不得，但又要做，人生要踏入另一个阶段。”但Kelly强调自己并非退休：“只不过不会做这么多，这次是大家最爱的演唱会。”</p>\n<h2 id=\"好莱坞导演文森特·谢尔曼去世\"><a href=\"#好莱坞导演文森特·谢尔曼去世\" class=\"headerlink\" title=\"好莱坞导演文森特·谢尔曼去世\"></a>好莱坞导演文森特·谢尔曼去世</h2><p> 好莱坞著名导演文森特·谢尔曼在2006年6月18日晚上去世，享年99岁，7月16日就是他的100岁生日。 文森特·谢尔曼是上个世纪４０年代和５０年代好莱坞著名导演，他为著名影星琼·克劳福、贝蒂·戴维丝和丽塔·海华丝做过导演，并和她们传出绯闻。 他的儿子埃里克周一说，文特森在一家医院去世，是自然死亡。 影星佛朗辛·约克说：“两个月前他的状况还很好，今年１月还参加了关于汉佛莱·博加特的记录片的拍摄，他在影片中讲了一些很好的故事。” 文森特生命中的最后９年，佛朗辛·约克一直陪伴着他。“他是最后的绅士，一个真正的南方绅士，”佛朗辛说。 文森特·谢尔曼有特殊才能，能够激发意志坚强的女演员的表演欲望，因此他被称为“妇女导演”，虽然他不喜欢这个绰号。他还和众多女明星传出绯闻，１９９６年出版的自传《摄影棚里的风流韵事》对此有详细的描述。</p>\n<h2 id=\"国产轿车首次被召回：一汽轿车马自达6发出召回公报\"><a href=\"#国产轿车首次被召回：一汽轿车马自达6发出召回公报\" class=\"headerlink\" title=\"国产轿车首次被召回：一汽轿车马自达6发出召回公报\"></a>国产轿车首次被召回：一汽轿车马自达6发出召回公报</h2><p> 2004年6月18日，一汽轿车股份有限公司开始召回有缺陷的马自达6轿车，被称为“国内第一召”。 一汽马自达6轿车召回公告： 日本马自达汽车公司决定自2004年6月18日开始进行马自达6轿车召回维修。为了让中国国内的广马自达6客户能够享受到与国际同步的服务，创造让客户放心的用车环境，一汽轿车股份有限公司于2004年6月17日向国家质量监督检验检疫总局递交了召回申请，并决定于2004年6月18日开始与日本马自达公司同步进行召回维修。一汽轿车(马自达)销售服务店会主动与所有召回范围内的客户取得联系，安排召回免费维修事宜。对由此给部分马自达6轿车客户带来的不便，我们深表歉意。 故障原因： 燃油箱隔热装置与排气管之间的间隙不够大，在车辆行驶时燃油温度及油箱附近温度升高，有可能导致燃油箱内压升高，由于高温使燃油箱刚度降低，燃油箱比预期值扩张得多。在此情况下，燃油箱隔热装置和排气管会相互影响，使燃油箱的表面温度高出允许的温度，最终有可能导致燃油箱局部变形，甚至出现局部熔解。</p>\n<h2 id=\"香港618热带低气压\"><a href=\"#香港618热带低气压\" class=\"headerlink\" title=\"香港618热带低气压\"></a>香港618热带低气压</h2><p> 2000年6月18日，热带低气压罕有地在香港岸边迅速形成，导致香港天文台突然直接发出三号强风信号，被称为热带低气压618。 热带低气压的一生及袭港经过： 二零零零年六月十八日，华南沿岸受一道活跃低压槽影响。低压槽内不断有大气旋产生及消散。当晚9时左右，有一旋涡在大屿山以南海面上，即香港天文台西南偏南约35公里，增强成为一小型热带低气压。其直径约为200公里，中心风力每小时60公里，强风半径则约为25公里，属迷你型热带气旋。 由於这热带低气压非常接近香港，本地风力亦预料会迅速增强，天文台在当晚9时15分直接悬挂三号强风信号。 这热带低气压是二零零零年首个需要天文台悬挂热带气旋警告信号的热带气旋，它亦是自一九五九年九月热带风暴娜拉以来首个未悬挂一号戒备信号或强烈季候风信号，而直接悬挂三号强风信号的热带气旋。在热带低气压影响香港期间，热带气旋警告信号共悬挂了4小时30分，这是有记录以来最短的，打破了一九五八年九月另一热带低气压所缔造9小时35分的纪录。 一个热带低气压，在如此接近陆地的海面形成，是较为罕见的。上一个在近距离生成的热带气旋是一九九六年的热带低气压丽莎，位置在香港之东南约160公里，当时只需要悬挂一号戒备信号。 热带低气压在六月十八日晚形成後，以每小时约30公里的速度向北移动。它在大屿山及香港岛之间掠过，越过青衣岛後，於晚上10时15分左右在荃湾附近登陆。在经过八乡和鸡公岭後，该热带低气压在落马洲附近进入深圳。它在晚上10时左右最接近香港天文台，当时它位於天文台以西约10公里。</p>\n<h2 id=\"澳门失业工人示威\"><a href=\"#澳门失业工人示威\" class=\"headerlink\" title=\"澳门失业工人示威\"></a>澳门失业工人示威</h2><p> 澳门于1999年12月20日回归祖国。在回归前几年，澳门经济持续下滑，连续多年负增长，1996年至1999年本地生产总值连续四年负增长；失业率高企，1999年失业率高达6.4%；居民收入下降，1999年就业人口月工作收入比1996年还低。整体经济低迷，营商环境恶化，治安不靖，投资者却步。2000年6月18日，澳门失业工人示威。</p>\n<h2 id=\"欧盟首脑就新欧盟条约草案达成一致\"><a href=\"#欧盟首脑就新欧盟条约草案达成一致\" class=\"headerlink\" title=\"欧盟首脑就新欧盟条约草案达成一致\"></a>欧盟首脑就新欧盟条约草案达成一致</h2><p>欧洲联盟15个成员国的国家元首、政府首脑和外长1997年6月18日凌晨在阿姆斯特丹结束会议，就新的欧盟条约–《阿姆斯特丹条约》草案达成一致。这次会议标志着欧盟结束了去年3月开始的修改《马斯特里赫特条约》的政府间会议，但欧盟各国领导人未能按计划在阿姆斯特丹正式签署这一条约。欧盟轮值主席国荷兰首相柯克在会议结束后举行的记者招待会上说，这次欧盟首脑会议就实施共同外交和安全政策等问题达成一致，在机构改革方面也取得进展，他对会议结果表示满意。欧盟委员会主席桑特在记者招待会上说，欧盟在改革的道路上向前迈出了一步，各国都同意在实施欧盟东扩计划之前，就欧盟改革的一些重要问题作出决定。新欧盟条约草案共分6部分，其中包括，在5年内建立一个自由、安全和公正空间，确定了欧盟与公民的关系，实行更为有效相统一的外交和安全政策等内容。</p>\n<h2 id=\"重庆直辖市正式挂牌\"><a href=\"#重庆直辖市正式挂牌\" class=\"headerlink\" title=\"重庆直辖市正式挂牌\"></a>重庆直辖市正式挂牌</h2><p>1997年6月18日上午，重庆市各界3500多名代表举行了直辖市挂牌揭幕大会。上午10时，五块象征党和人民神圣权力的牌子：中共重庆市委员会、重庆市人大常委会、重庆市人民政府、重庆市政治协商会议、中共重庆市纪律检查委员会，伴着雷鸣般的掌声，随着红绸的滑落脱幕而出。1997年3月14日，全国人大八届五次会议通过了设立重庆直辖市的议案，赋予她进一步发挥中心城市的区位优势、龙头作用、窗口作用和辐射作用，带动西南地区和长江上游地区经济、社会发展的历史使命。重庆市委书记张德邻在讲话中表示：要在党中央国务院的坚强领导下，在兄弟省市的支持下，依靠全市三千万各族人民，深化改革、扩大开放、自力更生、艰苦奋斗、团结一心、苦干实干、开发三峡、振兴重庆，把重庆建设成为长江上游的经济中心。</p>\n<h2 id=\"波黑塞族宣布维和部队人质已全部获释\"><a href=\"#波黑塞族宣布维和部队人质已全部获释\" class=\"headerlink\" title=\"波黑塞族宣布维和部队人质已全部获释\"></a>波黑塞族宣布维和部队人质已全部获释</h2><p>5月25日，北约空军轰炸波黑塞族军事目标。5月26日上午，北约空军再次轰炸波黑塞控区的目标。当天，维和部队和北约方面宣布，波黑塞族26日至少把10名维和军人扣为人质，并将约100名维和军人围困在萨市周围重武器看守点。到28日晚上得到的消息，波黑塞族抓扣的维和人员已经达到320人，其中有17人被绑铐在塞族目标上。据维和部队发言人28日说，这320名人员中有288人是维和部队士兵，32人是非武装的观察员，分别来自法国、英国、加拿大、俄国、波兰、捷克、乌克兰和巴西等8个国家。5月30日，6名在萨拉热窝地区被围困的法国士兵获准离开围困点，这是北约空袭造成的蓝盔人质危机以未，塞族首次给被困蓝盔以自由。波黑“塞尔维亚共和国”外长布哈代表帕莱当局向被释放的维和人员说，是维和部队领导人使这些人质陷于不幸处境并面临生命危险，他对此表示遗憾。他说，由于米洛舍维奇总统的呼吁，也由于维和部队领导人决定停止空袭塞族目标，国际社会通过秘密外交等途径发出北约不再空袭，和平进程即将恢复的信号，塞族采取了新的立场。他表示，如果这些信号继续下去，并成为严肃的、有约束力的国际文件，塞族将继续释放其余被扣维和人员。自北约5月25日轰炸波黑塞族目标后，塞族共扣留了约370名维和人员，从而形成波黑战争以来最严重的危机。6月6日深夜，108名被波黑塞族扣押的维和部队人员获释。他们在南联盟塞尔维亚共和国总统米洛舍维奇特使的护送下，于7日凌晨抵达南斯拉夫城市诺维萨德。这是波黑塞族第二次释放被扣人质。6月18日下午，波黑塞族宣布，最后26名维和部队人质当天已全部获释，以交换维和部队上月扣押的4名塞族战俘。</p>\n<h2 id=\"加利建议设置联合国常备部队\"><a href=\"#加利建议设置联合国常备部队\" class=\"headerlink\" title=\"加利建议设置联合国常备部队\"></a>加利建议设置联合国常备部队</h2><p>1992年6月，联合国秘书长加利建议设置一支联合国常备部队，以阻止将来可能发生的任何侵略。加利还建议，联合国成员国应将各自承担的维持和平行动摊款由外交开支转入国际预算。加利的这些建议是在他18日提交给安理会理事国的一份题为《和平行动纲领》的报告中提出的。他还建议成立一支“加强和平部队”，用以恢复并维持停火协议的执行。这支部队以及上述常备部队均由各成员国的军队组成。文件说：“这些部队的部署与行动应由安理会授权，如属在维持和平行动中使用，应由秘书长指挥”。联合国秘书长还在该文件中建议，每两年举行一次安理会理事国首脑会议，并不定期举行安理会理事国外长会议；加速联合国改革。</p>\n<h2 id=\"著名历史学家黄玉川逝世\"><a href=\"#著名历史学家黄玉川逝世\" class=\"headerlink\" title=\"著名历史学家黄玉川逝世\"></a>著名历史学家黄玉川逝世</h2><p> 著名历史学家黄玉川逝世1990年6月18日不幸逝世。</p>\n<h2 id=\"美苏签订限制战略武器第二轮会谈条约\"><a href=\"#美苏签订限制战略武器第二轮会谈条约\" class=\"headerlink\" title=\"美苏签订限制战略武器第二轮会谈条约\"></a>美苏签订限制战略武器第二轮会谈条约</h2><p>东方与西方，不稳定的恋爱1979年6月18日，卡特总统和苏联领导人列昂尼德一勃列日涅夫在维也纳签订了《限制进攻性战略武器条约》。该条约有效期到1985年。条约确定双方战略武器总限额为2250件，其中分导式多弹头运载工具限额为1320件。同时规定了改进战略武器质量的限度和核查的办法。条约签订后，两人交换了美国式的握手和苏联式的拥抱。卡特警告说：“对核武器没有一个共同的规定，互相竞争必然会导致一场灾难。”美苏第一次限制远程导弹和轰炸机的数量。然而，条约允许他们生产无限数目的导弹弹头。双方领导都作出保证，要在将来改进条约。这项协议首先要克服来自参议院的反对。勃列日涅夫在维也纳显得面色惨白。他也需要战胜自己的疾病。此后由于苏联入侵阿富汗，美苏关系恶化，卡特政府宣布对苏采取制裁措施，并无限期推迟将条约提交美国国会批准生效。条约签订</p>\n<h2 id=\"苏联军事家朱可夫逝世\"><a href=\"#苏联军事家朱可夫逝世\" class=\"headerlink\" title=\"苏联军事家朱可夫逝世\"></a>苏联军事家朱可夫逝世</h2><p>做军士时的朱可夫格奥尔基·康斯坦丁诺维奇·朱可夫，1896年生于斯特列尔科夫卡村（在今卡卢加州朱可夫卡区）农民家庭，俄罗斯人。1918年参加红军，在骑兵服役，先后任排长和连长，参加过察里津保卫战。1919年加入共产党。1920年毕业于骑兵训练班。历任骑兵营长、副团长、团长和政治委员。1925年毕业于列宁格勒高等骑兵学校指挥员训练班。1930年任骑兵旅旅长。1931年毕业于伏龙芝军事学院。1933—1940年先后任顿河哥萨克第四骑兵师师长、第三骑兵军军长、第六骑兵军军长、白俄罗斯军区副司令、远东第一集团军司令。曾在哈勒欣河指挥对日军作战。1940年6－12月任基辅军区司令，参加了苏芬战争，同年升为大将。1941年1－7月任苏联国防委员会副人民委员兼苏军总参谋长。1941年6月起为苏军统帅部成员。同年10月任西方面军司令，指挥保卫莫斯科战役。1942年8月任国防委员会第一副人民委员和副最高统帅，10月任最高统帅部代表，统一指挥斯大林格勒战役。1943年指挥沃尔霍夫方面军和列宁格勒方面军，突破德军对列宁格勒的围困。1943－1944年先指挥乌克兰第一和第二方面军进行科尔松-谢甫琴科战役，后又指挥白俄罗斯第一和第二方面军在白俄罗斯作战，把德国法西斯军队逐出苏联国土。1944年11月起指挥白俄罗斯第一、第二方面军和乌克兰第一方面军追击德军，于1945年5月攻克柏林，5月8日代表最高统帅部接受德国法西斯无条件投降。1945年6月至1946年3月任驻德苏军总司令和德国苏军占领区最高行政长官。1946年－1955年先后任国防部副部长兼陆军总司令、敖德萨军区和乌拉尔军区司令、国防部第一副部长。1955年2月至1957年10月继布尔加宁任苏联国防部长。1941年－1946年为联共（布）中央候补委员。1952年10月至1953年7月为苏共中央候补委员。1953年7月起为苏共中央委员。1956年2月至1957年6月任苏共中央主席团候补委员。1957年6月－10月任苏共中央主席团委员。1957年10月因他企图“取消党、党中央和苏联政府对武装部队的领导和监督”，被解除党、政、军一切领导职务。1937年12月至1958年3月为第1－4届苏联最高苏维埃代表。1958年3月退休，1974年6月18日病逝。著有《回忆与思考》。朱可夫与他的女儿玛莎、爱拉及伊拉朱可夫夫妇伉俪情深朱可夫及其家人在别墅中阅读远方的来信，欣赏照片。1956年伏罗布洛夫和朱可夫在一起，高举外孙女的朱可夫多么自豪。是在构思军事著作还是在追忆战争年代？</p>\n<h2 id=\"剧坛“皇后”埃塞尔·巴里穆尔逝世\"><a href=\"#剧坛“皇后”埃塞尔·巴里穆尔逝世\" class=\"headerlink\" title=\"剧坛“皇后”埃塞尔·巴里穆尔逝世\"></a>剧坛“皇后”埃塞尔·巴里穆尔逝世</h2><p>1959年6月18日，埃塞尔·巴里穆尔女士曾对要求她再演一次的观众说的一句话是“就唱这些了，再没有了”。今天，经常去看戏的人们得知，这一切永远不会再有了。这位伟大的演员在贝弗利山庄去世，终年79岁。巴里穆尔1879年生在费城的一个著名演员之家。她14岁开始登台演出，但直到1901年演出《外行的金克斯上尉》时人们才向她欢呼喝彩。她后来演出的成功剧目中有1940年演出的《玉米青青》。巴里穆尔女士的圆润洪亮的声音和稳重端庄的步伐使她赢得了剧坛“皇后”的称誉。由埃德娜·弗伯和乔治·Ｓ·考夫曼编写的剧本《皇室》就是根据巴里穆尔女士和她的两个快活的兄弟约翰和莱昂内尔的生活写成的。</p>\n<h2 id=\"国家工作人员改行货币工资制\"><a href=\"#国家工作人员改行货币工资制\" class=\"headerlink\" title=\"国家工作人员改行货币工资制\"></a>国家工作人员改行货币工资制</h2><p>1955年6月18日，国务院发出《关于国家机关工作人员全部实行工资制待遇问题的通知》。该通知规定，自7月份起，国家机关一部分工作人员中原来的实行的包干制待遇一律改为工资制待遇，工作人员及其家属的一切生活费用，包括住用公家房屋、使用公家家具、用水用电等，都由个人负担，现行包干制的一切费用规定全部废除。工资分计算办法也被废除，改行货币工资制。国家机关工作人员的工资标准分29级。最高一级为649．6元，最低29级为21元。</p>\n<h2 id=\"埃及法鲁克王朝被推翻\"><a href=\"#埃及法鲁克王朝被推翻\" class=\"headerlink\" title=\"埃及法鲁克王朝被推翻\"></a>埃及法鲁克王朝被推翻</h2><p>埃及共和国宣布成立，纳吉布（左）任总理，纳赛尔（右）为副总理兼内政部长1953年6月18日，自从国王法鲁克流亡国外之后，埃及目前局势已趋明朗。埃及军事政变当局已经正式宣布废除君主制。建立共和制。穆罕默德-纳吉布少将被任命为总统兼总理。这一行动结束了穆罕默德-阿里王朝长达148年的统治。阿里是土耳其军队中的一名士兵，而且是个阿尔巴尼亚冒险家。1805年在奥斯曼帝国统治下，他自立为埃及总督。他的后裔中有10人曾统治过埃及，法鲁克是最后一个。埃及国王福阿德-法鲁克（1920-1965）1936年4月继承王位。1937年7月26日宣誓登基，称为法鲁克一世，建立了法鲁克王朝。王室拥有全国四分之一的土地，是国内封建势力的代表，对外投靠英国，是帝国主义在埃及的支柱。革命委员会发表声明，说他们最初的目的就是消灭帝国主义及其支持者。声明中列举了“阿里王朝”的一系列反人民的背叛行为。声明谴责法鲁克是“罪人和压迫音”。内阁成员的主要变动是任命了政变的组织者贾迈勒-阿卜杜勒-纳赛尔上校为副总理兼负责警察部队的内务部长。纳赛尔和纳吉布乘车通过开罗市区</p>\n<h2 id=\"当代著名影星伊莎贝拉·罗塞里尼生日\"><a href=\"#当代著名影星伊莎贝拉·罗塞里尼生日\" class=\"headerlink\" title=\"当代著名影星伊莎贝拉·罗塞里尼生日\"></a>当代著名影星伊莎贝拉·罗塞里尼生日</h2><p>童年的伊莎贝拉和父亲、哥哥在一起伊莎贝拉·罗塞里尼，1952年6月18日生于意大利。父亲是意大利著名导演罗伯托·罗塞里尼，母亲是享誉全球的影坛巨星英格丽·褒曼。伊莎贝拉秉承母亲的艺术天赋，从小对艺术有深厚兴趣。不过，好景不长。她5岁的时候，父母分手。1971年，伊莎贝拉从罗马高级流行服饰学院毕业，到父亲的影业公司担任服装设计师。后担任某电视台的翻译和体育记者。她大部分时间从事模特业，致力于化妆品和影片的广告宣传活动。她的形象曾50多个国家的500多种杂志封面上刊登过。1976年初涉影坛。后塑造过很多人物。伊莎贝拉一边做头发，还要跟保姆抱着的孩子交谈。伊莎贝拉与女儿走在纽约街头伊莎贝拉参加戛纳电影节的活动</p>\n<h2 id=\"第一次“柏林危机”爆发\"><a href=\"#第一次“柏林危机”爆发\" class=\"headerlink\" title=\"第一次“柏林危机”爆发\"></a>第一次“柏林危机”爆发</h2><p>1948年6月18日，美英法三国公布了“关于改革植国货币制度的法令”；6月21日，正式在西占区实行货币改革，发行了“B”记德国马克。这一行动成为第一次柏林危机爆发的导火线。6月22日，苏联宣布在东占区和整个大柏林实行币制改革，发行“D”德国马克。当天夜里，西方派员将“B”记马克带入西柏林。次日，两种货币在大柏林同时流通，造成混乱；美英法并于同一天宣布在西柏林也将实行币制改革，流通“B”记德马克。6月23日，苏联切断柏林同西占区的陆上交通，后又停止向西柏林供电供煤。第一次柏林危机爆发。接着苏联又切断了柏林与西占区的水上交通，只留下空中走廊尚未封锁。柏林危机爆发后，美国派出大批飞机空运急需物资和基本生活用品到西柏林。西方对苏占区所需的钢、焦煤进行反封锁，中断东西占区之间的贸易。</p>\n<h2 id=\"意大利共和国宣告成立\"><a href=\"#意大利共和国宣告成立\" class=\"headerlink\" title=\"意大利共和国宣告成立\"></a>意大利共和国宣告成立</h2><p>意大利国旗意大利原为君主制国家。1946年5月，意大利国王维克多-埃曼努埃尔三世逊位，由其子翁贝尔托继任国王。6月2日举行制宪议会选举，并举行决定国制的公民投票，结果有54.3％的人赞成废除君主制。翁贝尔托接受公民投票的结果，离开意大利，避居西班牙，从此结束了君主制。在制宪议会的选举中，天主教民主党、社会党和共产党得票最多。同年6月18日，意大利共和国宣告成立。1947年12月，意大利制宪议会通过共和国宪法，宣布实行政教分离，实行土地改革和部分工业国有化；规定男女平等，公民享有劳动权等。宪法规定议会为两院制，众议院议员由普选产生，任期5年；参议员由各区按人口比例选出，任期6年；总统由两院联席会议选出，任期7年。1948年4月举行意大利第一届共和国议会选举，天主教民主党人加斯佩里组阁。</p>\n<h2 id=\"在缅中国军队攻克孟拱\"><a href=\"#在缅中国军队攻克孟拱\" class=\"headerlink\" title=\"在缅中国军队攻克孟拱\"></a>在缅中国军队攻克孟拱</h2><p>在缅北滇西战场上被中国远征军击毙的日军1944年6月18日，英军第七十七旅在缅甸孟拱城以南被日军包围，中国军队第一一四团强渡滚滚奔流的南高江，击退日军，救出英军，随即于20日对孟拱发起进攻。中国军队第一一二团由西通南下，第一一四团由巴棱杜西进，同时合攻孟拱，激战3天，破城而入，又巷战2日，于6月25日，全歼守敌，攻克孟拱。至此，缅北之敌已被中国军队肃清。此时，日军第十八师团业已名存实亡，其步兵连队之兵员已减至10人左右，陆续逃往英多，收容整补。日军第五十三师团、第二师团之残部则于6月29日退到莫宁一带。缅北滇西反攻作战队伍中的中国少年兵</p>\n<h2 id=\"胡宗南部署60万军队-准备“闪击延安”\"><a href=\"#胡宗南部署60万军队-准备“闪击延安”\" class=\"headerlink\" title=\"胡宗南部署60万军队　准备“闪击延安”\"></a>胡宗南部署60万军队　准备“闪击延安”</h2><p>1943年6月18日，胡宗南在洛川召开反共军事会议，部署60万军队，准备分兵九路“闪击延安”。在国民党操纵的三届二次国民参政会上，通过了反共的决议案。掀起第三次反共高潮。由于共产党及时揭露了蒋介石的阴谋，并动员解放区军民积极准备保卫边区，全国人民纷纷反对，形成了广泛的抗议运动，至10月，第三次反共高潮被制止。</p>\n<h2 id=\"中英划界滇缅路\"><a href=\"#中英划界滇缅路\" class=\"headerlink\" title=\"中英划界滇缅路\"></a>中英划界滇缅路</h2><p>1941年6月18日下午5时，中英关于滇缅路南段划界换文，在重庆国民政府外交部举行签字仪式。滇缅路南段划界悬案已久。早在1933年冬，曾发生了缅英方面派员探查炉房矿区事件，中国国民政府外交部当即商得英方同意，合组共同勘察委员会，前往实地勘察，以谋根本解决这一悬案。该委员会包括国联行动院所派中立委员一名，1937年4月全部完成勘察，并将勘察结果分别呈中英两国政府。后经多次磋商，终于此时达成换文协议。签字仪式简单而又严肃。中国方面出席签字仪式的有国民政府外交部长王宠惠、外交部次长徐漠、欧洲司长刘师舜。英方为驻华大使卡尔爵士及中文参事包本克。首先由刘师舜及包本克分别代表中英政府宣读换文原文，随即由王宠惠外长首签，卡尔大使续签，然后双方又分别在附图上签字。根据换文，中方历年争持之班洪区域猛角及猛董醅之猛卡、拱弄、拱勇、蛮回各乡以及永广、猛梭、西盟等区划归中方，共计面积近2000平方公里。炉房矿产则由中英两国共同合资开采。</p>\n<h2 id=\"枣宜会战结束\"><a href=\"#枣宜会战结束\" class=\"headerlink\" title=\"枣宜会战结束\"></a>枣宜会战结束</h2><p>枣宜会战的日军，手捧战死者的骨灰盒1940年6月18日拂晓，日军在飞机和重炮掩护下再次攻克四川门户宜昌，重庆国民政府大为震惊，急令陈诚指挥部队组织反攻，力图收复宜昌。日军以密集人力反击，冲锋部队士兵纷纷倒毙于枪林弹雨之下。宜昌终未攻下。至此中日两军形成对峙局面，枣宜战役暂告结束。这次战役从5月1日什始。日军为巩固武汉外围，消灭鄂西北地区中国军队主力，进逼四川，迫使国民政府投降，以4个师团兵力分6路向桐柏山、襄阳、枣阳进犯。第五战区部队奋起抵抗。失利后，将主力转入外线。8日，日军攻陷枣阳，合围扑空，并被外线中国军队包围。遭到沉重打击，被迫于11日向南撤退。5月16日，第三十三集团军总司令张自忠为扩大战果，亲率部队阻截日军，在襄河东岸南瓜店壮烈殉国。17日，日军再陷枣阳，5月下旬，日军得到增援再向中国军队大举进攻。6月1日陷襄阳，3日陷南漳、宜城，与白沙洋方面渡江的日军会合，接着连陷江陵、当阳，于11日陷宜昌，16日，中国军队向宜昌、当阳反击，18日宜昌得而复失。此后，日军集结兵力于宜昌、江陵、随县等地据城防守。中国军队则一方面在宜昌以西设立第六战区，增援部队，凭借三峡险要设防，力保四川安全，另一方面依托荆山等有利地势，外线作战，与日在汉江东西对峙，战役至此结束。正在与我军交战的日军到处焚烧民房</p>\n<h2 id=\"戴高乐呼吁法国人民抵抗德军\"><a href=\"#戴高乐呼吁法国人民抵抗德军\" class=\"headerlink\" title=\"戴高乐呼吁法国人民抵抗德军\"></a>戴高乐呼吁法国人民抵抗德军</h2><p>不朽的遗照-面对法西斯侵略者的枪口法国抵抗组织成员露出嘲讽的微笑1940年6月18日。一个孤独的声音敦促法国人不要投降，不要与德国签署停战协定，这是夏尔一戴高乐将军在伦敦英国广潘公司发表的讲话。他说：“我戴高乐将军恳请已在或将要来到英国的法国官兵无论是否持有武器都加入我的队伍，我恳请具有制造武器技术的技师和技术工人，与我通力合作。”他接着说：“无论出现什么情况，法兰西抗战烽火决不会被扑灭，法兰西抗战的烽火不该也不会熄灭。”戴高乐将军的讲话，使他处于与法国新总理贝当元帅直接冲突的境地，戴高乐显然是受到前总理保罗一雷诺的鼓励才在电台讲这番话的。雷诺宁愿辞去总理职务也不愿与德国签定停战协定。戴高乐毕业于圣西尔军校，参加过第一次世界大战并立了战功，1940年早些时候晋升为准将并被雷诺任命为国防部次长。内奸遭人痛恨-一个法奸被脱掉裤子和鞋在巴黎市区游街</p>\n<h2 id=\"苏联作家高尔基逝世\"><a href=\"#苏联作家高尔基逝世\" class=\"headerlink\" title=\"苏联作家高尔基逝世\"></a>苏联作家高尔基逝世</h2><p>马克西姆·高尔基1936年6月18日，苏联无产阶级文学的奠基人马克西姆·高尔基逝世。高尔基原名阿列克赛-马克希莫维奇-彼什科夫，1868年3月28日出生于下诺夫哥罗德（今高尔基城）的一个木匠家庭。童年时的高尔基只读过两年书，10岁时便被迫自谋生计。他先后当过轮船杂役、饭店跑堂、面包师、码头工人、更夫、铁路搬运工和司磅员等。这期间，他靠自学读了许多书。1889年，高尔基在下诺夫哥罗德参加革命活动而被捕。1892年他发表了第一篇短篇小说《马卡尔-楚德拉》，便开始用“马克西姆一高尔基”这一笔名（“高尔基”意为“痛苦的”）。1901年，高尔基发表了著名诗篇《海燕之歌》，诗中高呼：“让暴风雨来得更猛烈些吧！”他把无产阶级比喻为英勇无畏地与狂风巨浪搏击的海燕，预示革命洪流即将到来。这是当时流传极广的“革命宣言书”。1902年高尔基被选为俄罗斯科学院名誉院士，1905年加入俄国社会民主工党，同年11月在彼得格勒第一次会见了列宁。20世纪初，高尔基参加并领导了知识出版社，团结了许多有民主主义倾向的作家。十月革命后，高尔基组织并团结新的文化队伍，创作多种杂志，培养青年作家。1934年，高尔基主持第一次全苏作家代表大会，并当选为苏联作家协会第一任主席。高尔基的早期作品有3卷集《特写与短篇小说》，是描绘流浪汉和底层人民的苦难，如《切尔卡什》、《柯诺瓦洛夫》、《沦落的人们》和《奥尔洛夫夫妇》；《鹰之歌》等则通过富有传奇浪漫色彩的寓意形象，激励人们向往光明和自由。这些作品出版后轰动了文坛。他的早期作品还有长篇小说《福玛一高尔杰耶夫》，描绘19世纪末俄国资产阶级的分化和瓦解；《三人》写于1900年，展现了社会底层青年所选择的不同道路。他的长篇小说《母亲》和剧本《仇敌》，均以工人运动为背景，塑造了富有斗争精神的工人形象。另外，他后期的自传体三部曲《童年》、《在人间》和《我的大学》其影响也极为深远。他的作品早在20世纪初期就介绍到中国，在中国读者中有很大影响。高尔基不仅是苏联无产阶级文学的奠基人，而且是世界无产阶级文学的开创者。他的作品是世界无产阶级文学史上最早揭示无产阶级生活和历史命运的作品。他的创作在继承俄国和世界文学优秀传统的基础上，进一步开拓了社会主义现实主义这一无产阶级文艺创作的主要道路，列宁也称他为“无产阶级艺术最杰出的代表”。1935年，高尔基在莫斯科火车站送别法国作家罗曼·罗兰</p>\n<h2 id=\"德英签订海军协定\"><a href=\"#德英签订海军协定\" class=\"headerlink\" title=\"德英签订海军协定\"></a>德英签订海军协定</h2><p>希特勒上台后开始重整军备，1935年3月宣布实行普遍义务兵役制，撕毁了《凡尔赛和约》。英、法、意于4月14日签订了《斯特雷扎协定》以反对对德国的重新武装，国联也对德国发出抗议。但在1935年6月18日，英国同德国签订了海军协定，规定英国和德国海军总吨位的比例应为100：35，还允许德国潜艇吨位位达到英国的45%，即使超过此百分比，也只需通知英国一下就行。这意味着两国的潜艇吨位可以达到平衡，意味着德国可以拥有和法国同样强大的舰队。通过这个协定，英国率先同意重新武装德国，破坏《斯特雷扎协议》，国联抗议失败。这是希特勒为重整军备在外交上的一次胜利，对希特勒重新武装意义重大。从此希特勒加紧扩军备战。1939年4月，英国与波兰结盟后，希特勒废除了此协定。</p>\n<h2 id=\"瞿秋白从容就义\"><a href=\"#瞿秋白从容就义\" class=\"headerlink\" title=\"瞿秋白从容就义\"></a>瞿秋白从容就义</h2><p>瞿秋白就义前留影瞿秋白，江苏省武进县人，1919年，在北京“五-四”运动中，被推为俄专代表，1920年10月，被聘为北京《晨报》记者，前往苏俄。此后写了大量通讯报道，成为我国最早介绍这个社会主义国家的知识分子。1922年2月，瞿秋白加入中国共产党，年底归国。回国后，在上海主编《新青年》和《前锋》，同时担任上海大学教务长和社会学系主任。大革命失败后，瞿秋白在汉口主持召开“八-七”会议，1930年9月，在上海主持召开中共六届三中全会。1931年1月在中共六届四中全会上被撤销政治局委员职务。此后他在上海同鲁迅一起，领导左翼文化运动。1934年1月到达江西中央革命根据地，担任中央工农民主政府教育委员。红军长征后，留在根据地。1935年2月，在转移途中被俘，6月18日，在福建长汀被押赴郊野刑场。瞿秋白了望四周山水，驻足说：“此地甚好”。遂平静坐地，从容就义。瞿秋白</p>\n<h2 id=\"杨杏佛被国民党特务暗杀\"><a href=\"#杨杏佛被国民党特务暗杀\" class=\"headerlink\" title=\"杨杏佛被国民党特务暗杀\"></a>杨杏佛被国民党特务暗杀</h2><p>中国民权保障同盟部分成员合影。右起：宋庆龄杨杏佛、黎沛华（宋秘书）、林语堂、胡愈之1933年6月18日，中国民权保障同盟副会长杨杏佛偕长子由上海中央研究院乘车外出，遭国民党特务袭击，中弹身亡。杨杏佛，江西玉山人。早年留学美国哈佛大学。1911年加入同盟会并参加辛亥革命。1924年任孙中山秘书。1928年任中央研究院总干事。1932年与宋庆龄、鲁迅、蔡元培等组织“中国民权保障同盟”，任副会长兼总干事。他多次发表谈话谴责国民党政府践踏民权、镇压进步人士，并营救共产党员和民主人士，因而遭忌被杀。在此前后，宋庆龄、鲁迅、蔡元培均接到暗杀警告。同日，蔡元培电林森、汪精卫要求缉凶。宋庆龄等人发表声明说：“我们非但没有被吓倒，杨铨为同情自由所付出的代价反而使我们更坚决地斗争下去，再接再励，直到我们应达到的目的。杀害杨铨的刽子手们要明白，政治罪行必然会给他们带来应得的惩罚。”20日，杨杏佛遗体入殓及追悼仪式在上海万国殡仪馆举行，宋庆龄、鲁迅、蔡元培、沈钧儒、李四光等前往吊唁。《申报》报道了杨杏佛被刺事件</p>\n<h2 id=\"女性首次成功飞越大西洋\"><a href=\"#女性首次成功飞越大西洋\" class=\"headerlink\" title=\"女性首次成功飞越大西洋\"></a>女性首次成功飞越大西洋</h2><p>埃尔哈特是飞过大西洋的第一位女性1928年6月18日，堪萨斯州艾奇逊市的爱米莉亚-埃尔哈特女士成为第一位成功飞渡大西洋的女性。这位29岁的飞行员在两位男飞行员的陪伴下驾驶“福克”号多引擎飞机进行了飞行。他们从波士顿起飞，22小时后于在威尔士南部着陆。他们的平均飞行时速稍稍超过120英里。埃尔哈特女士是三个航空公司中的理事，她这次飞行的目的是想向人们说明“乘飞机旅行比较安全，应当发展”，她在横跨大西洋的飞行中成功扮演了自己的角色。埃尔哈特</p>\n<h2 id=\"中共六大在莫斯科召开\"><a href=\"#中共六大在莫斯科召开\" class=\"headerlink\" title=\"中共六大在莫斯科召开\"></a>中共六大在莫斯科召开</h2><p>莫斯科近郊兹维尼果罗德镇塞列布若耶别墅1928年6月18日，在共产国际帮助下，中国共产党第六次全国代表大会在莫斯科召开。出席会议的共142人，其中有表决权的正式代表84人。瞿秋白代表第五届中央委员会作了题为《中国革命与共产党》的政治报告：周恩来作了组织问题和军事问题的报告；共产国际书记布哈林作了《中国革命与中国共产党的任务》的报告；李立三、邓中夏、苏兆征、刘伯承、向忠发、蔡和森、周秀珠、关向应，分别就农民土地、章程草案、苏维埃组织、军事、职工运动、宣传、妇女运动、青年运动问题作了报告：讨论通过了政治、军事、组织、土地问题、农民问题、职工运动等14项决议案。会议总结了大革命以来的经验教训，批判了“左”、右倾机会主义，特别是盲动主义错误。指出中国的社会性质仍然是半殖民地半封建社会，“中国现在阶段的性质，是资产阶级民主革命”，当前中国的政治形势是处在两个革命高潮之间，党的总任务不是进攻，而是争取群众，准备新的革命高潮的到来。并制定了反对帝国主义和封建主义，实行土地革命，建立工农民主专政的革命纲领。</p>\n<h2 id=\"中签订吉会铁路垫款合同\"><a href=\"#中签订吉会铁路垫款合同\" class=\"headerlink\" title=\"中签订吉会铁路垫款合同\"></a>中签订吉会铁路垫款合同</h2><p>曹汝霖1918年6月18日，交通总长兼财政总长曹汝霖与日本兴业银行代表真川孝彦签订吉会铁路借款合向。这次借款金额为l000万元，年息7.5厘。合同共14款，规定：日本代中国发行同额中华民国政府5厘金币公债；本公债期限为40年，自公债发行之日起算，至第十一年开始还本，用分年摊还的方法办理；现在及将来本铁路所属的一切财产及其收入作为担保。吉会铁路由吉林经延吉过图门江至朝鲜会宁，与朝鲜铁路相接。</p>\n<h2 id=\"美国诱迫清政府签订《中美天津条约》\"><a href=\"#美国诱迫清政府签订《中美天津条约》\" class=\"headerlink\" title=\"美国诱迫清政府签订《中美天津条约》\"></a>美国诱迫清政府签订《中美天津条约》</h2><p>1858年6月18日，第二次鸦片战争期间，美国驻华公使利用英法联军攻陷大洁，进逼津、京之机，伪装调停，诱迫清政府钦差大臣桂良、花沙纳签订《中美天津条约》（又名《中美友好条约》）。《中美天津条约》30款。主要内容有：一、清政府倘准许其它国家公使驻京，应准美国一律照办。二、增开湖州（后改汕头）、台湾（台南）为通商口岸。三、耶稣教教主自由传教。四、确定领事裁判权。五、扩大片面最惠国待遇，即清政府给予其它国家的特权，“无论关涉船只海面、通商贸易、政事交往等事情”，美国得“一体均沾”。一个星期后，中英、中法天津条约取得英、法所掠夺到的一切侵华特权。</p>\n<h2 id=\"滑铁卢战役\"><a href=\"#滑铁卢战役\" class=\"headerlink\" title=\"滑铁卢战役\"></a>滑铁卢战役</h2><p>1815年6月18日爆发的滑铁卢战役，是世界军事史上一次著名的战役。1815年初，拿破仑在厄尔巴岛获悉反法联盟在维也纳会议上由于分赃不均而几乎分裂，率旧部逃离厄尔巴岛回巴黎，重登帝位。英、普、奥、俄等国君主停止争吵，结成第七次反法联盟，集结了70万重兵，准备分头进攻巴黎。6月18日，拿破仑率兵10万余抵达比利时的布鲁塞尔南的滑铁卢村，与盟军中英国将军惠灵顿所率的6万兵相遇。拿破仑判断，英军阵地的弱点在中段。他决定佯攻英军右翼，重点攻中段。上午11时，法军开始攻击英军右翼的乌古蒙堡，形成对峙。午后一时，正当拿破仑想以主力猛攻英军中段阵地时，忽然获得布吕歇尔集结的普军来援英军的消息，拿破仑被迫从总预备队中抽出两个骑兵师阻滞普军。同时，火速传令原负责追击普军的格鲁希立即回师支援滑铁卢，一面猛攻中段。英军顽强抵抗，双方伤亡很大。下午6时，拿破仑占领了中段的圣拉埃村。由于争夺战异常激烈，英军开始支持不住，法军也难以再扩大战果，双方都等待援兵。最后，英军盼来了布吕歇尔的3万援兵，而法军的援军却没来，于是战局急转直下，拿破仑腹背受敌，最后大败。在这个战役中，法军损失3.2万人，联军损失2.3万千人。滑铁卢战役后，联军很快攻占巴黎，拿破仑再次退位，被放逐到大西洋中的圣赫勒拿岛。</p>\n<h2 id=\"北宋理学家游酢去世\"><a href=\"#北宋理学家游酢去世\" class=\"headerlink\" title=\"北宋理学家游酢去世\"></a>北宋理学家游酢去世</h2><p>游酢(1053～1123年6月18日)，北宋理学家。字定夫，号广平，又号豸山，宋建州建阳禾平里(今麻沙长坪)人；人们称他荐山先生。熙宁元年(1068年)与从兄醇二人同拜族叔理学家游复字执中为师，就读家塾；三年(1070年)，从学本地学者江侧于石壁山即集公山；五年(1072年)游学京师(今河南开封)，与程伊川颐相见，伊川以“其资可适道”向其兄程明道颢推荐；次年，(1073年)补入太学学习。元丰五年，登进士，调萧山尉，改博士。以便养，求河清县。范纯仁出判河南，待以国士，有疑义辄与参订。移守颍昌，辟为学教授。还朝复相，即除酢太常博士。纯仁罢，酢亦乞外。徽宗立，召为监察御史，出知和州，岁余，管勾南京鸿庆宫，居太平州。复知汉阳军，历舒、濠二州。罢归，寓历阳，因家焉。卒葬其处。酢操行纯粹，处事优裕，历官所至，民载之如父母。所著有《中庸义》、《易说》、《诗二南义》、《论语·孟子杂解》、《文集》各一卷。学者称廌山先生，谥文肃。 1093年的冬天，年过四十已登进士第的游酢携着杨时，前来拜师于理学大家程颐。先生正端坐瞑思，两人在旁虔诚侍立，不敢打扰也不敢走开。及至大师功课完毕，门外积雪已一尺多深。后来便有了“程门立雪”的千古佳话。“程门立雪”尊师重道，是游酢在教育上的贡献。他从小敬师好学，虚心求教。“程门立雪”这一尊师重道的典故，在中国几乎是家喻户晓，脍炙人口。他的“尊师重道”精神更值得我们广为传播，弘扬光大。 朱熹是中国文化史上的一位巨人，他刊刻的《四书章句集注》(后人简称《四书集注》)，影响极为深远。然而在《四书集注》之中，就收录了游酢的七条语录。事实上，游酢在传播和弘扬二程理学即洛学、开创闽学中是作出了重大贡献的。理学是以《四书》为基本经典，既具有思辨哲学的性质又有实用价值，因而成为中国封建时代后期的统治思想。理学的先驱者是北宋的胡瑗、孙复、石介，发展者是周敦颐、张载、程颢、程颐、邵雍等，集大成者是南宋的朱熹；而游酢则是理学南传，由二程到朱熹集大成的义理之学思想形成过程中的关键人物。在程朱理学形成过程中，游酢、杨时发挥了承前启后的作用；应该说前期当是游酢发挥了作用；后期才有杨时发扬光大二程思想。 我们从朱熹的一些著作可以看出他对游酢理学思想是有所继承的。朱熹编著《程氏遗书》、《伊洛渊源考》，离不开游酢编的《明道先生语录》和《伊川先生语录》。朱熹在《伊洛渊源考》中保存了部分游酢语录就是继承游酢理学思想的明证。朱熹注释《四书》也多处引用游酢的经学观点。游酢发展了程颐的修养论，并明确重视修养的目的，是要达到修身、齐家、治国、平天下；认为道德修养是通过为学来实现的，而为学的目的在于“明人伦”；更认为去私欲，明人伦是务本。这些研究成果都被集大成的朱熹所吸收。还有游酢的许多理学观点为朱熹注释《四书》提供了论证依据。 游酢为官期间能做到“惠政在民”，可称是北宋时州官的楷模。游酢认为当官首先要正确对待庶民百姓，正确处理官民之间的矛盾，把人民摆在重要的位置上。他在《君子体仁》一节中曰：“仁者，人也，仁为众善之首，故足以长人。”就是说对待庶民百姓要有爱心，结交朋友亲厚仁慈，这是君子所要做的事的根本。 “为政在人”是游酢勤政为民思想重要组成部分。他在《陈太平策》一文中讲的很深刻。 “薄敛谨刑”，是游酢勤政为民思想的核心。用现代汉语的解释游酢的“正道”就是依法行政、依法治国。办什么事离开“正道”将祸国殃民。 游酢从政30多年，从实践中总结了以仁爱为怀，减轻赋税，谨慎施刑，关心老百姓疾苦的治政主张，对北宋当朝乃至后世都产生了巨大影响。 游酢书法自成一体，独具风格，他的草书堪称一绝。清《草字汇》、《草书大字典》、《中国书法大字典》、《草书查真大字典》、《历代名家草书选》等7种有影响的书法汇编都选上他的单字草书。宋朝书法主流是尚意的，游酢就以不同的用笔及奇特的体势来表现变幻天真意象的情趣。游酢不仅被《草字汇》推为“草圣”，而且他的小楷书法功力深厚。行笔稳健，法度严谨，气势开阔，字体秀丽，结构富于变化，堪舆唐人比肩。游酢的书法不管是草书，还是楷书，皆为中国书法之珍品。 游酢的“诗”论，贡献亦很显著。学诗，强调“正其心”“无邪思”。他对《诗》能够扬其所长，抑其所短，披沙拣谷，取精用宏。他继承先儒学说，在评诗中强调“修身正家”，并把它看作是治国平天下所必须仰赖的修养根基，他在评述《二南》诗时，就强调了“求诸已，而后求诸人”、“治其内，而后治其外。”这种处世经邦的原则，很得儒学精髓。总之，游酢的“诗”论，是我国古代儒学家、理学家的文学观的一个缩影。本着“古为今用”、“推陈出新”的原则，通过对游酢“诗”论的述评从中提取可资鉴之处，这对诗评诗论的发展，当是不无裨益的。</p>\n<h2 id=\"北宋名将杨业殉国\"><a href=\"#北宋名将杨业殉国\" class=\"headerlink\" title=\"北宋名将杨业殉国\"></a>北宋名将杨业殉国</h2><p>杨家将的故事流传很广，家喻户晓。杨家将最早的统帅是杨业，又名继业，原是北汉的大将，北汉被宋朝平定以后，他就做了北宋的将军。因为他能征惯战，骁勇无比，所以人们称他“杨无敌”。高梁河战役之后，辽国的军队又不断地南下，宋辽之间经常爆发战争。辽景宗死后，年仅12岁的辽圣宗即位。宋太宗看到辽圣宗年幼，认为收复燕云16州的机会来了，决心出兵收复失地。宋雍熙3年（公元986年），宋太宗分兵3路攻打辽国，东路由大将曹彬带领，向幽州前进；中路由田重进带领，攻取河北西北部和山西东北部各地；西路由潘美和杨业率领，攻取山西北部各地；然后三路军队会后，收复幽州。潘美、杨业一路上英勇作战，很快打下了寰、朔、云、应四州之地。但由于中路、东路溃败，西路军队成了深入的孤军，宋太宗命令他们迅速退回代州，不久，应州的宋兵逃跑了，辽军又乘机打进了寰州。宋朝下令把寰、朔、应、云四州的人民迁到内地，要潘美和杨业的部队负责掩护。杨业凭着多年来对辽国作战的经验，提出了一个稳妥的作战方案，他说：“现在敌人的实力较强，应当暂时避开他的锋芒，不能硬打。我们先假装攻打应州，敌人一定派大军前来迎战，我们派人秘密跟云、朔两州的守将约好日期，要他们利用这个时机赶快带百姓往南走。我们派3000弓箭手和骑兵在中路接应，百姓就可以安全撤退了。”他刚说完，监军王侁反对说：“我们有几万精兵，为什么这样胆小害怕！应该走雁门关北面的大路，向朔州行进，然后攻打寰州”。他还讥讽杨业说：“你平素号称杨无敌，而今见到敌兵，就停止不前，不肯打仗，难道你有其他想法吗？”杨业无奈，只得率本部人马出击。潘美明知这样出兵凶多吉少，但是他妒忌杨业的才能，因此没加阻拦。杨业临走前和潘美约定，由潘美、王侁率领弓箭手在陈家谷负责接应，然后便带领人马直奔朔州。辽军听说杨业前来，出动大批军队把宋军团团围住，杨业和他的部下虽英勇作战，毕竟寡不敌众，他们从中午一直打到傍晚，只剩下100多人，好不容易突出重围，退到陈家谷时，潘美、王侁早已撤离。杨业决心以死报国，就对部下说“你们各有父母妻子，不必跟着一道死，赶快夺路逃走，好回去报告朝廷”。部下都感动得哭起来，没一个人肯逃走。杨业得不到接应，陷入重围，只得只身奋战，但终因寡不敌众，身负重伤，坠马被俘。杨业被俘后，坚贞不屈，在敌营绝食3天，于986年6月18日壮烈殉国。</p>\n<h2 id=\"拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\"><a href=\"#拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\" class=\"headerlink\" title=\"拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\"></a>拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世</h2><p>（伊苏里亚的）利奥三世 Leo III（约675年－741年6月18日），拜占庭帝国伊苏里亚王朝第一任皇帝（717—741年在位）。一个人要想试图研究拜占廷的圣像毁坏是需要勇气的，因为这是一个可以一直做下去的课题，直至我们的生命结束——卡米隆对拜占庭破坏圣像运动的评论自从阿拉伯帝国横空出世之后，在这个具有无限扩张意识的政治宗教军事一体的政权攻击之下，曾经辉煌的拜占庭帝国就进入了噩梦的时代，亚洲领土几乎丧失贻尽，只剩下小亚细亚半岛上的一点残余。716年，伊斯兰领袖摩斯拉玛率领水陆两路八万大军再次进逼君士坦丁堡。皇帝迪奥多西束手无策，于是，小亚细亚督军利奥三世乘机夺权，登上了最高宝座。 利奥三世原是有着叙利亚血统的小亚细亚牧民，家乡为马拉什，通阿拉伯语和希腊语。在查士丁尼二世时代，因向政府进献500只羊而获得官职，开始了他的政治生涯。同众多罗马、东罗马的皇帝一样，他也是崛起于行伍之中，凭着军功晋升到高位，官至安纳托里卡军区司令，成为小亚细亚军事贵族的新兴阶层。这一次阿拉伯人的大举进攻似乎是专为利奥三世的锦绣前程而准备的，717—718年君士坦丁堡被围困了一年，但凭着君士坦丁堡独特优越的防务条件，加上利奥三世的沉着应战，再加上一种秘密武器——希腊火的应用，终于抵住了阿拉伯人的攻势，而凛冽的冬天、阿拉伯舰队部分水兵的叛变和保加利亚人出其不意的进攻更使形势转向有利于基督徒一方。最后摩斯拉玛全线溃败，阿拉伯人据说损失了15万人(这个数字有夸张的成分)和几乎全部船舰。这一仗对东西方世界意义重大，它使利奥三世赢得了“拜占庭的救星”的殊荣，从而确立了伊苏里亚王朝的统治，同时使阿拉伯倭马亚王朝陷入恶性循环中。利奥三世后来还乘胜反攻，逐渐把阿拉伯人赶出小亚细亚西部，到他得意的继承人君士坦丁五世时代(741—775年)，更是配合阿拔斯王朝灭掉了倭马亚王朝，并夺回了整个小亚细亚和叙利亚部分地区。基层出身的利奥三世对帝国体制的弊端有着非常清醒的认识，而对于四面受敌的拜占庭帝国，加强军事力量显然是重中之重。利奥三世巩固了自己的地位之后，便开始将他多年苦苦思索的改革付为实践。他竭力整顿税收的征收，改善帝国的财政状况，加强和完善军区制，给予新兴军事贵族以土地和财产，给予士兵以安定的生活。但这一切都同当时拜占庭帝国的教会发生抵触，变得寸步难行。在基督教获得正统地位之后4个世纪，教会的势力以惊人的速度发展，以至到了畸形发展的地步，到了7世纪，随着亚洲地区被阿拉伯人征服，这些地区的主教涌入帝国内地，使畸形发展的状况更加严重。有一本教会的经书称：“人类分成两半，一半是僧侣，另一半是俗人。”僧侣人数的实际数字虽然达不到人口的一半，但他们所占有的土地却几乎占了帝国的半壁江山。而且他们还拥有免税权和其他特权。与此同时，帝国无地少地的平民却越来越多。要增加帝国的税收和劳动力，要有大量富饶的土地分给新兴的军事贵族，就必须拿富得流油的教会开刀，无论利奥三世本人的宗教思想如何，这已成为他的必然选择。另外，基督教会在宗教本身的硬伤也使它成为被攻击的对象。早期的基督教强调精神信仰，禁止偶像崇拜。但基督教随着它的发展也像许多其他宗教一样，逐渐走上了偶像崇拜的道路，圣像和圣人遗骨被修道院供奉起来，愚昧的群众认为对圣像的顶礼膜拜可以使自己趋利避害，而带给了修道院滚滚财源。而且对各圣徒的偶像崇拜有把基督教引向多神论的危险，这严重违背了基督教作为一神教的本质。基督教内部本身就有人对此十分不满，而利奥三世正利用了这些硬伤，发起了向教会夺权的轰轰烈烈的“捣毁圣像运动”。公元726年，利奥三世发布了第一道反对圣像崇拜的诏令，将供奉圣像视同偶像崇拜。这是向全国教会的第一道宣战书。随后，在全国发起了破坏圣像的运动。接着，由于教会违抗诏令，修道院的大批土地被没收，余下的土地也必须课税，修道院的数量大为减少，大批修道士被还俗成为社会劳动者。修道院在教育方面的特权也被取消。利奥三世开了个头，他儿子君士坦丁五世在位期间采取的行动更为激烈，使这场运动达到高峰。利奥三世得到了大部分军事贵族和宫廷贵族的支持，因为他们是这场运动的最大受益者，从中分到了大量的土地财产，部分开明僧侣和保罗派信徒也站到了这一边。而多数教会高级主教则是反对力量的代表。在地理分布上，小亚细亚的军区和多数民众都支持这场运动，而包括首都君士坦丁堡在内的帝国欧洲各省，特别是希腊地区的多数民众则反对这场运动，甚至部分地区爆发了持续时间不长的武装反抗。但利奥三世推行改革的决心不会因为任何反抗而削弱，他果断镇压了武装反抗。730年，利奥三世废黜了君士坦丁堡总主教泽门的职务。罗马教皇格列高利三世也坐不住了，731年，他宣布开除利奥三世和所有圣像破坏者的教籍，而利奥三世则以牙还牙，宣布剥夺教皇在意大利南部的征税权和对伊利里亚的管辖权。这场圣像破坏运动持续了117年之久，最后以女皇狄奥多拉宣布恢复圣像崇拜为终结。“圣像破坏运动”表面看是失败了，但这场运动中被没收的教会土地和财产已无法收回。帝国的军事力量大为加强了。从拜占庭帝国近千年的历史来看，从公元6—7世纪的不断衰退到公元9—10世纪的重新雄起，“捣毁圣像运动”是一个关键的转折点。历史是最公正的裁判，多数史学家对利奥三世的这场运动给予了积极的评价。利奥三世和他前一王朝的创始人希拉克略有着众多的相似之处。都出身于行伍之中，都是在君士坦丁堡解围战中成就了一生的地位，都建立了一个时间不长不短的王朝，都实行了一系列影响深远的改革。两人对历史的影响总的来说不相上下，考虑到利奥三世的某些政策可能受到希拉克略的影响，利奥三世在本榜中的排名略低于希拉克略，名列第77位。点评：利奥三世发动的“捣毁圣像运动”的社会政治学意义大于宗教方面的意义。如同16世纪在西欧发生的宗教改革运动一样，君主以宗教改革为名，剥夺教会的特权和巨额财产，而将其转移到维护自己统治更有价值的集团手中，并在此过程中加强自己的个人权威。虽然时代不同、地点不同，但其政治学原理如出一辙也。</p>\n","more":"<h2 id=\"陈慧琳演唱会宣布结婚\"><a href=\"#陈慧琳演唱会宣布结婚\" class=\"headerlink\" title=\"陈慧琳演唱会宣布结婚\"></a>陈慧琳演唱会宣布结婚</h2><p> 图：Kelly感动落泪，蹲在台中间 艺人陈慧琳6月18日在其最后一场演唱会上亲口宣布结婚！与相恋十六年的初恋男友Alex结束爱情长跑，有情人终成眷属。现场歌迷乍闻此喜讯，无不起哄欢呼拍掌支持，令Kelly激动落泪，场面感人。 6月19日讯 Kelly昨晚在红磡体育馆举行“陈慧琳Love Fighters演唱会08”末场演唱会，当演唱会接近尾声时，她在台上突然说：“今晚是红馆封馆装修前的最后一场演唱会，真是别具意义，我今晚总算完成了我这项任务，现在就会去做另一个任务，就是……我要结婚啦！” 此时全场Fans起哄，不断尖叫拍掌以示支持，Kelly感动得忍不住流泪，并连声多谢：“我忍了很久，好辛苦，终于讲出来！”她还激动得蹲在舞台中央，哭着问现场Fans：“我想问如果我结婚，红馆装修完再开演唱会，你们还来不来？如果结了婚，抱着个宝宝，你们又来不来看我穿着短裤唱《花花宇宙》和《大日子》？” 全场Fans齐声回应说：“来！”将Kelly弄至情绪更为激动，她续说：“其实我好舍不得，但又要做，人生要踏入另一个阶段。”但Kelly强调自己并非退休：“只不过不会做这么多，这次是大家最爱的演唱会。”</p>\n<h2 id=\"好莱坞导演文森特·谢尔曼去世\"><a href=\"#好莱坞导演文森特·谢尔曼去世\" class=\"headerlink\" title=\"好莱坞导演文森特·谢尔曼去世\"></a>好莱坞导演文森特·谢尔曼去世</h2><p> 好莱坞著名导演文森特·谢尔曼在2006年6月18日晚上去世，享年99岁，7月16日就是他的100岁生日。 文森特·谢尔曼是上个世纪４０年代和５０年代好莱坞著名导演，他为著名影星琼·克劳福、贝蒂·戴维丝和丽塔·海华丝做过导演，并和她们传出绯闻。 他的儿子埃里克周一说，文特森在一家医院去世，是自然死亡。 影星佛朗辛·约克说：“两个月前他的状况还很好，今年１月还参加了关于汉佛莱·博加特的记录片的拍摄，他在影片中讲了一些很好的故事。” 文森特生命中的最后９年，佛朗辛·约克一直陪伴着他。“他是最后的绅士，一个真正的南方绅士，”佛朗辛说。 文森特·谢尔曼有特殊才能，能够激发意志坚强的女演员的表演欲望，因此他被称为“妇女导演”，虽然他不喜欢这个绰号。他还和众多女明星传出绯闻，１９９６年出版的自传《摄影棚里的风流韵事》对此有详细的描述。</p>\n<h2 id=\"国产轿车首次被召回：一汽轿车马自达6发出召回公报\"><a href=\"#国产轿车首次被召回：一汽轿车马自达6发出召回公报\" class=\"headerlink\" title=\"国产轿车首次被召回：一汽轿车马自达6发出召回公报\"></a>国产轿车首次被召回：一汽轿车马自达6发出召回公报</h2><p> 2004年6月18日，一汽轿车股份有限公司开始召回有缺陷的马自达6轿车，被称为“国内第一召”。 一汽马自达6轿车召回公告： 日本马自达汽车公司决定自2004年6月18日开始进行马自达6轿车召回维修。为了让中国国内的广马自达6客户能够享受到与国际同步的服务，创造让客户放心的用车环境，一汽轿车股份有限公司于2004年6月17日向国家质量监督检验检疫总局递交了召回申请，并决定于2004年6月18日开始与日本马自达公司同步进行召回维修。一汽轿车(马自达)销售服务店会主动与所有召回范围内的客户取得联系，安排召回免费维修事宜。对由此给部分马自达6轿车客户带来的不便，我们深表歉意。 故障原因： 燃油箱隔热装置与排气管之间的间隙不够大，在车辆行驶时燃油温度及油箱附近温度升高，有可能导致燃油箱内压升高，由于高温使燃油箱刚度降低，燃油箱比预期值扩张得多。在此情况下，燃油箱隔热装置和排气管会相互影响，使燃油箱的表面温度高出允许的温度，最终有可能导致燃油箱局部变形，甚至出现局部熔解。</p>\n<h2 id=\"香港618热带低气压\"><a href=\"#香港618热带低气压\" class=\"headerlink\" title=\"香港618热带低气压\"></a>香港618热带低气压</h2><p> 2000年6月18日，热带低气压罕有地在香港岸边迅速形成，导致香港天文台突然直接发出三号强风信号，被称为热带低气压618。 热带低气压的一生及袭港经过： 二零零零年六月十八日，华南沿岸受一道活跃低压槽影响。低压槽内不断有大气旋产生及消散。当晚9时左右，有一旋涡在大屿山以南海面上，即香港天文台西南偏南约35公里，增强成为一小型热带低气压。其直径约为200公里，中心风力每小时60公里，强风半径则约为25公里，属迷你型热带气旋。 由於这热带低气压非常接近香港，本地风力亦预料会迅速增强，天文台在当晚9时15分直接悬挂三号强风信号。 这热带低气压是二零零零年首个需要天文台悬挂热带气旋警告信号的热带气旋，它亦是自一九五九年九月热带风暴娜拉以来首个未悬挂一号戒备信号或强烈季候风信号，而直接悬挂三号强风信号的热带气旋。在热带低气压影响香港期间，热带气旋警告信号共悬挂了4小时30分，这是有记录以来最短的，打破了一九五八年九月另一热带低气压所缔造9小时35分的纪录。 一个热带低气压，在如此接近陆地的海面形成，是较为罕见的。上一个在近距离生成的热带气旋是一九九六年的热带低气压丽莎，位置在香港之东南约160公里，当时只需要悬挂一号戒备信号。 热带低气压在六月十八日晚形成後，以每小时约30公里的速度向北移动。它在大屿山及香港岛之间掠过，越过青衣岛後，於晚上10时15分左右在荃湾附近登陆。在经过八乡和鸡公岭後，该热带低气压在落马洲附近进入深圳。它在晚上10时左右最接近香港天文台，当时它位於天文台以西约10公里。</p>\n<h2 id=\"澳门失业工人示威\"><a href=\"#澳门失业工人示威\" class=\"headerlink\" title=\"澳门失业工人示威\"></a>澳门失业工人示威</h2><p> 澳门于1999年12月20日回归祖国。在回归前几年，澳门经济持续下滑，连续多年负增长，1996年至1999年本地生产总值连续四年负增长；失业率高企，1999年失业率高达6.4%；居民收入下降，1999年就业人口月工作收入比1996年还低。整体经济低迷，营商环境恶化，治安不靖，投资者却步。2000年6月18日，澳门失业工人示威。</p>\n<h2 id=\"欧盟首脑就新欧盟条约草案达成一致\"><a href=\"#欧盟首脑就新欧盟条约草案达成一致\" class=\"headerlink\" title=\"欧盟首脑就新欧盟条约草案达成一致\"></a>欧盟首脑就新欧盟条约草案达成一致</h2><p>欧洲联盟15个成员国的国家元首、政府首脑和外长1997年6月18日凌晨在阿姆斯特丹结束会议，就新的欧盟条约–《阿姆斯特丹条约》草案达成一致。这次会议标志着欧盟结束了去年3月开始的修改《马斯特里赫特条约》的政府间会议，但欧盟各国领导人未能按计划在阿姆斯特丹正式签署这一条约。欧盟轮值主席国荷兰首相柯克在会议结束后举行的记者招待会上说，这次欧盟首脑会议就实施共同外交和安全政策等问题达成一致，在机构改革方面也取得进展，他对会议结果表示满意。欧盟委员会主席桑特在记者招待会上说，欧盟在改革的道路上向前迈出了一步，各国都同意在实施欧盟东扩计划之前，就欧盟改革的一些重要问题作出决定。新欧盟条约草案共分6部分，其中包括，在5年内建立一个自由、安全和公正空间，确定了欧盟与公民的关系，实行更为有效相统一的外交和安全政策等内容。</p>\n<h2 id=\"重庆直辖市正式挂牌\"><a href=\"#重庆直辖市正式挂牌\" class=\"headerlink\" title=\"重庆直辖市正式挂牌\"></a>重庆直辖市正式挂牌</h2><p>1997年6月18日上午，重庆市各界3500多名代表举行了直辖市挂牌揭幕大会。上午10时，五块象征党和人民神圣权力的牌子：中共重庆市委员会、重庆市人大常委会、重庆市人民政府、重庆市政治协商会议、中共重庆市纪律检查委员会，伴着雷鸣般的掌声，随着红绸的滑落脱幕而出。1997年3月14日，全国人大八届五次会议通过了设立重庆直辖市的议案，赋予她进一步发挥中心城市的区位优势、龙头作用、窗口作用和辐射作用，带动西南地区和长江上游地区经济、社会发展的历史使命。重庆市委书记张德邻在讲话中表示：要在党中央国务院的坚强领导下，在兄弟省市的支持下，依靠全市三千万各族人民，深化改革、扩大开放、自力更生、艰苦奋斗、团结一心、苦干实干、开发三峡、振兴重庆，把重庆建设成为长江上游的经济中心。</p>\n<h2 id=\"波黑塞族宣布维和部队人质已全部获释\"><a href=\"#波黑塞族宣布维和部队人质已全部获释\" class=\"headerlink\" title=\"波黑塞族宣布维和部队人质已全部获释\"></a>波黑塞族宣布维和部队人质已全部获释</h2><p>5月25日，北约空军轰炸波黑塞族军事目标。5月26日上午，北约空军再次轰炸波黑塞控区的目标。当天，维和部队和北约方面宣布，波黑塞族26日至少把10名维和军人扣为人质，并将约100名维和军人围困在萨市周围重武器看守点。到28日晚上得到的消息，波黑塞族抓扣的维和人员已经达到320人，其中有17人被绑铐在塞族目标上。据维和部队发言人28日说，这320名人员中有288人是维和部队士兵，32人是非武装的观察员，分别来自法国、英国、加拿大、俄国、波兰、捷克、乌克兰和巴西等8个国家。5月30日，6名在萨拉热窝地区被围困的法国士兵获准离开围困点，这是北约空袭造成的蓝盔人质危机以未，塞族首次给被困蓝盔以自由。波黑“塞尔维亚共和国”外长布哈代表帕莱当局向被释放的维和人员说，是维和部队领导人使这些人质陷于不幸处境并面临生命危险，他对此表示遗憾。他说，由于米洛舍维奇总统的呼吁，也由于维和部队领导人决定停止空袭塞族目标，国际社会通过秘密外交等途径发出北约不再空袭，和平进程即将恢复的信号，塞族采取了新的立场。他表示，如果这些信号继续下去，并成为严肃的、有约束力的国际文件，塞族将继续释放其余被扣维和人员。自北约5月25日轰炸波黑塞族目标后，塞族共扣留了约370名维和人员，从而形成波黑战争以来最严重的危机。6月6日深夜，108名被波黑塞族扣押的维和部队人员获释。他们在南联盟塞尔维亚共和国总统米洛舍维奇特使的护送下，于7日凌晨抵达南斯拉夫城市诺维萨德。这是波黑塞族第二次释放被扣人质。6月18日下午，波黑塞族宣布，最后26名维和部队人质当天已全部获释，以交换维和部队上月扣押的4名塞族战俘。</p>\n<h2 id=\"加利建议设置联合国常备部队\"><a href=\"#加利建议设置联合国常备部队\" class=\"headerlink\" title=\"加利建议设置联合国常备部队\"></a>加利建议设置联合国常备部队</h2><p>1992年6月，联合国秘书长加利建议设置一支联合国常备部队，以阻止将来可能发生的任何侵略。加利还建议，联合国成员国应将各自承担的维持和平行动摊款由外交开支转入国际预算。加利的这些建议是在他18日提交给安理会理事国的一份题为《和平行动纲领》的报告中提出的。他还建议成立一支“加强和平部队”，用以恢复并维持停火协议的执行。这支部队以及上述常备部队均由各成员国的军队组成。文件说：“这些部队的部署与行动应由安理会授权，如属在维持和平行动中使用，应由秘书长指挥”。联合国秘书长还在该文件中建议，每两年举行一次安理会理事国首脑会议，并不定期举行安理会理事国外长会议；加速联合国改革。</p>\n<h2 id=\"著名历史学家黄玉川逝世\"><a href=\"#著名历史学家黄玉川逝世\" class=\"headerlink\" title=\"著名历史学家黄玉川逝世\"></a>著名历史学家黄玉川逝世</h2><p> 著名历史学家黄玉川逝世1990年6月18日不幸逝世。</p>\n<h2 id=\"美苏签订限制战略武器第二轮会谈条约\"><a href=\"#美苏签订限制战略武器第二轮会谈条约\" class=\"headerlink\" title=\"美苏签订限制战略武器第二轮会谈条约\"></a>美苏签订限制战略武器第二轮会谈条约</h2><p>东方与西方，不稳定的恋爱1979年6月18日，卡特总统和苏联领导人列昂尼德一勃列日涅夫在维也纳签订了《限制进攻性战略武器条约》。该条约有效期到1985年。条约确定双方战略武器总限额为2250件，其中分导式多弹头运载工具限额为1320件。同时规定了改进战略武器质量的限度和核查的办法。条约签订后，两人交换了美国式的握手和苏联式的拥抱。卡特警告说：“对核武器没有一个共同的规定，互相竞争必然会导致一场灾难。”美苏第一次限制远程导弹和轰炸机的数量。然而，条约允许他们生产无限数目的导弹弹头。双方领导都作出保证，要在将来改进条约。这项协议首先要克服来自参议院的反对。勃列日涅夫在维也纳显得面色惨白。他也需要战胜自己的疾病。此后由于苏联入侵阿富汗，美苏关系恶化，卡特政府宣布对苏采取制裁措施，并无限期推迟将条约提交美国国会批准生效。条约签订</p>\n<h2 id=\"苏联军事家朱可夫逝世\"><a href=\"#苏联军事家朱可夫逝世\" class=\"headerlink\" title=\"苏联军事家朱可夫逝世\"></a>苏联军事家朱可夫逝世</h2><p>做军士时的朱可夫格奥尔基·康斯坦丁诺维奇·朱可夫，1896年生于斯特列尔科夫卡村（在今卡卢加州朱可夫卡区）农民家庭，俄罗斯人。1918年参加红军，在骑兵服役，先后任排长和连长，参加过察里津保卫战。1919年加入共产党。1920年毕业于骑兵训练班。历任骑兵营长、副团长、团长和政治委员。1925年毕业于列宁格勒高等骑兵学校指挥员训练班。1930年任骑兵旅旅长。1931年毕业于伏龙芝军事学院。1933—1940年先后任顿河哥萨克第四骑兵师师长、第三骑兵军军长、第六骑兵军军长、白俄罗斯军区副司令、远东第一集团军司令。曾在哈勒欣河指挥对日军作战。1940年6－12月任基辅军区司令，参加了苏芬战争，同年升为大将。1941年1－7月任苏联国防委员会副人民委员兼苏军总参谋长。1941年6月起为苏军统帅部成员。同年10月任西方面军司令，指挥保卫莫斯科战役。1942年8月任国防委员会第一副人民委员和副最高统帅，10月任最高统帅部代表，统一指挥斯大林格勒战役。1943年指挥沃尔霍夫方面军和列宁格勒方面军，突破德军对列宁格勒的围困。1943－1944年先指挥乌克兰第一和第二方面军进行科尔松-谢甫琴科战役，后又指挥白俄罗斯第一和第二方面军在白俄罗斯作战，把德国法西斯军队逐出苏联国土。1944年11月起指挥白俄罗斯第一、第二方面军和乌克兰第一方面军追击德军，于1945年5月攻克柏林，5月8日代表最高统帅部接受德国法西斯无条件投降。1945年6月至1946年3月任驻德苏军总司令和德国苏军占领区最高行政长官。1946年－1955年先后任国防部副部长兼陆军总司令、敖德萨军区和乌拉尔军区司令、国防部第一副部长。1955年2月至1957年10月继布尔加宁任苏联国防部长。1941年－1946年为联共（布）中央候补委员。1952年10月至1953年7月为苏共中央候补委员。1953年7月起为苏共中央委员。1956年2月至1957年6月任苏共中央主席团候补委员。1957年6月－10月任苏共中央主席团委员。1957年10月因他企图“取消党、党中央和苏联政府对武装部队的领导和监督”，被解除党、政、军一切领导职务。1937年12月至1958年3月为第1－4届苏联最高苏维埃代表。1958年3月退休，1974年6月18日病逝。著有《回忆与思考》。朱可夫与他的女儿玛莎、爱拉及伊拉朱可夫夫妇伉俪情深朱可夫及其家人在别墅中阅读远方的来信，欣赏照片。1956年伏罗布洛夫和朱可夫在一起，高举外孙女的朱可夫多么自豪。是在构思军事著作还是在追忆战争年代？</p>\n<h2 id=\"剧坛“皇后”埃塞尔·巴里穆尔逝世\"><a href=\"#剧坛“皇后”埃塞尔·巴里穆尔逝世\" class=\"headerlink\" title=\"剧坛“皇后”埃塞尔·巴里穆尔逝世\"></a>剧坛“皇后”埃塞尔·巴里穆尔逝世</h2><p>1959年6月18日，埃塞尔·巴里穆尔女士曾对要求她再演一次的观众说的一句话是“就唱这些了，再没有了”。今天，经常去看戏的人们得知，这一切永远不会再有了。这位伟大的演员在贝弗利山庄去世，终年79岁。巴里穆尔1879年生在费城的一个著名演员之家。她14岁开始登台演出，但直到1901年演出《外行的金克斯上尉》时人们才向她欢呼喝彩。她后来演出的成功剧目中有1940年演出的《玉米青青》。巴里穆尔女士的圆润洪亮的声音和稳重端庄的步伐使她赢得了剧坛“皇后”的称誉。由埃德娜·弗伯和乔治·Ｓ·考夫曼编写的剧本《皇室》就是根据巴里穆尔女士和她的两个快活的兄弟约翰和莱昂内尔的生活写成的。</p>\n<h2 id=\"国家工作人员改行货币工资制\"><a href=\"#国家工作人员改行货币工资制\" class=\"headerlink\" title=\"国家工作人员改行货币工资制\"></a>国家工作人员改行货币工资制</h2><p>1955年6月18日，国务院发出《关于国家机关工作人员全部实行工资制待遇问题的通知》。该通知规定，自7月份起，国家机关一部分工作人员中原来的实行的包干制待遇一律改为工资制待遇，工作人员及其家属的一切生活费用，包括住用公家房屋、使用公家家具、用水用电等，都由个人负担，现行包干制的一切费用规定全部废除。工资分计算办法也被废除，改行货币工资制。国家机关工作人员的工资标准分29级。最高一级为649．6元，最低29级为21元。</p>\n<h2 id=\"埃及法鲁克王朝被推翻\"><a href=\"#埃及法鲁克王朝被推翻\" class=\"headerlink\" title=\"埃及法鲁克王朝被推翻\"></a>埃及法鲁克王朝被推翻</h2><p>埃及共和国宣布成立，纳吉布（左）任总理，纳赛尔（右）为副总理兼内政部长1953年6月18日，自从国王法鲁克流亡国外之后，埃及目前局势已趋明朗。埃及军事政变当局已经正式宣布废除君主制。建立共和制。穆罕默德-纳吉布少将被任命为总统兼总理。这一行动结束了穆罕默德-阿里王朝长达148年的统治。阿里是土耳其军队中的一名士兵，而且是个阿尔巴尼亚冒险家。1805年在奥斯曼帝国统治下，他自立为埃及总督。他的后裔中有10人曾统治过埃及，法鲁克是最后一个。埃及国王福阿德-法鲁克（1920-1965）1936年4月继承王位。1937年7月26日宣誓登基，称为法鲁克一世，建立了法鲁克王朝。王室拥有全国四分之一的土地，是国内封建势力的代表，对外投靠英国，是帝国主义在埃及的支柱。革命委员会发表声明，说他们最初的目的就是消灭帝国主义及其支持者。声明中列举了“阿里王朝”的一系列反人民的背叛行为。声明谴责法鲁克是“罪人和压迫音”。内阁成员的主要变动是任命了政变的组织者贾迈勒-阿卜杜勒-纳赛尔上校为副总理兼负责警察部队的内务部长。纳赛尔和纳吉布乘车通过开罗市区</p>\n<h2 id=\"当代著名影星伊莎贝拉·罗塞里尼生日\"><a href=\"#当代著名影星伊莎贝拉·罗塞里尼生日\" class=\"headerlink\" title=\"当代著名影星伊莎贝拉·罗塞里尼生日\"></a>当代著名影星伊莎贝拉·罗塞里尼生日</h2><p>童年的伊莎贝拉和父亲、哥哥在一起伊莎贝拉·罗塞里尼，1952年6月18日生于意大利。父亲是意大利著名导演罗伯托·罗塞里尼，母亲是享誉全球的影坛巨星英格丽·褒曼。伊莎贝拉秉承母亲的艺术天赋，从小对艺术有深厚兴趣。不过，好景不长。她5岁的时候，父母分手。1971年，伊莎贝拉从罗马高级流行服饰学院毕业，到父亲的影业公司担任服装设计师。后担任某电视台的翻译和体育记者。她大部分时间从事模特业，致力于化妆品和影片的广告宣传活动。她的形象曾50多个国家的500多种杂志封面上刊登过。1976年初涉影坛。后塑造过很多人物。伊莎贝拉一边做头发，还要跟保姆抱着的孩子交谈。伊莎贝拉与女儿走在纽约街头伊莎贝拉参加戛纳电影节的活动</p>\n<h2 id=\"第一次“柏林危机”爆发\"><a href=\"#第一次“柏林危机”爆发\" class=\"headerlink\" title=\"第一次“柏林危机”爆发\"></a>第一次“柏林危机”爆发</h2><p>1948年6月18日，美英法三国公布了“关于改革植国货币制度的法令”；6月21日，正式在西占区实行货币改革，发行了“B”记德国马克。这一行动成为第一次柏林危机爆发的导火线。6月22日，苏联宣布在东占区和整个大柏林实行币制改革，发行“D”德国马克。当天夜里，西方派员将“B”记马克带入西柏林。次日，两种货币在大柏林同时流通，造成混乱；美英法并于同一天宣布在西柏林也将实行币制改革，流通“B”记德马克。6月23日，苏联切断柏林同西占区的陆上交通，后又停止向西柏林供电供煤。第一次柏林危机爆发。接着苏联又切断了柏林与西占区的水上交通，只留下空中走廊尚未封锁。柏林危机爆发后，美国派出大批飞机空运急需物资和基本生活用品到西柏林。西方对苏占区所需的钢、焦煤进行反封锁，中断东西占区之间的贸易。</p>\n<h2 id=\"意大利共和国宣告成立\"><a href=\"#意大利共和国宣告成立\" class=\"headerlink\" title=\"意大利共和国宣告成立\"></a>意大利共和国宣告成立</h2><p>意大利国旗意大利原为君主制国家。1946年5月，意大利国王维克多-埃曼努埃尔三世逊位，由其子翁贝尔托继任国王。6月2日举行制宪议会选举，并举行决定国制的公民投票，结果有54.3％的人赞成废除君主制。翁贝尔托接受公民投票的结果，离开意大利，避居西班牙，从此结束了君主制。在制宪议会的选举中，天主教民主党、社会党和共产党得票最多。同年6月18日，意大利共和国宣告成立。1947年12月，意大利制宪议会通过共和国宪法，宣布实行政教分离，实行土地改革和部分工业国有化；规定男女平等，公民享有劳动权等。宪法规定议会为两院制，众议院议员由普选产生，任期5年；参议员由各区按人口比例选出，任期6年；总统由两院联席会议选出，任期7年。1948年4月举行意大利第一届共和国议会选举，天主教民主党人加斯佩里组阁。</p>\n<h2 id=\"在缅中国军队攻克孟拱\"><a href=\"#在缅中国军队攻克孟拱\" class=\"headerlink\" title=\"在缅中国军队攻克孟拱\"></a>在缅中国军队攻克孟拱</h2><p>在缅北滇西战场上被中国远征军击毙的日军1944年6月18日，英军第七十七旅在缅甸孟拱城以南被日军包围，中国军队第一一四团强渡滚滚奔流的南高江，击退日军，救出英军，随即于20日对孟拱发起进攻。中国军队第一一二团由西通南下，第一一四团由巴棱杜西进，同时合攻孟拱，激战3天，破城而入，又巷战2日，于6月25日，全歼守敌，攻克孟拱。至此，缅北之敌已被中国军队肃清。此时，日军第十八师团业已名存实亡，其步兵连队之兵员已减至10人左右，陆续逃往英多，收容整补。日军第五十三师团、第二师团之残部则于6月29日退到莫宁一带。缅北滇西反攻作战队伍中的中国少年兵</p>\n<h2 id=\"胡宗南部署60万军队-准备“闪击延安”\"><a href=\"#胡宗南部署60万军队-准备“闪击延安”\" class=\"headerlink\" title=\"胡宗南部署60万军队　准备“闪击延安”\"></a>胡宗南部署60万军队　准备“闪击延安”</h2><p>1943年6月18日，胡宗南在洛川召开反共军事会议，部署60万军队，准备分兵九路“闪击延安”。在国民党操纵的三届二次国民参政会上，通过了反共的决议案。掀起第三次反共高潮。由于共产党及时揭露了蒋介石的阴谋，并动员解放区军民积极准备保卫边区，全国人民纷纷反对，形成了广泛的抗议运动，至10月，第三次反共高潮被制止。</p>\n<h2 id=\"中英划界滇缅路\"><a href=\"#中英划界滇缅路\" class=\"headerlink\" title=\"中英划界滇缅路\"></a>中英划界滇缅路</h2><p>1941年6月18日下午5时，中英关于滇缅路南段划界换文，在重庆国民政府外交部举行签字仪式。滇缅路南段划界悬案已久。早在1933年冬，曾发生了缅英方面派员探查炉房矿区事件，中国国民政府外交部当即商得英方同意，合组共同勘察委员会，前往实地勘察，以谋根本解决这一悬案。该委员会包括国联行动院所派中立委员一名，1937年4月全部完成勘察，并将勘察结果分别呈中英两国政府。后经多次磋商，终于此时达成换文协议。签字仪式简单而又严肃。中国方面出席签字仪式的有国民政府外交部长王宠惠、外交部次长徐漠、欧洲司长刘师舜。英方为驻华大使卡尔爵士及中文参事包本克。首先由刘师舜及包本克分别代表中英政府宣读换文原文，随即由王宠惠外长首签，卡尔大使续签，然后双方又分别在附图上签字。根据换文，中方历年争持之班洪区域猛角及猛董醅之猛卡、拱弄、拱勇、蛮回各乡以及永广、猛梭、西盟等区划归中方，共计面积近2000平方公里。炉房矿产则由中英两国共同合资开采。</p>\n<h2 id=\"枣宜会战结束\"><a href=\"#枣宜会战结束\" class=\"headerlink\" title=\"枣宜会战结束\"></a>枣宜会战结束</h2><p>枣宜会战的日军，手捧战死者的骨灰盒1940年6月18日拂晓，日军在飞机和重炮掩护下再次攻克四川门户宜昌，重庆国民政府大为震惊，急令陈诚指挥部队组织反攻，力图收复宜昌。日军以密集人力反击，冲锋部队士兵纷纷倒毙于枪林弹雨之下。宜昌终未攻下。至此中日两军形成对峙局面，枣宜战役暂告结束。这次战役从5月1日什始。日军为巩固武汉外围，消灭鄂西北地区中国军队主力，进逼四川，迫使国民政府投降，以4个师团兵力分6路向桐柏山、襄阳、枣阳进犯。第五战区部队奋起抵抗。失利后，将主力转入外线。8日，日军攻陷枣阳，合围扑空，并被外线中国军队包围。遭到沉重打击，被迫于11日向南撤退。5月16日，第三十三集团军总司令张自忠为扩大战果，亲率部队阻截日军，在襄河东岸南瓜店壮烈殉国。17日，日军再陷枣阳，5月下旬，日军得到增援再向中国军队大举进攻。6月1日陷襄阳，3日陷南漳、宜城，与白沙洋方面渡江的日军会合，接着连陷江陵、当阳，于11日陷宜昌，16日，中国军队向宜昌、当阳反击，18日宜昌得而复失。此后，日军集结兵力于宜昌、江陵、随县等地据城防守。中国军队则一方面在宜昌以西设立第六战区，增援部队，凭借三峡险要设防，力保四川安全，另一方面依托荆山等有利地势，外线作战，与日在汉江东西对峙，战役至此结束。正在与我军交战的日军到处焚烧民房</p>\n<h2 id=\"戴高乐呼吁法国人民抵抗德军\"><a href=\"#戴高乐呼吁法国人民抵抗德军\" class=\"headerlink\" title=\"戴高乐呼吁法国人民抵抗德军\"></a>戴高乐呼吁法国人民抵抗德军</h2><p>不朽的遗照-面对法西斯侵略者的枪口法国抵抗组织成员露出嘲讽的微笑1940年6月18日。一个孤独的声音敦促法国人不要投降，不要与德国签署停战协定，这是夏尔一戴高乐将军在伦敦英国广潘公司发表的讲话。他说：“我戴高乐将军恳请已在或将要来到英国的法国官兵无论是否持有武器都加入我的队伍，我恳请具有制造武器技术的技师和技术工人，与我通力合作。”他接着说：“无论出现什么情况，法兰西抗战烽火决不会被扑灭，法兰西抗战的烽火不该也不会熄灭。”戴高乐将军的讲话，使他处于与法国新总理贝当元帅直接冲突的境地，戴高乐显然是受到前总理保罗一雷诺的鼓励才在电台讲这番话的。雷诺宁愿辞去总理职务也不愿与德国签定停战协定。戴高乐毕业于圣西尔军校，参加过第一次世界大战并立了战功，1940年早些时候晋升为准将并被雷诺任命为国防部次长。内奸遭人痛恨-一个法奸被脱掉裤子和鞋在巴黎市区游街</p>\n<h2 id=\"苏联作家高尔基逝世\"><a href=\"#苏联作家高尔基逝世\" class=\"headerlink\" title=\"苏联作家高尔基逝世\"></a>苏联作家高尔基逝世</h2><p>马克西姆·高尔基1936年6月18日，苏联无产阶级文学的奠基人马克西姆·高尔基逝世。高尔基原名阿列克赛-马克希莫维奇-彼什科夫，1868年3月28日出生于下诺夫哥罗德（今高尔基城）的一个木匠家庭。童年时的高尔基只读过两年书，10岁时便被迫自谋生计。他先后当过轮船杂役、饭店跑堂、面包师、码头工人、更夫、铁路搬运工和司磅员等。这期间，他靠自学读了许多书。1889年，高尔基在下诺夫哥罗德参加革命活动而被捕。1892年他发表了第一篇短篇小说《马卡尔-楚德拉》，便开始用“马克西姆一高尔基”这一笔名（“高尔基”意为“痛苦的”）。1901年，高尔基发表了著名诗篇《海燕之歌》，诗中高呼：“让暴风雨来得更猛烈些吧！”他把无产阶级比喻为英勇无畏地与狂风巨浪搏击的海燕，预示革命洪流即将到来。这是当时流传极广的“革命宣言书”。1902年高尔基被选为俄罗斯科学院名誉院士，1905年加入俄国社会民主工党，同年11月在彼得格勒第一次会见了列宁。20世纪初，高尔基参加并领导了知识出版社，团结了许多有民主主义倾向的作家。十月革命后，高尔基组织并团结新的文化队伍，创作多种杂志，培养青年作家。1934年，高尔基主持第一次全苏作家代表大会，并当选为苏联作家协会第一任主席。高尔基的早期作品有3卷集《特写与短篇小说》，是描绘流浪汉和底层人民的苦难，如《切尔卡什》、《柯诺瓦洛夫》、《沦落的人们》和《奥尔洛夫夫妇》；《鹰之歌》等则通过富有传奇浪漫色彩的寓意形象，激励人们向往光明和自由。这些作品出版后轰动了文坛。他的早期作品还有长篇小说《福玛一高尔杰耶夫》，描绘19世纪末俄国资产阶级的分化和瓦解；《三人》写于1900年，展现了社会底层青年所选择的不同道路。他的长篇小说《母亲》和剧本《仇敌》，均以工人运动为背景，塑造了富有斗争精神的工人形象。另外，他后期的自传体三部曲《童年》、《在人间》和《我的大学》其影响也极为深远。他的作品早在20世纪初期就介绍到中国，在中国读者中有很大影响。高尔基不仅是苏联无产阶级文学的奠基人，而且是世界无产阶级文学的开创者。他的作品是世界无产阶级文学史上最早揭示无产阶级生活和历史命运的作品。他的创作在继承俄国和世界文学优秀传统的基础上，进一步开拓了社会主义现实主义这一无产阶级文艺创作的主要道路，列宁也称他为“无产阶级艺术最杰出的代表”。1935年，高尔基在莫斯科火车站送别法国作家罗曼·罗兰</p>\n<h2 id=\"德英签订海军协定\"><a href=\"#德英签订海军协定\" class=\"headerlink\" title=\"德英签订海军协定\"></a>德英签订海军协定</h2><p>希特勒上台后开始重整军备，1935年3月宣布实行普遍义务兵役制，撕毁了《凡尔赛和约》。英、法、意于4月14日签订了《斯特雷扎协定》以反对对德国的重新武装，国联也对德国发出抗议。但在1935年6月18日，英国同德国签订了海军协定，规定英国和德国海军总吨位的比例应为100：35，还允许德国潜艇吨位位达到英国的45%，即使超过此百分比，也只需通知英国一下就行。这意味着两国的潜艇吨位可以达到平衡，意味着德国可以拥有和法国同样强大的舰队。通过这个协定，英国率先同意重新武装德国，破坏《斯特雷扎协议》，国联抗议失败。这是希特勒为重整军备在外交上的一次胜利，对希特勒重新武装意义重大。从此希特勒加紧扩军备战。1939年4月，英国与波兰结盟后，希特勒废除了此协定。</p>\n<h2 id=\"瞿秋白从容就义\"><a href=\"#瞿秋白从容就义\" class=\"headerlink\" title=\"瞿秋白从容就义\"></a>瞿秋白从容就义</h2><p>瞿秋白就义前留影瞿秋白，江苏省武进县人，1919年，在北京“五-四”运动中，被推为俄专代表，1920年10月，被聘为北京《晨报》记者，前往苏俄。此后写了大量通讯报道，成为我国最早介绍这个社会主义国家的知识分子。1922年2月，瞿秋白加入中国共产党，年底归国。回国后，在上海主编《新青年》和《前锋》，同时担任上海大学教务长和社会学系主任。大革命失败后，瞿秋白在汉口主持召开“八-七”会议，1930年9月，在上海主持召开中共六届三中全会。1931年1月在中共六届四中全会上被撤销政治局委员职务。此后他在上海同鲁迅一起，领导左翼文化运动。1934年1月到达江西中央革命根据地，担任中央工农民主政府教育委员。红军长征后，留在根据地。1935年2月，在转移途中被俘，6月18日，在福建长汀被押赴郊野刑场。瞿秋白了望四周山水，驻足说：“此地甚好”。遂平静坐地，从容就义。瞿秋白</p>\n<h2 id=\"杨杏佛被国民党特务暗杀\"><a href=\"#杨杏佛被国民党特务暗杀\" class=\"headerlink\" title=\"杨杏佛被国民党特务暗杀\"></a>杨杏佛被国民党特务暗杀</h2><p>中国民权保障同盟部分成员合影。右起：宋庆龄杨杏佛、黎沛华（宋秘书）、林语堂、胡愈之1933年6月18日，中国民权保障同盟副会长杨杏佛偕长子由上海中央研究院乘车外出，遭国民党特务袭击，中弹身亡。杨杏佛，江西玉山人。早年留学美国哈佛大学。1911年加入同盟会并参加辛亥革命。1924年任孙中山秘书。1928年任中央研究院总干事。1932年与宋庆龄、鲁迅、蔡元培等组织“中国民权保障同盟”，任副会长兼总干事。他多次发表谈话谴责国民党政府践踏民权、镇压进步人士，并营救共产党员和民主人士，因而遭忌被杀。在此前后，宋庆龄、鲁迅、蔡元培均接到暗杀警告。同日，蔡元培电林森、汪精卫要求缉凶。宋庆龄等人发表声明说：“我们非但没有被吓倒，杨铨为同情自由所付出的代价反而使我们更坚决地斗争下去，再接再励，直到我们应达到的目的。杀害杨铨的刽子手们要明白，政治罪行必然会给他们带来应得的惩罚。”20日，杨杏佛遗体入殓及追悼仪式在上海万国殡仪馆举行，宋庆龄、鲁迅、蔡元培、沈钧儒、李四光等前往吊唁。《申报》报道了杨杏佛被刺事件</p>\n<h2 id=\"女性首次成功飞越大西洋\"><a href=\"#女性首次成功飞越大西洋\" class=\"headerlink\" title=\"女性首次成功飞越大西洋\"></a>女性首次成功飞越大西洋</h2><p>埃尔哈特是飞过大西洋的第一位女性1928年6月18日，堪萨斯州艾奇逊市的爱米莉亚-埃尔哈特女士成为第一位成功飞渡大西洋的女性。这位29岁的飞行员在两位男飞行员的陪伴下驾驶“福克”号多引擎飞机进行了飞行。他们从波士顿起飞，22小时后于在威尔士南部着陆。他们的平均飞行时速稍稍超过120英里。埃尔哈特女士是三个航空公司中的理事，她这次飞行的目的是想向人们说明“乘飞机旅行比较安全，应当发展”，她在横跨大西洋的飞行中成功扮演了自己的角色。埃尔哈特</p>\n<h2 id=\"中共六大在莫斯科召开\"><a href=\"#中共六大在莫斯科召开\" class=\"headerlink\" title=\"中共六大在莫斯科召开\"></a>中共六大在莫斯科召开</h2><p>莫斯科近郊兹维尼果罗德镇塞列布若耶别墅1928年6月18日，在共产国际帮助下，中国共产党第六次全国代表大会在莫斯科召开。出席会议的共142人，其中有表决权的正式代表84人。瞿秋白代表第五届中央委员会作了题为《中国革命与共产党》的政治报告：周恩来作了组织问题和军事问题的报告；共产国际书记布哈林作了《中国革命与中国共产党的任务》的报告；李立三、邓中夏、苏兆征、刘伯承、向忠发、蔡和森、周秀珠、关向应，分别就农民土地、章程草案、苏维埃组织、军事、职工运动、宣传、妇女运动、青年运动问题作了报告：讨论通过了政治、军事、组织、土地问题、农民问题、职工运动等14项决议案。会议总结了大革命以来的经验教训，批判了“左”、右倾机会主义，特别是盲动主义错误。指出中国的社会性质仍然是半殖民地半封建社会，“中国现在阶段的性质，是资产阶级民主革命”，当前中国的政治形势是处在两个革命高潮之间，党的总任务不是进攻，而是争取群众，准备新的革命高潮的到来。并制定了反对帝国主义和封建主义，实行土地革命，建立工农民主专政的革命纲领。</p>\n<h2 id=\"中签订吉会铁路垫款合同\"><a href=\"#中签订吉会铁路垫款合同\" class=\"headerlink\" title=\"中签订吉会铁路垫款合同\"></a>中签订吉会铁路垫款合同</h2><p>曹汝霖1918年6月18日，交通总长兼财政总长曹汝霖与日本兴业银行代表真川孝彦签订吉会铁路借款合向。这次借款金额为l000万元，年息7.5厘。合同共14款，规定：日本代中国发行同额中华民国政府5厘金币公债；本公债期限为40年，自公债发行之日起算，至第十一年开始还本，用分年摊还的方法办理；现在及将来本铁路所属的一切财产及其收入作为担保。吉会铁路由吉林经延吉过图门江至朝鲜会宁，与朝鲜铁路相接。</p>\n<h2 id=\"美国诱迫清政府签订《中美天津条约》\"><a href=\"#美国诱迫清政府签订《中美天津条约》\" class=\"headerlink\" title=\"美国诱迫清政府签订《中美天津条约》\"></a>美国诱迫清政府签订《中美天津条约》</h2><p>1858年6月18日，第二次鸦片战争期间，美国驻华公使利用英法联军攻陷大洁，进逼津、京之机，伪装调停，诱迫清政府钦差大臣桂良、花沙纳签订《中美天津条约》（又名《中美友好条约》）。《中美天津条约》30款。主要内容有：一、清政府倘准许其它国家公使驻京，应准美国一律照办。二、增开湖州（后改汕头）、台湾（台南）为通商口岸。三、耶稣教教主自由传教。四、确定领事裁判权。五、扩大片面最惠国待遇，即清政府给予其它国家的特权，“无论关涉船只海面、通商贸易、政事交往等事情”，美国得“一体均沾”。一个星期后，中英、中法天津条约取得英、法所掠夺到的一切侵华特权。</p>\n<h2 id=\"滑铁卢战役\"><a href=\"#滑铁卢战役\" class=\"headerlink\" title=\"滑铁卢战役\"></a>滑铁卢战役</h2><p>1815年6月18日爆发的滑铁卢战役，是世界军事史上一次著名的战役。1815年初，拿破仑在厄尔巴岛获悉反法联盟在维也纳会议上由于分赃不均而几乎分裂，率旧部逃离厄尔巴岛回巴黎，重登帝位。英、普、奥、俄等国君主停止争吵，结成第七次反法联盟，集结了70万重兵，准备分头进攻巴黎。6月18日，拿破仑率兵10万余抵达比利时的布鲁塞尔南的滑铁卢村，与盟军中英国将军惠灵顿所率的6万兵相遇。拿破仑判断，英军阵地的弱点在中段。他决定佯攻英军右翼，重点攻中段。上午11时，法军开始攻击英军右翼的乌古蒙堡，形成对峙。午后一时，正当拿破仑想以主力猛攻英军中段阵地时，忽然获得布吕歇尔集结的普军来援英军的消息，拿破仑被迫从总预备队中抽出两个骑兵师阻滞普军。同时，火速传令原负责追击普军的格鲁希立即回师支援滑铁卢，一面猛攻中段。英军顽强抵抗，双方伤亡很大。下午6时，拿破仑占领了中段的圣拉埃村。由于争夺战异常激烈，英军开始支持不住，法军也难以再扩大战果，双方都等待援兵。最后，英军盼来了布吕歇尔的3万援兵，而法军的援军却没来，于是战局急转直下，拿破仑腹背受敌，最后大败。在这个战役中，法军损失3.2万人，联军损失2.3万千人。滑铁卢战役后，联军很快攻占巴黎，拿破仑再次退位，被放逐到大西洋中的圣赫勒拿岛。</p>\n<h2 id=\"北宋理学家游酢去世\"><a href=\"#北宋理学家游酢去世\" class=\"headerlink\" title=\"北宋理学家游酢去世\"></a>北宋理学家游酢去世</h2><p>游酢(1053～1123年6月18日)，北宋理学家。字定夫，号广平，又号豸山，宋建州建阳禾平里(今麻沙长坪)人；人们称他荐山先生。熙宁元年(1068年)与从兄醇二人同拜族叔理学家游复字执中为师，就读家塾；三年(1070年)，从学本地学者江侧于石壁山即集公山；五年(1072年)游学京师(今河南开封)，与程伊川颐相见，伊川以“其资可适道”向其兄程明道颢推荐；次年，(1073年)补入太学学习。元丰五年，登进士，调萧山尉，改博士。以便养，求河清县。范纯仁出判河南，待以国士，有疑义辄与参订。移守颍昌，辟为学教授。还朝复相，即除酢太常博士。纯仁罢，酢亦乞外。徽宗立，召为监察御史，出知和州，岁余，管勾南京鸿庆宫，居太平州。复知汉阳军，历舒、濠二州。罢归，寓历阳，因家焉。卒葬其处。酢操行纯粹，处事优裕，历官所至，民载之如父母。所著有《中庸义》、《易说》、《诗二南义》、《论语·孟子杂解》、《文集》各一卷。学者称廌山先生，谥文肃。 1093年的冬天，年过四十已登进士第的游酢携着杨时，前来拜师于理学大家程颐。先生正端坐瞑思，两人在旁虔诚侍立，不敢打扰也不敢走开。及至大师功课完毕，门外积雪已一尺多深。后来便有了“程门立雪”的千古佳话。“程门立雪”尊师重道，是游酢在教育上的贡献。他从小敬师好学，虚心求教。“程门立雪”这一尊师重道的典故，在中国几乎是家喻户晓，脍炙人口。他的“尊师重道”精神更值得我们广为传播，弘扬光大。 朱熹是中国文化史上的一位巨人，他刊刻的《四书章句集注》(后人简称《四书集注》)，影响极为深远。然而在《四书集注》之中，就收录了游酢的七条语录。事实上，游酢在传播和弘扬二程理学即洛学、开创闽学中是作出了重大贡献的。理学是以《四书》为基本经典，既具有思辨哲学的性质又有实用价值，因而成为中国封建时代后期的统治思想。理学的先驱者是北宋的胡瑗、孙复、石介，发展者是周敦颐、张载、程颢、程颐、邵雍等，集大成者是南宋的朱熹；而游酢则是理学南传，由二程到朱熹集大成的义理之学思想形成过程中的关键人物。在程朱理学形成过程中，游酢、杨时发挥了承前启后的作用；应该说前期当是游酢发挥了作用；后期才有杨时发扬光大二程思想。 我们从朱熹的一些著作可以看出他对游酢理学思想是有所继承的。朱熹编著《程氏遗书》、《伊洛渊源考》，离不开游酢编的《明道先生语录》和《伊川先生语录》。朱熹在《伊洛渊源考》中保存了部分游酢语录就是继承游酢理学思想的明证。朱熹注释《四书》也多处引用游酢的经学观点。游酢发展了程颐的修养论，并明确重视修养的目的，是要达到修身、齐家、治国、平天下；认为道德修养是通过为学来实现的，而为学的目的在于“明人伦”；更认为去私欲，明人伦是务本。这些研究成果都被集大成的朱熹所吸收。还有游酢的许多理学观点为朱熹注释《四书》提供了论证依据。 游酢为官期间能做到“惠政在民”，可称是北宋时州官的楷模。游酢认为当官首先要正确对待庶民百姓，正确处理官民之间的矛盾，把人民摆在重要的位置上。他在《君子体仁》一节中曰：“仁者，人也，仁为众善之首，故足以长人。”就是说对待庶民百姓要有爱心，结交朋友亲厚仁慈，这是君子所要做的事的根本。 “为政在人”是游酢勤政为民思想重要组成部分。他在《陈太平策》一文中讲的很深刻。 “薄敛谨刑”，是游酢勤政为民思想的核心。用现代汉语的解释游酢的“正道”就是依法行政、依法治国。办什么事离开“正道”将祸国殃民。 游酢从政30多年，从实践中总结了以仁爱为怀，减轻赋税，谨慎施刑，关心老百姓疾苦的治政主张，对北宋当朝乃至后世都产生了巨大影响。 游酢书法自成一体，独具风格，他的草书堪称一绝。清《草字汇》、《草书大字典》、《中国书法大字典》、《草书查真大字典》、《历代名家草书选》等7种有影响的书法汇编都选上他的单字草书。宋朝书法主流是尚意的，游酢就以不同的用笔及奇特的体势来表现变幻天真意象的情趣。游酢不仅被《草字汇》推为“草圣”，而且他的小楷书法功力深厚。行笔稳健，法度严谨，气势开阔，字体秀丽，结构富于变化，堪舆唐人比肩。游酢的书法不管是草书，还是楷书，皆为中国书法之珍品。 游酢的“诗”论，贡献亦很显著。学诗，强调“正其心”“无邪思”。他对《诗》能够扬其所长，抑其所短，披沙拣谷，取精用宏。他继承先儒学说，在评诗中强调“修身正家”，并把它看作是治国平天下所必须仰赖的修养根基，他在评述《二南》诗时，就强调了“求诸已，而后求诸人”、“治其内，而后治其外。”这种处世经邦的原则，很得儒学精髓。总之，游酢的“诗”论，是我国古代儒学家、理学家的文学观的一个缩影。本着“古为今用”、“推陈出新”的原则，通过对游酢“诗”论的述评从中提取可资鉴之处，这对诗评诗论的发展，当是不无裨益的。</p>\n<h2 id=\"北宋名将杨业殉国\"><a href=\"#北宋名将杨业殉国\" class=\"headerlink\" title=\"北宋名将杨业殉国\"></a>北宋名将杨业殉国</h2><p>杨家将的故事流传很广，家喻户晓。杨家将最早的统帅是杨业，又名继业，原是北汉的大将，北汉被宋朝平定以后，他就做了北宋的将军。因为他能征惯战，骁勇无比，所以人们称他“杨无敌”。高梁河战役之后，辽国的军队又不断地南下，宋辽之间经常爆发战争。辽景宗死后，年仅12岁的辽圣宗即位。宋太宗看到辽圣宗年幼，认为收复燕云16州的机会来了，决心出兵收复失地。宋雍熙3年（公元986年），宋太宗分兵3路攻打辽国，东路由大将曹彬带领，向幽州前进；中路由田重进带领，攻取河北西北部和山西东北部各地；西路由潘美和杨业率领，攻取山西北部各地；然后三路军队会后，收复幽州。潘美、杨业一路上英勇作战，很快打下了寰、朔、云、应四州之地。但由于中路、东路溃败，西路军队成了深入的孤军，宋太宗命令他们迅速退回代州，不久，应州的宋兵逃跑了，辽军又乘机打进了寰州。宋朝下令把寰、朔、应、云四州的人民迁到内地，要潘美和杨业的部队负责掩护。杨业凭着多年来对辽国作战的经验，提出了一个稳妥的作战方案，他说：“现在敌人的实力较强，应当暂时避开他的锋芒，不能硬打。我们先假装攻打应州，敌人一定派大军前来迎战，我们派人秘密跟云、朔两州的守将约好日期，要他们利用这个时机赶快带百姓往南走。我们派3000弓箭手和骑兵在中路接应，百姓就可以安全撤退了。”他刚说完，监军王侁反对说：“我们有几万精兵，为什么这样胆小害怕！应该走雁门关北面的大路，向朔州行进，然后攻打寰州”。他还讥讽杨业说：“你平素号称杨无敌，而今见到敌兵，就停止不前，不肯打仗，难道你有其他想法吗？”杨业无奈，只得率本部人马出击。潘美明知这样出兵凶多吉少，但是他妒忌杨业的才能，因此没加阻拦。杨业临走前和潘美约定，由潘美、王侁率领弓箭手在陈家谷负责接应，然后便带领人马直奔朔州。辽军听说杨业前来，出动大批军队把宋军团团围住，杨业和他的部下虽英勇作战，毕竟寡不敌众，他们从中午一直打到傍晚，只剩下100多人，好不容易突出重围，退到陈家谷时，潘美、王侁早已撤离。杨业决心以死报国，就对部下说“你们各有父母妻子，不必跟着一道死，赶快夺路逃走，好回去报告朝廷”。部下都感动得哭起来，没一个人肯逃走。杨业得不到接应，陷入重围，只得只身奋战，但终因寡不敌众，身负重伤，坠马被俘。杨业被俘后，坚贞不屈，在敌营绝食3天，于986年6月18日壮烈殉国。</p>\n<h2 id=\"拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\"><a href=\"#拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\" class=\"headerlink\" title=\"拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世\"></a>拜占庭帝国伊苏里亚王朝开国皇帝利奥三世逝世</h2><p>（伊苏里亚的）利奥三世 Leo III（约675年－741年6月18日），拜占庭帝国伊苏里亚王朝第一任皇帝（717—741年在位）。一个人要想试图研究拜占廷的圣像毁坏是需要勇气的，因为这是一个可以一直做下去的课题，直至我们的生命结束——卡米隆对拜占庭破坏圣像运动的评论自从阿拉伯帝国横空出世之后，在这个具有无限扩张意识的政治宗教军事一体的政权攻击之下，曾经辉煌的拜占庭帝国就进入了噩梦的时代，亚洲领土几乎丧失贻尽，只剩下小亚细亚半岛上的一点残余。716年，伊斯兰领袖摩斯拉玛率领水陆两路八万大军再次进逼君士坦丁堡。皇帝迪奥多西束手无策，于是，小亚细亚督军利奥三世乘机夺权，登上了最高宝座。 利奥三世原是有着叙利亚血统的小亚细亚牧民，家乡为马拉什，通阿拉伯语和希腊语。在查士丁尼二世时代，因向政府进献500只羊而获得官职，开始了他的政治生涯。同众多罗马、东罗马的皇帝一样，他也是崛起于行伍之中，凭着军功晋升到高位，官至安纳托里卡军区司令，成为小亚细亚军事贵族的新兴阶层。这一次阿拉伯人的大举进攻似乎是专为利奥三世的锦绣前程而准备的，717—718年君士坦丁堡被围困了一年，但凭着君士坦丁堡独特优越的防务条件，加上利奥三世的沉着应战，再加上一种秘密武器——希腊火的应用，终于抵住了阿拉伯人的攻势，而凛冽的冬天、阿拉伯舰队部分水兵的叛变和保加利亚人出其不意的进攻更使形势转向有利于基督徒一方。最后摩斯拉玛全线溃败，阿拉伯人据说损失了15万人(这个数字有夸张的成分)和几乎全部船舰。这一仗对东西方世界意义重大，它使利奥三世赢得了“拜占庭的救星”的殊荣，从而确立了伊苏里亚王朝的统治，同时使阿拉伯倭马亚王朝陷入恶性循环中。利奥三世后来还乘胜反攻，逐渐把阿拉伯人赶出小亚细亚西部，到他得意的继承人君士坦丁五世时代(741—775年)，更是配合阿拔斯王朝灭掉了倭马亚王朝，并夺回了整个小亚细亚和叙利亚部分地区。基层出身的利奥三世对帝国体制的弊端有着非常清醒的认识，而对于四面受敌的拜占庭帝国，加强军事力量显然是重中之重。利奥三世巩固了自己的地位之后，便开始将他多年苦苦思索的改革付为实践。他竭力整顿税收的征收，改善帝国的财政状况，加强和完善军区制，给予新兴军事贵族以土地和财产，给予士兵以安定的生活。但这一切都同当时拜占庭帝国的教会发生抵触，变得寸步难行。在基督教获得正统地位之后4个世纪，教会的势力以惊人的速度发展，以至到了畸形发展的地步，到了7世纪，随着亚洲地区被阿拉伯人征服，这些地区的主教涌入帝国内地，使畸形发展的状况更加严重。有一本教会的经书称：“人类分成两半，一半是僧侣，另一半是俗人。”僧侣人数的实际数字虽然达不到人口的一半，但他们所占有的土地却几乎占了帝国的半壁江山。而且他们还拥有免税权和其他特权。与此同时，帝国无地少地的平民却越来越多。要增加帝国的税收和劳动力，要有大量富饶的土地分给新兴的军事贵族，就必须拿富得流油的教会开刀，无论利奥三世本人的宗教思想如何，这已成为他的必然选择。另外，基督教会在宗教本身的硬伤也使它成为被攻击的对象。早期的基督教强调精神信仰，禁止偶像崇拜。但基督教随着它的发展也像许多其他宗教一样，逐渐走上了偶像崇拜的道路，圣像和圣人遗骨被修道院供奉起来，愚昧的群众认为对圣像的顶礼膜拜可以使自己趋利避害，而带给了修道院滚滚财源。而且对各圣徒的偶像崇拜有把基督教引向多神论的危险，这严重违背了基督教作为一神教的本质。基督教内部本身就有人对此十分不满，而利奥三世正利用了这些硬伤，发起了向教会夺权的轰轰烈烈的“捣毁圣像运动”。公元726年，利奥三世发布了第一道反对圣像崇拜的诏令，将供奉圣像视同偶像崇拜。这是向全国教会的第一道宣战书。随后，在全国发起了破坏圣像的运动。接着，由于教会违抗诏令，修道院的大批土地被没收，余下的土地也必须课税，修道院的数量大为减少，大批修道士被还俗成为社会劳动者。修道院在教育方面的特权也被取消。利奥三世开了个头，他儿子君士坦丁五世在位期间采取的行动更为激烈，使这场运动达到高峰。利奥三世得到了大部分军事贵族和宫廷贵族的支持，因为他们是这场运动的最大受益者，从中分到了大量的土地财产，部分开明僧侣和保罗派信徒也站到了这一边。而多数教会高级主教则是反对力量的代表。在地理分布上，小亚细亚的军区和多数民众都支持这场运动，而包括首都君士坦丁堡在内的帝国欧洲各省，特别是希腊地区的多数民众则反对这场运动，甚至部分地区爆发了持续时间不长的武装反抗。但利奥三世推行改革的决心不会因为任何反抗而削弱，他果断镇压了武装反抗。730年，利奥三世废黜了君士坦丁堡总主教泽门的职务。罗马教皇格列高利三世也坐不住了，731年，他宣布开除利奥三世和所有圣像破坏者的教籍，而利奥三世则以牙还牙，宣布剥夺教皇在意大利南部的征税权和对伊利里亚的管辖权。这场圣像破坏运动持续了117年之久，最后以女皇狄奥多拉宣布恢复圣像崇拜为终结。“圣像破坏运动”表面看是失败了，但这场运动中被没收的教会土地和财产已无法收回。帝国的军事力量大为加强了。从拜占庭帝国近千年的历史来看，从公元6—7世纪的不断衰退到公元9—10世纪的重新雄起，“捣毁圣像运动”是一个关键的转折点。历史是最公正的裁判，多数史学家对利奥三世的这场运动给予了积极的评价。利奥三世和他前一王朝的创始人希拉克略有着众多的相似之处。都出身于行伍之中，都是在君士坦丁堡解围战中成就了一生的地位，都建立了一个时间不长不短的王朝，都实行了一系列影响深远的改革。两人对历史的影响总的来说不相上下，考虑到利奥三世的某些政策可能受到希拉克略的影响，利奥三世在本榜中的排名略低于希拉克略，名列第77位。点评：利奥三世发动的“捣毁圣像运动”的社会政治学意义大于宗教方面的意义。如同16世纪在西欧发生的宗教改革运动一样，君主以宗教改革为名，剥夺教会的特权和巨额财产，而将其转移到维护自己统治更有价值的集团手中，并在此过程中加强自己的个人权威。虽然时代不同、地点不同，但其政治学原理如出一辙也。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}