{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-08T03:45:49.976Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\"><a href=\"#日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\" class=\"headerlink\" title=\"日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\"></a>日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世</h2><p> 2014年6月8日，桂宫宜仁亲王</p>\n<h2 id=\"中国著名园林花卉学家陈俊愉逝世\"><a href=\"#中国著名园林花卉学家陈俊愉逝世\" class=\"headerlink\" title=\"中国著名园林花卉学家陈俊愉逝世\"></a>中国著名园林花卉学家陈俊愉逝世</h2><p> 陈俊愉 Chen Junyu (1917.9.21 -2012.6.8) ，出生于天津市，安徽安庆人，园林及花卉专家。丹麦归侨，中共党员及民盟成员。园林学家、园艺教育家、花卉专家。北京林业大学园林学院教授、博士生导师及名花研究室主任，中国园艺学会副理事长，中国花协梅花蜡梅分会会长及梅国际登录权威(IRA)，享受政府特殊津贴，中国工程院资深院士。2012年6月8日10时28分在北京逝世，享年95岁。刘先银著《梅花香自苦寒来-陈俊愉传》，由中央电视台科教节目制作中心，凤凰出版传媒集团联合打造”大家丛书”入选新闻出版总署”向全国青少年推荐的百种优秀图书”。2013年6月8日，”花凝人生–陈俊愉学术思想研讨会”在京举行。2013年12月《中国梅花品种图志》获我国新闻出版领域最高奖–第三届中国出版政府奖之中的提名奖。</p>\n<h2 id=\"中国籍美国物理学家寒春逝世\"><a href=\"#中国籍美国物理学家寒春逝世\" class=\"headerlink\" title=\"中国籍美国物理学家寒春逝世\"></a>中国籍美国物理学家寒春逝世</h2><p> 2010年6月8日，首位取得中国绿卡的外籍人士，有”中国人民的好朋友”、”国际友人”之称的美国物理学家——寒春，逝世。 寒春，女，英文名Joan Hinton，琼·辛顿，(1921年10月20日–2010年6月8日)美国核物理学家、共产主义革命者、国际主义战士。 1921年10月20日生于美国芝加哥。芝加哥大学核子物理研究所研究生，是曼哈顿计划中少数的女科学家之一，在洛斯阿拉莫斯(Los Alamos)武器试验室做费米的助手。1948年来到中国延安，为中国农业机械化贡献力量，并与丈夫美国人阳早在延安结婚。新中国成立后寒春并未参与中国的核武器研制计划。她长期居住在中国，是最早获得在华居住权(即中国绿卡)的外国人士。她和她的丈夫阳早、哥哥韩丁均被称为”中国人民的好朋友”，”国际友人”。</p>\n<h2 id=\"加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\"><a href=\"#加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\" class=\"headerlink\" title=\"加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\"></a>加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世</h2><p> 哈吉·奥马尔·邦戈·翁丁巴(El Hadj Omar Bongo Ondimba)，曾用名”阿尔贝-贝尔纳·邦戈”(Albert-Bernard Bongo)，(1935年12月30日，莱科尼，–2009年6月8日，巴塞罗那。)加蓬前总统，杰出的非洲政治家、外交家、国务活动家。1967年11月27日-2009年6月8日任加蓬总统(连任七届);1967年12月2日-1975年4月16日兼任政府总理。 生于加蓬上奥果韦省。1958年从布拉柴维尔市技术学校毕业后，入法国空军服役，曾获中尉军衔。1960年10月退役后，他在加蓬外交部任职。1962年至1965年邦戈相继任总统办公厅副主任、主任，先后兼管新闻、旅游和国防事务。1965年9月起先后任总统府负责国防的部长级代表和新闻部长。 1967年3月，邦戈当选加蓬副总统。同年11月，加蓬独立后的第一任总统姆巴病逝，他继任总统，并兼任总理和外交、国防、新闻部长。1973年2月，他正式当选总统，并于1979年、1986年、1993年、1998年和2005年连任总统。1968年，邦戈创建了加蓬民主党，任总书记，1986年改任主席，1990年辞去主席职务。 邦戈统治加蓬四十多年，是非洲国家中执政时间最长的总统。执政以来，对内强调民族团结和国家统一，重视发展民族经济和改善人民生活;对外奉行开放、不结盟和国际合作政策。由于在政治和经济方面的显著成就，邦戈被加蓬人民称为”革新之父”。</p>\n<h2 id=\"北京科兴公司正式启动甲型H1N1流感疫苗批量生产\"><a href=\"#北京科兴公司正式启动甲型H1N1流感疫苗批量生产\" class=\"headerlink\" title=\"北京科兴公司正式启动甲型H1N1流感疫苗批量生产\"></a>北京科兴公司正式启动甲型H1N1流感疫苗批量生产</h2><p> 2009年6月8日，北京科兴公司正式启动甲型H1N1流感疫苗批量生产2009年6月8日，科研人员在进行毒株种子批的制备工作。当日，来自美国的甲型H1N1流感疫苗生产用毒株NYMCX-179A，从美国运抵北京，并经过通关、检验检疫等手续后，送抵北京科兴生物制品有限公司。已经完成疫苗临床研究工作的北京科兴当晚启动了毒株种子批的制备工作，这标志着甲型H1N1流感疫苗的批量生产正式启动，并有望于7月底生产出首批疫苗。 作为我国内地唯一具备大流行流感疫苗生产资质的企业，北京科兴生物制品有限公司8日拿到来自美国CDC的甲型H1N1流感疫苗生产用毒株，这意味着我国甲型H1N1流感疫苗“盼尔来福”的批量生产正式启动。 8日从卫生部获悉，由美国疾病预防控制中心和英国生物制品检定所提供的，为世界卫生组织认定的甲型H1N1流感疫苗毒株8日下午相继运送到京，这些疫苗毒株被立即发往相关疫苗生产企业。此前，英国生物制品检定所提供的疫苗毒株分别于6月3日和6月5日运往华兰生物工程股份有限公司和大连雅立峰生物制药有限公司。 北京科兴公司总经理尹卫东介绍说，在国家应对甲型H1N1流感联防联控保障组以及海关总署和国家质检总局等部门的大力支持下，来自美国CDC的甲型H1N1流感疫苗生产用毒株NYMC X-179A于8日晚送抵北京科兴。北京科兴拿到毒株后迅速启动毒株种子批制备工作。 据了解，单批疫苗生产需经历病毒接种、病毒培养、病毒灭活、纯化、配比、分包装及批签发等步骤才能最终投入使用。为达到疫苗的保护效果，并节省抗原，北京科兴这次甲型H1N1流感疫苗采用了佐剂疫苗的生产工艺。顺利的话第一批疫苗将在7月底生产出来。 北京科兴现有大流行流感疫苗生产线的设计年生产能力为2000万至3000万支，是我国内地唯一具备大流行流感疫苗生产资质的企业。由于大流行流感疫苗的需求量巨大，北京科兴的产能难以完全满足国家和公众的需求。为给尽可能多的人群提供保护，北京科兴决定与国内几家季节性流感疫苗生产厂家结成联盟，把北京科兴从2004年以来开展的相关研究所形成的大流行流感疫苗生产关键技术与合作者分享，共同承担疫苗“盼尔来福”的生产。 尹卫东告诉记者，“盼尔来福”的生产和检定将严格按照国家食品药品监管局批准的《大流行流感病毒灭活疫苗制造及检定规程》进行。国家食品药品监管局也已及时出台《大流行流感疫苗特别审批应急工作方案》，使疫苗合作生产有法可依，保证疫苗的生产科学、依法、有序、高效地进行，保证疫苗使用的安全性。 2004年，北京科兴与中国疾病预防控制中心合作，在科技部、卫生部的支持下开始大流行流感原型疫苗的研究，并在国家发展改革委的支持下建设了一条全新的自动化分包装线。2008年这一疫苗成功完成临床研究并获国家食品药品监管局颁发的生产批件。 北京科兴公司一直致力于人用疫苗及相关产品的研发、生产及销售。目前上市产品包括甲型肝灭活疫苗“孩尔来福”，甲乙型肝炎联合疫苗“倍尔来福”等。 点评：中国在对抗甲流这个传染病时候疫苗制备走在世界前列</p>\n<h2 id=\"首个“世界海洋日”\"><a href=\"#首个“世界海洋日”\" class=\"headerlink\" title=\"首个“世界海洋日”\"></a>首个“世界海洋日”</h2><p>2009年6月8日晚，美国纽约帝国大厦点亮蓝色景观灯纪念首个“世界海洋日”。2008年12月5日，第63届联合国大会通过第111号决议，决定自2009年起，每年的6月8日为“世界海洋日”。今年“世界海洋日”的主题为“我们的海洋，我们的责任”。联合国秘书长潘基文首个世界海洋日致辞：值此第一次庆祝世界海洋日之际，我们强调海洋以多种方式为社会所作的贡献，并承认在维持海洋的调节全球气候、提供必不可少的生态系统服务以及可持续谋生手段和安全娱乐消遣的能力方面，我们面临着巨大挑战。确实，人类活动正在使世界海洋付出可怕的代价。过度开发、非法、未报告和无管制的捕捞活动、破坏性的捕捞做法、外来入侵物种以及海洋污染，特别是陆地来源的污染，正在使珊瑚等脆弱海洋生态系统和重要的渔场遭到破坏。海洋温度升高和海平面上升及气候变化造成的海洋酸化，进一步威胁着海洋生命、沿海和海岛社区及国家经济。海洋还受到犯罪活动的影响。海盗活动和武装抢劫船舶威胁着船员的生命和国际海运安全，海运占世界货物运输的90%。海上非法药物走私和贩运人口是犯罪活动威胁生命及海洋和平与安全的又一例证。在联合国主持下，已经制定了若干国际文书，以解决如此众多的挑战。这些文书的核心是1982年《联合国海洋法公约》。《公约》规定了所有海洋活动必须遵循的法律框架，是各级国际合作的基础。除了实现普遍参加的目标，世界各国还必须更加努力地执行《公约》，维护海洋法治。世界海洋日的主题是“我们的海洋，我们的责任”，强调个人和集体都有义务保护海洋环境，认真管理海洋资源。安全、健康和多产的海洋是人类福祉、经济保障和可持续发展不可或缺的组成部分。评论：海洋，地球生命的摇篮，值得我们去保护和关爱。</p>\n<h2 id=\"日本6-8秋叶原街道杀人魔事件\"><a href=\"#日本6-8秋叶原街道杀人魔事件\" class=\"headerlink\" title=\"日本6.8秋叶原街道杀人魔事件\"></a>日本6.8秋叶原街道杀人魔事件</h2><p> 秋叶原杀人事件(东京警方依案发地点称之为”外神田一丁目先路上における无差别杀人事件”，直译即为”发生于外神田一丁目路上的无差别杀人事件”)是日本在当地时间2008年(平成20年)6月8日下午12时30分(UTC03时30分)于东京都千代田区秋叶原所发生的随意杀人事件，犯人为25岁的男性加藤智大，事件共造成7死10伤。是日本30年来死者最多的同类罪案，也是历来出动最多急救队伍的事件。而在部分日本媒体，亦有称此事为”秋叶原无差别杀伤事件”、”秋叶原通り魔事件”等。 2011年3月24日，加藤智大遭东京地方裁判所判处死刑。上诉后，东京高等裁判所于2012年9月12日维持死刑判决。</p>\n<h2 id=\"中国陶瓷艺术大师晋佩章逝世\"><a href=\"#中国陶瓷艺术大师晋佩章逝世\" class=\"headerlink\" title=\"中国陶瓷艺术大师晋佩章逝世\"></a>中国陶瓷艺术大师晋佩章逝世</h2><p>晋佩章(1926.9–2008.6.8)，河南省禹州火龙乡晋村人。首届中国陶瓷艺术大师、工艺美术终身成就奖获得者、美国国家艺术研究院终身荣誉院士。其在中国五大名瓷之一的钧瓷的创新与发展中在建国以来一直发挥了重要的作用。晋佩章生于1926年9月，1948年10月参加工作，入中原大学学习。1949年3月参军，1962年5月转业。历任禹州钧瓷一、二厂供销股长，实验室主任，技术科长等职。1988年创办“刘山窑艺实验室”，专门从事北方名窑的研究和名瓷的仿制工作。其作品古朴典雅，窑变美妙，被中国收藏家协会和中央文史研究馆收藏。曾参加在美国纽约东西方艺术家交流协会举办的艺术展。同时。他潜心钻研、率先完成宋早期不同蓝色乳光釉的研究与仿制的同时，将钧瓷的起源向前推进200多年。近20多年来，晋佩章大师不顾年事已高，身在瓷区精心钻研，率先完成了“宋早期各种深浅不同蓝色乳光釉”的研究和仿制工作，并对钧瓷的发展历史有独到的研究，著有《钧窑史话》、《中国钧瓷艺术》、《中国钧瓷探源》、《话说钧瓷》、《晋佩章作品选》等关于钧瓷的各种著作，在国内外发表的钧瓷论文达30多篇共计60多万字，为弘扬钧瓷艺术做出了突出的贡献。2003年晋佩章被国家评为“中国钧瓷艺术大师”，被河南省评为”河南钧瓷艺术特级大师”，并被尊称为：“钧瓷泰斗”，为钧瓷发展做出了不可磨灭的功勋。晋佩章先生在著书立说，研究钧瓷理论的同时，还注重理论与实践相结合。由于他对钧瓷的理解，加之技艺精湛，他制作的钧瓷造型端庄，线条流畅，釉色饱满，釉质浑厚，古朴典雅，窑变艺术妙，成为现代收藏家们的新宠。2006年11月，由他亲手设计制作的柴烧钧瓷珍品“铺耳尊”，在北京的一次拍卖会上，以18万元的天价拍出，创下了现代单件钧瓷的最高价纪录。2008年元月8日，晋佩章先生和儿子晋晓童创作的柴烧钧瓷象头尊、方尊、观音瓶、太平尊、葵花尊、谐宝尊等6件珍品，被国家博物馆永久收藏。又创下了国家博物馆一次收藏单一瓷种件数最多的纪录。晋佩章钧瓷艺术馆开馆评论：晋佩章为钧瓷发展做出了不可磨灭的功勋。</p>\n<h2 id=\"开国少将王屏逝世\"><a href=\"#开国少将王屏逝世\" class=\"headerlink\" title=\"开国少将王屏逝世\"></a>开国少将王屏逝世</h2><p> 王屏(1919年-2007年)原名李世宾，江西省兴国县埠头乡人。1930年加入共产主义儿童团参加革命。历任红三军团第六师政治部宣传员、红军前总政治部保卫部秘书、中共中央晋察冀分局秘书、冀中军区政治部调查科长、中共鞍山市委社会部部长兼公安局长、辽东军区第一六五师政治部主任、辽东军区副政治委员兼政治部主任、中央外事政治部副主任、中国科学院政治部主任、装甲兵副政治委员等职。1955年被授予少将军衔，1988年荣获一级红星功勋荣誉章。 2007年6月8日因病医治无效在北京逝世，享年88岁。</p>\n<h2 id=\"朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\"><a href=\"#朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\" class=\"headerlink\" title=\"朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\"></a>朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》</h2><p> 2005年6月8日朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》，指挥是祖宾·梅塔。 当时现场有10万观众，全世界有6亿电视观众。音乐会获得极大的成功，第二天，维也纳所有的报纸说：“郎朗是这个世纪最伟大的钢琴家、艺术家”。 6月12日，郎朗应中国广东省委宣传部、广东省电视台邀请参加“纪念冼星海诞辰100周年”大型音乐会，担任独奏，余隆指挥有100个女钢琴手和4大交响乐团担任钢琴协奏，演出协奏曲《黄河》，音乐会空前壮观。6月15日，郎朗首演维也纳金色大厅，再次与维也纳爱乐乐团合作，创下几十年音乐会最高的票房纪录(包括台上加座和站票)，之后，乐团艺术家们激动地说：“卡拉扬出世了。”</p>\n<h2 id=\"我国出现“金星凌日”现象\"><a href=\"#我国出现“金星凌日”现象\" class=\"headerlink\" title=\"我国出现“金星凌日”现象\"></a>我国出现“金星凌日”现象</h2><p> 2004年6月8日，我国“金星凌日”是从13∶12开始，到19∶18结束的。这一“百年不遇的罕见天象”，从开始到结束共经过7.7小时。</p>\n<h2 id=\"宁波杭州湾跨海大桥奠基\"><a href=\"#宁波杭州湾跨海大桥奠基\" class=\"headerlink\" title=\"宁波杭州湾跨海大桥奠基\"></a>宁波杭州湾跨海大桥奠基</h2><p>宁波杭州湾跨海大桥示意图2003年6月8日，隆隆机声划破杭州湾南岸的寂静，继世界最大的水利枢纽三峡工程下闸蓄水之后，世界上最长的跨海大桥———宁波杭州湾跨海大桥破土动工。浙江民营资本大量投入，占大桥建设资本金的50％，为国家级大项目提供了一个崭新样本。杭州湾跨海大桥北起浙江嘉兴海盐郑家埭，南至宁波慈溪水路湾，全长36公里，双向六车道，设计时速100公里，设计使用寿命100年以上，是目前世界上已建和在建中最长的跨海大桥。预计2008年竣工的宁波杭州湾跨海大桥，总投资118亿元，35％的资金作为资本金，其余的70亿元已全部向银行贷款。在资本金中，宁波和嘉兴共同出资组建宁波杭州湾大桥投资开发有限公司，国有股份占50％。其余50％的资本金，全部属于民营资本，共有17家民营企业参与。杭州宋城集团占17．3％，成为仅次于国有的第二大股东。 新闻链接跨海长桥不会影响钱江潮涌奔涌了千百年、“壮观天下无”的钱江潮将不会因为世界第一跨海长桥的建设而受到影响。杭州湾跨海大桥的工程建设总指挥王勇告诉记者：针对是否会影响钱江潮的顾虑，两年前，浙江省水利水电河口海岸研究设计院研究人员在杭州湾观测水流和潮汐，绘制了细致的杭州湾海底地形图，并据此制造了杭州湾动床模型，运用先进设备，模拟直观海潮。研究发现，钱江潮在高阳山一带起潮，离大桥上游尚有30多公里，因此，大桥不会截断闻名于世的奇观钱江潮。尽管全长36公里的杭州湾大桥将向海底打入7000多根桩，这多少会造成水流速度的减缓，但影响甚微。根据计算，大桥对潮水高度的影响大约在0—20厘米之间，这个高度相比钱江潮9米多高的潮头来说几乎可忽略不计。</p>\n<h2 id=\"香港公务员冻薪一年\"><a href=\"#香港公务员冻薪一年\" class=\"headerlink\" title=\"香港公务员冻薪一年\"></a>香港公务员冻薪一年</h2><p> 自上世纪70年代，港英总督麦理浩推行所谓“高薪养廉”政策以来，公务员就成为香港人眼中的“铁饭碗”：不仅收入比外界要高，而且绝少受经济不景气的影响，薪水按年资逐年递增。社会上对此十分眼馋，许多人一边争夺公职空缺，一边斥责公务员待遇过于优厚。但是，公务员也有“冻薪”（暂停涨薪）的一天，这倒有些出人意料。 月薪九千聘清洁工 上世纪90年代中期，香港楼市气势如虹，仿佛只升不跌。许多民众热切地投机房产，当时一个普通的中小型住宅，轻易就被炒到两三百万港元。然而不久，席卷东南亚的金融风暴登陆香港。一时间楼市出现退订潮，新楼盘则割价求售，个别公司如八佰伴百货、正达证券和百富勤证券相继倒闭。做生意的日子不好过，打工仔的生活也不言而喻。 据统计，香港失业率自风暴前的2.2%低点，迅速攀升至两年后的6.5%历史新高。也就是说，足足多了14万人，与原来的7万名失业者在劳工市场上争夺“饭碗”。 尚幸保住职位的雇员也受影响，1996年以前员工每年加薪一成是常事，但现在绝大部分公司下令员工“冻薪”，并开始流行把“年终双粮”改为按业绩来厘定的“花红”制度。 而就在各个公司裁减人手、重组架构之后，留下来的员工忙得要命，正常上班时间从朝九晚五延长到朝九晚六，加班工作更是等闲，而且还不能指望加班费。无数打工仔每天要工作10多个小时，中环的商业大厦直到夜间仍灯火通明。用香港人自己的话来解释，反正这是一个“人揾工”而不是“工揾人”的年代，雇主不愁没有选择。 其中受损最重的是大学应届毕业生，不少人沦为“双失青年”（失学失业青年），就算侥幸获取职位者，亦不再是月入过万的“天之骄子”。相比起师兄师姐，他们入职的薪金被大幅砍掉两三成。这种情形到后来越发恶劣，一样的才干，薪水只能拿到师兄师姐们的五到七折，不少人甚至要“纡尊降贵”，去跟中学生争抢饭碗。 然而，就在大家都为生存环境恶化而艰难支撑时，公务员的薪酬却没受到太大影响。公务员的薪水与市场比较本就“高人一等”，而政府按照薪酬架构标准招聘新公仆时，也是用同样高出一截的薪水来聘任。如此一来，薪酬水平跟公务员挂钩的香港大学，曾计划以月薪9000多元聘请一名清洁工人，而这比刚毕业的大学生挣得还要多！消息传出之后，各方哗然。 公务员工资占财政支出六成多 香港金融风暴后，各行各业的薪酬莫不受压，唯有公务员不受影响。香港民众视其为当下唯一“优差”，在他们看来，“衙门”内人人捧着“铁饭碗”，不用害怕突然被老板炒掉，退休后还能每月领取退休金，直到老死。对此，公务员也曾反驳称，经济腾飞时，他们晋升的机会比外界少，薪酬也比不上私人公司…… 不管谁是谁非，香港公务员薪酬触发了社会激烈讨论。而一向喜欢大呼“狼来了”的财政司司长曾荫权，也趁机有所行动。他在香港经济还未达到最恶劣境地时，就大力推行“资源增值计划”，即仿效私企增加下属工作量，借以省下每年数十亿元的开支。 1999年3月，香港政府开始施行公务员体制改革，曾荫权在当年公布的财政预算案中，宣布暂时冻结1999至2000年的公务员薪酬。这一行为立即激起了公务员群体的不满，5月，香港连续几个星期发生上万公务员大游行，反对政府的改革措施。他们声称，暂且不提政府推行部门公司化等举措是否合理，单是其冻结薪酬、削减福利和津贴的做法，就明显言而无信、让人齿冷…… 由于此时香港政府出现了财政赤字的迹象，而公务员薪酬及福利就占了财政支出的六成以上，再加上普通民众对于目前的“贫富不均”颇感不满，社会上民怨四起。因此公务员改革虽然争议较大，却又不得不推行。6月8日，香港政府决定冻结公务员薪酬一年。4位公务员评议会的职方代表见事情不可更改，大方表示接受政府安排，以与市民共度时艰。 其实这时公务员对形势还抱有极大希望，公务员事务局首席助理局长阎瑞华强调，“目前冻薪是因为经济低迷，是非常特殊情况，下年度政府会根据一贯的机制检讨薪酬”；而香港第一标准薪级评议会主席陈长义则敦促政府，应考虑在次年经济好转后，追补中级公务员原有薪酬的0.84%加幅。 “薪酬应再冻结一年” 当香港经济处于衰退之时，全世界正在憧憬着“新经济”的美好前景。香港特首董建华也把希望押在了众人追捧的科技行业之上，开始大力筹建“数码港”。 然而就在跨世纪之际，李嘉诚旗下的和黄集团以1000多亿元的高价卖掉英国流动电话网络Orange，之后香港人的神经被再次挑动了：他们忘掉了不久前地产泡沫的惨痛经历，亦无视本地科技研发的实际，大伙儿争相嚷着要搞科技、设网站，并乘机上市捞钱。 可惜不到一个月，美国科网热宣告幻灭，香港也再次坠入经济萧条的深渊。短短数年之间，人们就经历了两次泡沫破裂，悲观绝望笼罩了全城。更加糟糕的是，此时政府财政赤字也越发明显。政府为了缩减开支，不得不再次向“公仆”薪酬动刀。 2000年5月，香港公务员事务局局长林焕光宣布，“经考虑过所有有关因素，我们认为公务员薪酬应再冻结一年”。公务员对此反应激烈，事实上由于经济恶劣，一众“公仆”不免会有失业减薪的恐惧，他们害怕因为改革打破“铁饭碗”，自己再难找到薪酬相若的工作。 同年7月9日，上万名公务员在下午4点从中区遮打花园出发，沿途手持标语、高喊口号，游行到政府总部。他们到达政府总部后，宣读请愿信，要求政务司司长陈方安生以一人一信的方式，对所有公务员做出回应，恢复公务员的信心。这次抗议声势浩大，让香港特首董建华颇有些“骑虎难下”。 就在激烈的抗议声中，董建华的公务员改革只是轻敲了几下“铁饭碗”，终未能下去“重手”。由于两次遭遇经济泡沫，香港政府最后迫于财政压力，决定于2000年起实施“强积金”计划，并降低公务员起薪、缩减公务员队伍，但其薪酬偏高的问题至今仍未彻底解决。</p>\n<h2 id=\"印度两千余人死于热浪\"><a href=\"#印度两千余人死于热浪\" class=\"headerlink\" title=\"印度两千余人死于热浪\"></a>印度两千余人死于热浪</h2><p>截至1998年6月8日，印度已有2775人死于热浪。98年5月份以来，首都新德里和全国一些地区持续高温，最高达到49摄氏度。这股热浪持续时间之长，面积之广，死亡人数之多，为50年来所罕见。加上一些地方断水停电，因此造成了严重后果。此时新德里地区的气温已有所下降，但死亡人数最多的奥里萨邦的高温却仍然没有消退。这个邦死于热浪的人数已达1279人。</p>\n<h2 id=\"美公布教堂纵火案调查报告\"><a href=\"#美公布教堂纵火案调查报告\" class=\"headerlink\" title=\"美公布教堂纵火案调查报告\"></a>美公布教堂纵火案调查报告</h2><p>美国全国教堂纵火案特别工作小组1997年6月8日公布的一份调查报告表明，自1995年1月至1998年5月底，美国全国有162座黑人教堂被焚毁；许多焚烧黑人教堂的事件都是由白人制造的。报告说，在这期间美国共发生了429起教堂纵火案；涉嫌150起纵火案的199名嫌疑犯已被逮捕，其中白人占160人；在已被定罪的110名嫌疑犯中，白人占94人。报告的结论认为，黑人教堂并不是纵火罪恶勾当的主要目标。没有足够的证据表明焚烧黑人教堂是针对有色人种的“全国性阴谋”。一些牧师不同意上述结论。他们认为，教堂纵火事件是针对有色人种的恐怖活动。</p>\n<h2 id=\"我国研制出高功率氦氖激光器\"><a href=\"#我国研制出高功率氦氖激光器\" class=\"headerlink\" title=\"我国研制出高功率氦氖激光器\"></a>我国研制出高功率氦氖激光器</h2><p>一种输出功率高达350毫瓦以上的氦氖激光器1995年6月5日在北京通过专家鉴定。由王大珩院士等主持的鉴定委员会经认真评议后认为：该激光器的输出功率水平居世界领先地位。氦氖激光器是一种常见的气体激光器，能发出明亮的红色激光，但一般输出功率较低，均在数10毫瓦以下，这种新型高功率氦氖激光器改变了传统的设计方法，采用一种巧妙的新型结构，大大提高了单位长度激光管的输出功率，从而实现了短腔高功率输出。东南大学凌一鸣教授发明并主持研制的这种激光器是国家自然科学基金委员会的资助项目。十年磨一剑，从最初的构思变成今天的样机，倾注了科研人员大量的心血。这种激光器的有关技术已获中国发明专利和美国专利，这是我国激光领域首次在美国获专利权的发明。这样高功率氦氖激光器应用前景广阔，对激光技术及其应用的发展，尤其是对激光医疗的发展具有重大意义，是理想的光动力治癌光源。此外，它还可用于辐照理疗、激光尘埃检测等方面。</p>\n<h2 id=\"乌俄达成分割黑海舰队协议\"><a href=\"#乌俄达成分割黑海舰队协议\" class=\"headerlink\" title=\"乌俄达成分割黑海舰队协议\"></a>乌俄达成分割黑海舰队协议</h2><p>1994年6月8日乌克兰和俄罗斯关于分割黑海舰队的谈判取得进展。双方军事小组8日就舰队分割问题达成协议。乌克兰将分到黑海舰队各种类型舰船的18.3%。据乌克兰独立新闻社报道，乌俄双方对分割协议表示满意。</p>\n<h2 id=\"第十四届世界杯足球赛开幕\"><a href=\"#第十四届世界杯足球赛开幕\" class=\"headerlink\" title=\"第十四届世界杯足球赛开幕\"></a>第十四届世界杯足球赛开幕</h2><p>保罗·加斯科因在英格兰队在半决赛中败北后当众哭泣而赢得了同情和爱戴第14届世界杯足球赛于1990年6月8日在意大利开幕，来自五大洲24支足球劲旅进行了30天52场比赛。揭幕战，上届冠军阿根廷队对非洲劲旅喀麦隆队。“非洲雄狮”以1：0将世界冠军力斩马下，爆出头号冷门。其他小组的比赛也多有起伏。意大利在艰难取胜美国队后，队里突然冒出一位明星–斯基拉奇。这位替代维亚利上场的无名之辈是意大利队的福星，本届比赛他共进6球，成为最佳射手。巴西队在小组赛中保持三战三胜，但他们保守的足球战术遭到球王贝利的批评，赏心悦目的“桑巴舞”不见了，最后在八分之一决赛中被阿根廷淘汰。欧洲冠军荷兰队与英格兰队、爱尔兰队和埃及队同组，前两轮4支球队全部战平。第三轮英格兰1：0小胜埃及，而荷、爱又战平，两队积分、净胜球和进球数完全相等，不得不抽签决定名次，结果荷兰队不幸排在第三名，这样他们在八分之一决赛上与冤家西德队相遇，比赛中里杰卡尔德和沃勒尔双双被红牌罚下，最终未能逃脱被淘汰的命运。在那不勒斯，首场战胜阿根廷队，此战又胜罗马尼亚队的喀麦隆队应战脚法精湛的哥伦比亚队。这场比赛的英雄是喀队38岁的老将米拉，他独中两球，令疯狂门将伊基塔脸面丢尽，也使非洲球队第一次晋身世界杯八强。四分之一比赛，喀麦隆与英格兰上演了一场惊心动魄的比赛。上半时，英格兰1：0暂时领先；下半场米拉大叔出场，不久他就突入禁区制造了一个点球，队友比耶克主罚破门。4分钟后，又是米拉大叔一记妙传，队友跟进又进一球。此后，喀队控制了场上局势，但第84分钟，莱因克尔也制造了一个点球并操刀命中，双方进入加时赛。加时赛，英格兰队士气大振，中场核心加斯科因不断组织进攻，终于一脚传球又为莱因克尔制造了一个点球。英勇的非洲雄狮光荣地倒下。另外3支进入半决赛的球队是阿根廷、西德和意大利。半决赛，阿根廷对意大利。阿队表现出开赛以来的最好水平。上半时，斯基拉奇在越位位置上先得一分，但下半场，卡尼吉亚头球扳回一分。打破了意队开赛以来517分钟球门不失的纪录。加时赛双方均未得分。点球决战，门将戈耶切亚成为阿队的救星，两次扑出射门。另一场半决赛，也是点球决胜，德意志人的钢铁意志战胜了英格兰人。本届决赛是世界杯历史上最乏味的，最终德国队在终场前由布雷默罚进一粒有争议的点球夺得冠军。教练贝肯鲍尔成为首位作为运动员和主教练都获得世界杯的人。马特乌斯获得最佳运动员称号。联邦德国队主教练贝肯鲍尔巴西vs阿根廷喀麦隆vs阿根廷</p>\n<h2 id=\"瓦尔德海姆轻松当选奥地利总统\"><a href=\"#瓦尔德海姆轻松当选奥地利总统\" class=\"headerlink\" title=\"瓦尔德海姆轻松当选奥地利总统\"></a>瓦尔德海姆轻松当选奥地利总统</h2><p>瓦尔德海姆1986年6月8日，库尔特-瓦尔德海姆以出乎意料的多数票当选任期为6年的奥地利总统。这次胜利是在人们对这位前联合国秘书长的指控声中获得的。据说二战期间，他是把成千上万的希腊犹太人送进纳粹死亡营的德国军队的一份子。瓦尔德海姆的社会党竞选对手库尔特-施泰勒博士公开宣称，他认为由世界犹太协会掀起的反瓦尔德海姆运动实际上已经产生适得其反的结果，在奥地利人民心中，激起一种反犹太情绪。瓦尔德海姆在获胜演讲中指控世界犹太人协会“操纵一场宣传运动”来反对他，但他也指出这个协会不代表世界犹太民族。这位奥地利总统主要起到一种象征性作用，象征国家的统一的理想。他的当选无疑是对世界起分裂作用。瓦尔德海姆</p>\n<h2 id=\"中国诗人胡风病逝\"><a href=\"#中国诗人胡风病逝\" class=\"headerlink\" title=\"中国诗人胡风病逝\"></a>中国诗人胡风病逝</h2><p>胡风胡风（1902-1985）中国诗人、文艺理论家。原名张光人，湖北蕲春人。1929年留学日本，翌年参加日本共产党与日本反战同盟。1933年被日本政府驱逐回国，抵上海，先后任中国左翼作家联盟宣传部长及左联书记等职，为中国共产党领导的左翼文艺运动作出了一定的贡献。1934年冬开始专业写作。抗日战争爆发后，按照党的方针从事进步文艺活动。曾在上海、武汉、重庆等地主编《七月》、《七月诗丛》、《七月文丛》、《希望》等文艺刊物，并撰写了大量文艺评论文章。1949年参加全国政协第一届全体会议。1954年7月，胡风向中共中央政治局送了一份30万字的长篇报告，就文艺问题陈述了自己的意见。1955年1月20日，中共中央宣传部向中共中央提交《关于开展批判胡风思想的报告》，要求在批判俞平伯和胡适的同时，对胡风的文艺思想进行公开批判。中央宣传部的报告认为：胡风给中央的报告是“很有系统地、坚决地宣传他的资产阶级唯心论的”，是“反党反人民的文艺思想。他的活动是宗派主义小集团活动”。报告还请求对胡风小集团中“可能隐藏的坏分子”“加以注意和考察”。1955年1月26日，中共中央批准了这个报告。1955年5月13日，《人民日报》开始刊登“关于胡风反革命集团的材料”，毛泽东写了编者按语，断言胡风等人是“一个暗藏在革命阵营的反革命派别”，“是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的”。5月18日，经全国人大常委会批准，胡风被捕入狱。并在全国各地逮捕路翎、牛汉等92人。6月份开始，全国展开揭露、批判、清查“胡风反革命集团”运动。使2100余人受到牵连，其中92人被捕，62人被隔离审查，73人被停职反省，胡风本人于1965年被判处有期徒刑，1969年又加判为无期徒刑，从而造成一起重大冤假错案。1978年12月，中共十一届三中全会以后，中共中央对这桩错案进行了彻底的纠正，为胡风等人恢复了名誉。胡风1979年获释，此后，曾任全国政协常务委员、中国文联第四届委员、中国作协顾问等。1985年6月8日病逝于北京。其著作有诗集《野花与箭》、《为祖国而歌》、《时间开始了》，文艺评论集《文艺笔谈》、《密云期风习小记》、《剑·文艺·人民》、《论民族形式问题》、《在混乱里面》、《逆流的日子》、《为了明天》等。</p>\n<h2 id=\"中国第一条帆板诞生\"><a href=\"#中国第一条帆板诞生\" class=\"headerlink\" title=\"中国第一条帆板诞生\"></a>中国第一条帆板诞生</h2><p> 1979年6月8日，中国的第一条帆板诞生于青岛航海运动学校。这一天王立、张海斌、田珍山、杨象贤、王莹等人兴高采烈地抬着自制的帆板来到汇泉湾东海岸沙滩。张海斌成为第一个下水试航者，但初次起帆由于身体失去平衡掉入水中。后在老教练的研讨帮助下，终于能向海中航行了几十米——从这勉强航行的几十米，到1992年巴塞罗那奥运会张小冬夺得亚洲历史上第一枚帆板银牌，青岛航海运动人的一小步，成就了中国航海运动的一大步。 点评：中国帆船运动最早出现于青岛。</p>\n<h2 id=\"Intel推出8086处理器\"><a href=\"#Intel推出8086处理器\" class=\"headerlink\" title=\"Intel推出8086处理器\"></a>Intel推出8086处理器</h2><p>1978年6月8日，Intel发布了自己的8086处理器，从而开始X86处理器的传奇。但是由于在当时8086的规格比较高，所以在售价上比较难以让人接受，于是Intel又推出了8086的简化版8088。8088相比于8086处理器在内部指令上同为16位，但是在外部数据总线上8088则是8位，并在可寻址内存空间等其它规格上均有部同程度的缩水，但是即使这样8088的性能也足以满足当时DOS操作系统和各种应用的需求，就这样，随着IBM PC的一炮走红，Intel也开始了自己的X86传奇。 评语：电脑设备更新发展非常迅猛</p>\n<h2 id=\"“两弹元勋”姚桐斌不幸去世\"><a href=\"#“两弹元勋”姚桐斌不幸去世\" class=\"headerlink\" title=\"“两弹元勋”姚桐斌不幸去世\"></a>“两弹元勋”姚桐斌不幸去世</h2><p> 1968年6月8日</p>\n<h2 id=\"抗日名将蒋光鼐逝世\"><a href=\"#抗日名将蒋光鼐逝世\" class=\"headerlink\" title=\"抗日名将蒋光鼐逝世\"></a>抗日名将蒋光鼐逝世</h2><p>蒋光鼎、字憬然。1887年生。广东东莞人。保定军校毕业。曾任国民党第十九路军总指挥，淞沪警备司令。1932年1月28日日本侵略军进犯上海，率部进行抵抗。后任福建省政府主席兼绥靖主任。1933年11月与李济琚陈铭枢、蔡廷锴等在福州成立中华共和国人民革命政府，任经济委员，失败后去香港。1935年联合第十九路军将领通电反蒋，主张联共抗日。抗战胜利后任国民党第七战区副司令长官。1946年参与发起组织中国国民党民主促进会。1949年出席中国人民政府协商会议第一届全体会议。建国后曾任纺织工业部部长，全国政协常委，中国国民党革命委员会中央常委。1967年6月8日在北京病逝。</p>\n<h2 id=\"大跃进运动放出第一颗亩产卫星\"><a href=\"#大跃进运动放出第一颗亩产卫星\" class=\"headerlink\" title=\"大跃进运动放出第一颗亩产卫星\"></a>大跃进运动放出第一颗亩产卫星</h2><p>各地纷纷以虚假的高指标、高纪录相夸耀1958年6月8日，《人民日报》登载粮食亩产放“卫星”的浮夸报道。这天，《人民日报》报道河南省遂平县卫星农业社5亩小麦平均亩产达到2105斤。6月12日，又报道该社放出的第二颗“卫星”，2.9亩小麦试验田，亩产达3530斤。随后，各地陆续放出了小麦亩产“卫星”。6月16日，新华社报道，湖北省谷城县星光社王明进试验田的小麦亩产4353斤。6月23日，《人民日报》报道湖北省谷城县先锋农业社小麦试验田亩产4689斤。7月12日，《人民日报》报道河南省西平县城关镇和平农业社2亩小麦创亩产7320斤的记录。7月18日，《人民日报》报告福建省闽侯县连坂农业社2.6亩早稻试验田亩产5806斤。7月25日，新华社报道，江西省波阳县桂湖农业社干部试验田早稻亩产9195斤。7月31日，《人民日报》报道了湖北省应城县春光农业社生产队长甘银发种的早稻平均亩产10597斤。8月13日，新华社报道，湖北省麻城县溪建园一社出现“天下第一田”，早稻亩产36900斤。9月5日，《人民日报》报道广东省连县1.73亩中稻亩产60437斤。截止9月25日资料，小麦亩产最高数是青海柴达木盆地赛什克农场第一生产队的8586斤，稻谷亩产最高数为广西环江县红旗人民公社130435斤。1958年河南襄城人民公社社员大翻“卫星田”，深达一丈二安徽省枞阳县一块号称亩产1.6万斤的“卫星田”地里的稻子实际上是从各处移栽来的“卫星田”的稻穗竟能托往一位小姑娘</p>\n<h2 id=\"我国反右派运动开始\"><a href=\"#我国反右派运动开始\" class=\"headerlink\" title=\"我国反右派运动开始\"></a>我国反右派运动开始</h2><p>声讨右派的大型集会1957年4月，中共中央决定在全党进行一次整风运动。6月8日中共中央发出《关于组织力量准备反击右派分子进攻的指示》。《人民日报》也发表了《这是为什么？》的社论。要求各省市级机关、高等学校和各级党报都要积极准备反击右派分子的进攻。认为“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险”。从此，一场大规模的反右派斗争在全国陆续展开。1958年夏，反右派斗争基本结束。1978年9月，中共中央本着实事求是、有错必纠的原则，决定对被错划为右派分子的人进行复查，予以平反纠正。反右派运动中，交通部职工在批判部长章伯钧文汇报社社长兼总编辑徐铸成作检讨，后被划为右派1957年6月8日，《人民日报》发表社论《这是为什么？》，正式揭开了反右派运动的序幕“反右派”的标语赫然出现在1957年国庆游行的队伍中</p>\n<h2 id=\"毛泽东亲自起草“反右”文件\"><a href=\"#毛泽东亲自起草“反右”文件\" class=\"headerlink\" title=\"毛泽东亲自起草“反右”文件\"></a>毛泽东亲自起草“反右”文件</h2><p>1957年6月8日，中共中央发出毛泽东亲自起草的《关于组织力量准备反击右派分子的猖狂进攻的指示》。指出反动分子猖狂进攻。党团员中的动摇分子或者叛变出去，或者动摇思叛。各省市机关、各高等学校和各级党报都要积极准备反击右派分子的进攻。这是一个伟大的政治斗争和思想斗争。现在我们主动的整风，将可能的“匈牙利事件”主动引出来，使之分割在各个机关各个学校去演习，去处理，分割为许多小“匈牙利”。《指示》对反击右派分子的斗争作了具体部署：以大字报为战斗武器，在斗争中取得经验，锻炼人才；反动分子向党提意见，尽量使右派吐出一切毒素来，最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言；巧妙地推动左、中分子发言，反击右派。从此，全国陆续开展了大规模的反击资产阶级右派进攻的斗争。1956年11月，中共八届二中全会上就提出准备在1957年开展整风运动。1957年4月，中共中央发出《关于整风运动的指示》。5月至6月间，统战部先后召开了14次民主党派负责人和无党派民主人士参加的座谈会，征求对党的工作的意见。7月9日，毛泽东在上海干部会议上作了《打退资产阶级右派进攻》的讲话。同月，写了《一九五七年夏季的形势》，对如何将反右派斗争进行到底、如何继续开展全党和全国人民的整风运动和社会主义教育运动作了分析和部署。1958年夏末，反右派斗争结束。这场斗争，对少数右派分子给予反击，对他们反党反社会主义的反动思潮进行批判，是完全必要的。但是，反右派斗争被严重扩大化了，甚至采用所谓“引蛇出洞”的手段，使一大批知识分子、爱国人士和党的干部被错划为右派分子，造成了不幸后果。1959年至1964年，遵照党中央、毛泽东指示，先后五批摘掉了右派分子帽子。1978年11月17日，《人民日报》社论：《一项重大的无产阶级政策》，指出：“摘帽工作已经全部完成”。对错划为右派分子的人，给予了实事求是的改正。</p>\n<h2 id=\"我国与缅甸建立外交关系\"><a href=\"#我国与缅甸建立外交关系\" class=\"headerlink\" title=\"我国与缅甸建立外交关系\"></a>我国与缅甸建立外交关系</h2><p>缅甸联邦（The Union of Myanmar）缅甸，全称缅甸联邦。国名来自梵文，为“坚强、勇敢”的意思。位于亚洲中南半岛。面积676581平方公里。人口约4474万（1996），共有135个民族，缅族占全国人口的65％，还有克伦族、掸族、克钦族、钦族、克耶族等。缅族语为国语。全国80％的人信奉佛教。首都仰光，2005年，缅甸政府将首都从境内最大城市仰光迁至新都“内比都”。缅甸国徽矿产资源主要有石油、天然气、锡、钨、铅、金、银、锌、宝石等。林业资源丰富。农业经济国，为世界上不发达国家之一。实行市场经济，并逐步对外开放。人均国民生产总值1532缅元（1995／1996）。主要农产品有水稻、棉花、花生、黄麻、甘蔗、豆类。工业以碾米、木材加工和采矿业为主，还有小型机械制造和装配、纺织、制糖、造纸、化肥、制药业。出口大米、玉米、豆类、木材、矿产品、宝石、珍珠；进口机械设备、工业原料和消费品。缅甸是一个历史悠久的文明古国，可以上溯到5000年前，当时缅甸的伊洛瓦底江边的村庄已有人类居住。相传西元前200年骠人（Pyu）进入依洛瓦底江的上游地区，并掌控中国和印度之间的通商之路。两世纪之后孟族来到锡唐河（Sittang River）流域，而在849年缅甸人接管骠河流域并建立蒲甘城（Pagan）。缅甸青年庆祝缅历新年（泼水节） 1044年形成统一国家后，经历了蒲甘（1044—1287）、东坞（1531-1752）和贡榜（1752年-1885年）三个封建王朝。英国于1824－1885年间先后发动了3次侵缅战争并占领了缅甸，1886年英国将缅甸划为“上缅甸”和“下缅甸”，成为英属印度的一个省。1937年缅脱离英属印度，直接受英国总督统治。1942年日军占领缅甸。1945年全国总起义，缅甸光复。后英国重新控制缅甸。1947年10月英国被迫公布缅甸独立法案。1948年1月4日缅甸脱离英联邦宣布独立，建立缅甸联邦。1974年1月改称缅甸联邦社会主义共和国，1886年缅被划为英属印度的一个省，1988年9月23日改称“缅甸联邦”。1937年脱离印度，直接受英国统治。1942年日军侵占缅甸。1945年英军重新占领。1948年1月4日（国庆日）脱离英联邦，宣告独立，建立缅甸联邦。1974年1月3日改称缅甸联邦社会主义共和国。1988年9月23日恢复国名。奉行独立、积极的外交政策，不依附于任何大国和国家集团。1950年6月8日同中国建交。勃固王宫古城在原勃固王宫的旧址上复建的孟族王宫，金碧辉煌。城内有勃固历史和古代佛教艺术博物馆。位于勃园镇北2公里处。瑞摩都佛塔位于勃固镇北2公里处，建于小山之上，正对勃固王宫古城，是下缅甸最著名的佛塔，孟族佛教文化的代表。塔高113米，比仰光瑞达高大金塔还高14米。作为当地的佛教中心。所有节庆仪式均在此举行。门票：外国人2美元，下午17：30分后免收门票。前往方法与上面相同。 瑞达良卧佛位于勃园镇西南郊，离镇2公里。建于公元994年。卧佛由整块石雕成，侧卧姿态，身长54米，高15米，全身镀满金箔。1756年缅三雍籍牙进军勃固，当地人无力抵抗，遂将卧佛深藏地下，直到1881年修筑铁路时才被发现，经整修后建庙供奉。这是下缅甸重要佛教胜迹之一。伽耶尼戒坛位于瑞达良卧佛附近公路边的一个寺庙，规模较大，离镇2公里，历史上是缅甸四大佛寺之一，免门票，前往方法和上面相同。四指塔位于伽耶尼戒坛和瑞达良卧佛之间。是一个露天的佛教雕塑群寺庙，免门票。前往方法与上面相同。摩河悉提佛塔位于勃固镇西南4公里处，由瑞达良卧佛处前往约2公里。佛塔非常高大，比瑞摩都佛塔稍矮，可以登临远眺，远近风光尽收眼底。 摩河枝佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。瑞迎拉佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。天坦刚佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。</p>\n<h2 id=\"朱自清宁肯饿死不食美国粮\"><a href=\"#朱自清宁肯饿死不食美国粮\" class=\"headerlink\" title=\"朱自清宁肯饿死不食美国粮\"></a>朱自清宁肯饿死不食美国粮</h2><p>北平的反美扶日学生游行队伍行进在东四大街上1948年6月8日，清华大学教授朱自清表示宁肯饿死，不领美国救济粮。朱自清、金岳霖、张奚若、吴晗等北平各大学教授百余人联名发表宣言，抗议美国扶植日本，并拒绝领取“美援”面粉。抗战胜利后，美国政府对日本采取了扶植政策。国民政府在美国支持下，任用前侵华日军总司令冈村宁次为军事顾问，激起中国人民的民族义愤。1947年底到1948年初，北大举办了“美国扶植日本座谈会”、“反美扶日文艺展览”等。5月4日，上海120所大专院校学生代表在交通大学集会，发起组织了“反对美国扶植日本，挽救民族危机联合会”，22日，上海学生举行万余人集会，并发起10万民众反美扶日签名运动。本月3日，上海3万学生在交通大学再次集会示威。4日，美驻华大使司徒雷登发表书面声明说，“此举对中美间传统睦谊有严重损害”，此事激起广大学生的强烈义愤。5日，上海万余名学生在美国驻华海军总部举行爱国大示威，国民政府武力镇压。6日、9日，北平、天津、唐山、南京、广州等地广大学生纷纷举行示威游行，强烈抗议司徒雷登干涉中国国事。12日，北平各大学教授费孝通、许德珩、吴晗等437人，联合发表《为反对美国扶日致司徒雷登书》的公开信。福建厦门学生游行上海学生在交通大学民主广场举行反美扶日集会</p>\n<h2 id=\"中国国民政府明令通缉叛国投敌汉奸汪精卫\"><a href=\"#中国国民政府明令通缉叛国投敌汉奸汪精卫\" class=\"headerlink\" title=\"中国国民政府明令通缉叛国投敌汉奸汪精卫\"></a>中国国民政府明令通缉叛国投敌汉奸汪精卫</h2><p>汪精卫的变节1939年6月8日，中国国民政府明令通缉叛国投敌汉奸汪精卫。国民党副总裁汪精卫可谓中国现代历史上最大的汉奸。1910年，年轻时代的汪精卫曾参与过暗杀清廷摄政王载沣的行动，后因行动泄密而被捕，一时传为佳话。没想到，抗日战争一爆发，已位居高位的汪精卫竟成了亡国论的极力鼓吹者，认为中国不堪一击，“晚和不如早和”。起初，汪精卫想拉拢蒋介石一起向日本求和，可蒋不搭理，于是萌生了单独与日本媾和的念头。1938年11月，汪派亲信与日方代表草拟秘密协议，准备成立新政府。这期间，汪曾一度犹豫，怕担当“汉奸”骂名，成为民族罪人。为此，汪精卫还在重庆上清寺的寓所内，郁闷了好几天。他的妻子陈璧君不断蛊惑汪早日另立中央，并说：“要和就早和，再与日本打下去要亡党亡国，我们不能陪着老蒋一块死”，而她骨子里的打算是想马上当第一夫人。汪精卫的一些亲信也在怂恿。于是，汪决心与蒋决裂，另起炉灶。汪精卫和夫人陈璧君 1938年12月22日，日本首相近卫文麿发表第三次对华政策声明，提出“善邻友好、共同防共和经济提携”三项原则。汪精卫立即在随后出版的香港《南华日报》上积极响应。这令蒋介石大为恼火，随即召开中常会，将汪精卫永远开除出国民党，并撤销其一切职务，同时，又让外交部长王宠惠去找已逃到越南河内的汪精卫，劝汪离开日本人，承诺既往不咎，但遭到汪的拒绝。见软的一手不行，蒋决定来硬的，命令军统头目戴笠派遣的几名刺客潜入汪精卫位于河内高朗街的住所，意欲刺杀汪精卫，但未成功。1940年3月，汪伪“国民政府”在南京正式成立，汪精卫终于坐上梦想已久的第一把交椅，开始了自己的汉奸生涯，彻底成了中华民族的罪人。随着汪伪政权的成立，一些原国民政府中主和派，比如陈公博、周佛海也纷纷相随，担任伪“国民政府”中的高官。这些人深得日本人的赞赏，有的甚至还得到了裕仁天皇授予的一等旭日大绶章。投敌卖国的汪精卫没有得到好下场。1943年底，由于急需取出伤及后背的子弹，汪精卫被迫接受多次手术。次年初，在日本治疗的汪精卫因三节胸椎骨严重变形，骨膜发炎溃烂，形同枯尸。11月10日下午，汪精卫在日本名古屋市一座冰冷的地下室内死去。点评：可耻的叛国者，人神共诛之</p>\n<h2 id=\"国共两党庐山谈判\"><a href=\"#国共两党庐山谈判\" class=\"headerlink\" title=\"国共两党庐山谈判\"></a>国共两党庐山谈判</h2><p>1937年6月8日，周恩来同蒋介石在庐山举行会谈。周恩来向蒋介石提交了中共中央关于《御侮救亡、复兴中国的民族统一纲领草案》。杭州谈判时蒋曾要中共先提一个合作纲领草案，现在他却出尔反尔，完全抛开中共提出的纲领草案。蒋提出：先由中共发表宣言；红军编制为3个师，45000人，3个师以上设政训处；朱德、毛泽东须离开红军；边区政府由中共推荐国民政府方面的人任正职，中共推荐副职；分批释放在狱中的中共党员；由中共方面派人联络南方游击队，经调查后实行编遣，但其领袖需离开部队；国民大会指定中共出席代表，但不能以共产党名义；国防会议可容中共干部参加等。并提出成立国民革命同盟会，由国共双方同等数目干部组成，蒋为主席，有最后决定权；共同纲领及两党一切对外宣传和鼓动，统由同盟会讨论执行；同盟会将来可扩大为国共合组的党；同盟会与第三国际发生组织关系以代替共产党的关系。对其他各党派不必谈合作。实质是在国民革命同盟会的名义下，在组织上溶共，取消共产党的独立性。另外蒋还推翻了杭州谈判时关于国共合作中对许多具体问题的承诺，并公然要毛泽东、朱德出洋，周恩来明确表示不能同意同盟会的组织原则和有关红军指挥机关边区政府人事安排等意见，坚持设总司令部或总指挥部。6月17日中共中央将周恩来15日电所述同蒋介石谈判结果，报告共产国际。6月18日，周恩来返回延安，向中共中央汇报。此次因蒋介石妄想控制中共及领导的军队和边区，庐山谈判最终未获结果。</p>\n<h2 id=\"藏本英明事件弥布战争风云\"><a href=\"#藏本英明事件弥布战争风云\" class=\"headerlink\" title=\"藏本英明事件弥布战争风云\"></a>藏本英明事件弥布战争风云</h2><p>藏本英明1934年6月8日晚，日本驻南京总领事馆职员藏本英明因受同事讥讽，从总领事馆出走，欲藏匿自杀。日本总领事须磨弥吉郎则认为藏本失踪是被仇日分子所杀，向南京政府外交部提出强硬交涉，要求追究责任。日本政府迅速派军舰开泊南京下关江面，想借此事发难。日方新闻媒介也大事渲染，鼓噪对中国使用武力，国民政府严饬首都警察厅、宪兵司令部加紧查找，在南京实行户口总检查。6月12日，藏本英明在明孝陵紫霞洞中被中国警方找到。13日，南京各报公开了藏本生还的真相，“藏本英明事件”遂告平息。</p>\n<h2 id=\"乡村工学团试验计划开始推广\"><a href=\"#乡村工学团试验计划开始推广\" class=\"headerlink\" title=\"乡村工学团试验计划开始推广\"></a>乡村工学团试验计划开始推广</h2><p>1932年6月，陶知行撰写《乡村工学团试验初步计划说明书》。文章论述乡村工学团的培养方法与传统方法根本不同。作者指出：（1）传统的方法，是学校与社会隔离；乡村工学团主张以社会为学校。（2）传统的方法，是生活与教育分家；乡村工学团主张生活即教育。（3）传统的方法，把师生的界限分得太严；乡村工学团主张会的教人，不会的跟人学。（4）传统的方法，是先生教而不做，学生学而不做；乡村工学团主张先生在做上教，学生在做上学。（5）传统的方法，是教劳心者不劳力，不教劳力者劳心；乡村工学团主张在劳力上劳心。（6）传统的方法，知是行之始，行是知之成；乡村工学团主张行是知之始。（7）传统的方法，是教少数人升官发财；乡村工学团主张与大众共甘苦，同休戚，以取得整个中华民族之出路。</p>\n<h2 id=\"作曲家、民族乐器演奏家刘天华逝世\"><a href=\"#作曲家、民族乐器演奏家刘天华逝世\" class=\"headerlink\" title=\"作曲家、民族乐器演奏家刘天华逝世\"></a>作曲家、民族乐器演奏家刘天华逝世</h2><p>刘天华是我国30年代的国乐大师，由于他在创作和演奏上的努力，使我国的国乐迈上了一个新的台阶，为开拓和发展我国民族音乐做出了巨大贡献。刘天华生活的时代，正值内忧外患的半封建半殖民地社会。“叫花子胡琴要饭的笛”一语道出了当时民族音乐的社会地位。就在那样的环境里，刘天华抱定“改进国乐”的坚定信念，在崎岖坎坷的路上奋战了20年，培养造就了一批优秀的民族音乐演奏家，创作了几十首二胡、琵琶曲和练习曲。人们所熟悉的二胡曲《病中吟》、《月夜》、《空山鸟语》、《光明行》、《苦闷之讴》、《独弦操》、《烛影摇红》等都是他创作的。刘天华对我国民间音乐也作了许多整理工作，他就是因为在天桥收集“吵子会”锣鼓谱，在与民间艺人接触中，不幸染上猩红热病医治无效而病逝的，时年仅37岁。刘天华一生是相当清贫的，虽然他在大学任教，但那时教育经费紧张，教师的生活得不到保障。刘天华对于贫穷毫不介意，一心一意地投身到音乐事业中，他经常对妻子说：“大丈夫唯患事业之无成，家有贤内助，贫困何足虑”。刘天华对待自己的学生如同对待子弟，非常诚恳负责。学生无论聪明与否，他都认真教导。他从来不说“没有天才”、“学不出来”等刺伤学生自尊心的话。对于后进的学生，他总是谆谆教导他们：“你某处练得很好，不过某处还需多下些功夫。如果别人练上1小时，你便练上2个小时，使你的成绩和他相等，不必灰心失望”。有一次，一名外国女音乐家邀刘天华到美国去开音乐会，他婉言谢绝了。有人问他为什么不去?他回答说：“不去的理由有两点：第一点是因为我自己的技术还没有能达到顶点，我作曲的内容还不能算丰富；第二点是因为同行的外国人，她的钢琴和独奏技术并不出人头第，恐怕到了美国，不但不能把国乐的优点充分地表现出来，倒反带累了国乐，使它在国际间不能获得应有的地位。10年以后，有了充分的准备再去不迟。不去则已，一去必须使国乐在世界上占有光明的地位”。刘天华的音乐思想是以继承民族优秀遗产为基础，借鉴外来技巧为辅助，来发展我国民族音乐艺术。他主张：“要把音乐普及到一般民众中去”，“反对音乐成为贵族的玩具”；他提倡“一方面采取本国固有的精粹，一方面容纳外来的潮流，从东西的调和与合作之中，打出一条新路来”，反对“全盘西化”和复古国粹派。刘天华为国乐的昌盛而付出了自己的生命。他病逝以后，人们把他葬在北京香山附近一个林木环绕的山上。十年动乱中，刘天华的墓碑被砸成碎块，但是，墓碑主人为我国音乐事业建立的丰功伟绩，却永远不会泯灭。</p>\n<h2 id=\"德国经济学家罗伯特·奥曼出生\"><a href=\"#德国经济学家罗伯特·奥曼出生\" class=\"headerlink\" title=\"德国经济学家罗伯特·奥曼出生\"></a>德国经济学家罗伯特·奥曼出生</h2><p> 1930年6月8日，德国经济学家罗伯特·奥曼出生。 白须飘飘、脸上总是挂着微笑的罗伯特·奥曼，1930年6月8日出生于德国美茵河畔的法兰克福。1938年因逃避纳粹迫害，随全家迁到美国纽约。1950年奥曼从纽约州立大学毕业并获数学学士学位，又于1952年和1955年在麻省理工学院分别获得数学硕士学位和数学博士学位。 2005年10月10日，瑞典皇家科学院宣布，将2005年度诺贝尔经济学奖授予拥有以色列和美国双重国籍的罗伯特·奥曼和美国人托马斯·谢林。作为当代博弈论“四君子”之一的罗伯特·奥曼，在国际经济学界早已是一颗耀眼的明星；而作为美国军事控制理论创始人之一的谢林，也为业内人士所熟知。 评价：既陌生又熟悉的经济学大师</p>\n<h2 id=\"子见南子案\"><a href=\"#子见南子案\" class=\"headerlink\" title=\"子见南子案\"></a>子见南子案</h2><p>1929年6月8日，山东省曲阜第二师范进步师生因演出反封建历史话剧《子见南子》，触怒了以孔府为代表的封建势力，二者展开尖锐斗争，在社会上引起轩然大波，这就是曾轰动全国的“子见南子案”。 事情缘由： 林语堂先生创作了独幕历史剧《子见南子》，发表在《奔流》月刊1928年10月号上。1929年6月8日，山东省曲阜第二师范的师生在学校礼堂公演了这出剧。据说演出者认为林语堂编此剧有反封建意图，但战斗性不强，于是对该剧进行了修改，“增加了反对孔府的内容，使之成为既具有很强的反对旧礼教的战斗性，又具有对孔子行为进行讽刺的喜剧性”。剧中的南子演唱了《诗经•鄘风•桑中》。这是一首表达男女偷情的诗篇，其第一章的内容是：“爰采唐矣，沬之乡矣。云谁之思，美孟姜矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。”剧中的孔子拜见南子，“为南子的娇艳美色所动，魂不守舍”。 孔氏族长孔传堉等以孔氏60户族人的名义向教育部控告曲阜二师校长及学生会“侮辱宗祖孔子”，又通过工商部部长孔祥熙将控告状转呈蒋介石，同时向曲阜县政府告状。蒋介石命令“严究”此事，教育部派参事朱葆勤，会同山东省教育厅厅长何思源办理，结论是孔府所控“查无实据”，“该校职教员、学生似无故意侮辱孔子事实”，教育部宣布“应免予置议”。孔府不服，再次上告，蒋介石再次命令“严究”。其结果是二师校长宋还吾被调走，两任学生会会长王宗佩、刘子衡被开除学籍。 有关此案的情节，高文浩《张郁光先生在曲阜二师》(载于《济宁文史资料》第1辑)有所介绍。鲁迅先生《关于〈子见南子〉案》(载于《鲁迅全集》第8卷)罗列了当时有关的重要文件的内容，对于了解案件详情有所帮助，可以参看。 点评：名人后裔的名誉“保卫战”，似乎还在延续中</p>\n<h2 id=\"人类首次向珠穆朗玛峰冲击未果\"><a href=\"#人类首次向珠穆朗玛峰冲击未果\" class=\"headerlink\" title=\"人类首次向珠穆朗玛峰冲击未果\"></a>人类首次向珠穆朗玛峰冲击未果</h2><p>拄着登山拐杖、背着氧气瓶的玛洛里和艾尔文在他们的营地外，照片摄于他俩失踪前的两天，附着他俩的签名1924年6月9日经验丰富的登山家乔治-玛洛里与年轻的来自牛津大学莫顿学院的安德鲁-艾尔文在试图登上还未被人征服的珠穆朗玛峰顶时丧生。这是玛洛里的第3次登顶努力：在1922年的上一次努力中，他到达了创纪录的26985英尺高度。当登顶队员离开隆巴克冰川的营地时，情况似乎十分理想。但很快，他们遇到了记忆中最严重的喜马拉雅山风暴，两次被迫返回营地。6月8日晨，玛洛里与艾尔文出发进行最后一次努力。人们最后一次见到他们是在第二天中午12点5O分，距峰顶仅8百英尺。随后，他们消失在暴风雪中，再也没人见到他们。</p>\n<h2 id=\"印尼前总统苏哈托诞生\"><a href=\"#印尼前总统苏哈托诞生\" class=\"headerlink\" title=\"印尼前总统苏哈托诞生\"></a>印尼前总统苏哈托诞生</h2><p>苏哈托1921年6月8日，印度尼西亚共和国前总统苏哈托将军诞生于中爪哇日惹。苏哈托曾就读于印尼陆军参谋和指挥学校。1940年参加荷兰殖民军，1943年在日本占领下的印尼陆军中任职，1945年后逐步升迁，至1950年升为日惹军区司令。1965年“九·三○”事件后接管印尼政权。1966年3月11日经苏加诺授权，开始代行总统职权。同年，晋升为陆军上将。1968年3月21日正式担任总统。执政期间，制定“外国投资法”，大量引进外资。1969年实施第一个五年计划，国民经济有明显增长。1990年8月8日与中国复交。因受东南亚金融风暴及国内局势动荡的影响，苏哈托于1998年5月辞职，由副总统哈比比继任总统。</p>\n<h2 id=\"DNA发现者弗朗西斯·克里克出生\"><a href=\"#DNA发现者弗朗西斯·克里克出生\" class=\"headerlink\" title=\"DNA发现者弗朗西斯·克里克出生\"></a>DNA发现者弗朗西斯·克里克出生</h2><p>沃森和克里克1953年发现DNA结构，改变了科学的面貌 弗朗西斯·哈里·康普顿·克里克(Francis Harry Compton Crick 1916.6.8——2004.7.28)生于英格兰中南部一个郡的首府北安普敦。小时酷爱物理学。1934年中学毕业后，他考入伦敦大学物理系，3年后大学毕业，随即攻读博士学位。然而，1939年爆发的第二次世界大战中断了他的学业，他进入海军部门研究鱼雷，也没有什么成就。待战争结束，步入”而立之年”的克里克在事业上仍一事无成。1950年，也就是他34岁时考入剑桥大学物理系攻读研究生学位，想在著名的卡文迪什实验室研究基本粒子。这时，克里克读到著名物理学家薛定谔的一本书《生命是什么》，书中预言一个生物学研究的新纪元即将开始，并指出生物问题最终要靠物理学和化学去说明，而且很可能从生物学研究中发现新的物理学定律。克里克深信自己的物理学知识有助于生物学的研究，但化学知识缺乏，于是开始发愤攻读有机化学、X射线衍射理论和技术，准备探索蛋白质结构问题。1951年，美国一位23岁的生物学博士沃森来到卡文迪什实验室，他也受到薛定谔《生命是什么》的影响。克里克同他一见如故，开始了对遗传物质脱氧核糖核酸DNA分子结构的合作研究。他们虽然性格相左，但在事业上志同道合。沃森生物学基础扎实，训练有素；克里克则凭借物理学优势，又不受传统生物学观念束缚，常以一种全新的视角思考问题。他们二人优势互补，取长补短，并善予吸收和借鉴当时也在研究DNA分子结构的鲍林、威尔金斯和弗兰克林等人的成果，结果经不足两年时间的努力便完成了DNA分子的双螺旋结构模型。而且，克里克以其深邃的科学洞察力，不顾沃森的犹豫态度，坚持在他们合作的第一篇论文中加上“DNA的特定配对原则，立即使人联想到遗传物质可能有的复制机制”这句话，使他们不仅发现了DNA的分子结构，而且丛结构与功能的角度作出了解释。1962年，46岁的克里克同沃森、威尔金斯一道荣获诺贝尔生物学或医学奖。后来，克里克又单独首次提出蛋白质合成的中心法则，即遗传密码的走向是：DNA→RNA→蛋白质。他在遗传密码的比例和翻译机制的研究方面也做出了贡献。1977年，克里克离开了剑桥，前往加州圣地亚哥的索尔克研究院担任教授。2004年7月28日深夜，弗朗西斯·克里克在与结肠癌进行了长时间的搏斗之后，在加州圣地亚哥的桑顿医院里逝世，享年88岁。克里克对生物上的两个问题很感兴趣：一，分子是如何从没有生命的物质变成有生命的生物的；二，大脑是如何产生思想的。他后来意识到他所受到的教育很适合他成为一名生物物理学家。当时，他受到了很多来自一些著名物理学家，如鲍林和薛定谔等人，的影响。理论上，共价键可以将生物分子连接起来，成为基因的基础。但是，实际上，生物学家们仍然需要知道到底是哪个分子使得整个结构具有生命。对于克里克来说，只要将达尔文从自然选择所得出的进化论和孟德尔在基因方面所做的研究加起来，就能得到生命的秘密。不过当他意识到自然地形成生命有多么困难时，他说：“一个诚实的人，不管知道多少，也只能说生命的起源几乎是一个奇迹，因为有多少条件需要被达到啊!”总之，他称自己为“强烈倾向于无神论的怀疑论者”(“a strong inclination towards atheism”)。</p>\n<h2 id=\"清政府撤回留美学生\"><a href=\"#清政府撤回留美学生\" class=\"headerlink\" title=\"清政府撤回留美学生\"></a>清政府撤回留美学生</h2><p>1881年6月8日，清政府撤回留美学生。随着近代洋务运动的开展，中国急需科技和军事人才。经过中国第一个赴美留学毕业生容闳的努力，清政府在1872年秋至1875年先后派遣四批学生赴美留学。可是这一开创性的进步事业，处处受到封建顽固派的攻击与破坏。守旧顽固的留学生监督陈兰彬把留美学生的“西化”视为背叛封建祖训，接连奏报清廷，告发副监督容闳将留学生“引入歧途”，诬蔑留学生在美国放荡不轨。清廷竟偏听谗言，将陈调为驻美公使，容闳为副使，不让容闳管理留学生工作，新派陈兰彬推荐的翰林吴嘉善继任留学生监督。吴对洋务事业向持反对态度，将留学外洋“素目为离经叛道之举”。他一到美国，将所有留学生叫到华盛顿，大加训斥。他认为“各生适异忘本，目无师长，固论其学难期成材，即成亦不能为中国用。”随后鼓动陈兰彬，连连上奏朝廷，要求从速撤回留美学生。李鸿章主张分别情况，撤一半留一半，已学有所长的先行撤回，而陈兰彬坚持全撤。6月8日总理衙门下令，将留美学生全部撤回。消息传出，遭到容闳和留学生的大力反对。美国前总统格兰特将军、大文豪马克·吐温等联名致函清政府，希望收回成命。但清政府相信陈、吴二人的胡言，将留美学生分三批撤回，致使这一有益于社会进步的事业半途而废。</p>\n<h2 id=\"法国著名女作家乔治-amp-8226-桑逝世\"><a href=\"#法国著名女作家乔治-amp-8226-桑逝世\" class=\"headerlink\" title=\"法国著名女作家乔治&amp;#8226;桑逝世\"></a>法国著名女作家乔治&amp;#8226;桑逝世</h2><p> 乔治•桑(1804年7月11日-1876年6月8日)，原名阿曼蒂娜-欧萝尔-露茜·杜班(Amandine-Aurore-Lucile Dupin)，法国19世纪著名女作家，浪漫主义女性文学和女权主义的先驱。 乔治·桑，是被她的同时代人公认为最伟大的作家之一。雨果曾说：“她在我们这个时代具有独一无二的地位。特别是，其他伟人都是男子，惟独她是女性。” 乔治·桑是个多产的作家，共写过244部作品，其中包括故事、小说、戏剧、杂文，以及3万多封被称为“文学史上最优美的通信之一”的书信。 事实上，人们谈论得更多的，是她的私生活。她原名叫奥罗尔·迪潘，18岁成为男爵夫人。但她很快就不能忍受丈夫的平庸和缺乏诗意。在“离婚”还没出现在社会生活字典中的情况下，她做出了那个时代惊世骇俗的举动：坚决与丈夫分居。1831年初，她带了一儿一女两个孩子定居巴黎，很快就成为巴黎文化界的红人，身边经常围绕着许多追随者，她开始了蔑视传统、崇尚自由的新生活。抽雪茄、饮烈酒、骑骏马、穿长裤，一身男性打扮的她终日周旋于众多的追随者之间。即使乔治·桑这个男性化的笔名，也来源于她的一个年轻情人。当有人批评这个矮小(1.54米高)、放荡的女人不该同时有四个情人时，这个不受世俗成规束缚的女人竟然回答说，一个像她这样感情丰富的女性，同时有四个情人并不算多。她曾借自己的作品公开宣称：“婚姻迟早会被废除。一种更人道的关系将代替婚姻关系来繁衍后代。一个男人和一个女人既可生儿育女，又不互相束缚对方的自由。”要知道，她说这番话的背景是在19世纪二三十年代的法国，“女权”尚未成为一个让人熟知的名词。 评论：一个大胆的开风气之先的才女!不管她的私生活怎样，她的思想是人类的财富。</p>\n<h2 id=\"美国建筑师弗兰克·劳埃德·赖特诞生\"><a href=\"#美国建筑师弗兰克·劳埃德·赖特诞生\" class=\"headerlink\" title=\"美国建筑师弗兰克·劳埃德·赖特诞生\"></a>美国建筑师弗兰克·劳埃德·赖特诞生</h2><p>(FrankLloydWright)1867年6月8日，在威斯康星州的RichlandCenter出生；1959年4月9日，在亚利桑那州的Phoenix死去，享年91岁。他的父亲WilliamCaryWright是一个音乐家、传教士；他的母亲AnnaLloydJones来自一个位于威斯康星州的SpringGreen附近的威尔士家庭，是一个老师；赖特有两个妹妹，Jane(生于1869年)和Maginel(生于1877年)。1867(1869)年6月8日生于威斯康星州里奇兰森特。(年代不详)在威斯康星大学攻读土木工程，但成绩平平，差3个月毕业时即离校。1887年前往芝加哥寻找工作。在芝加哥建筑界深受建筑师D.阿特勒(Adler)和L.沙利文的影响。1888年进入建筑师D.阿特勒和L.沙利文的建筑事务所。1889年结婚与第一任妻室有六个孩子。1893年开设事务所，直至去世，其间共设计出800余座建筑物，其中建成的约400处。1905年到日本旅行。1909年爱上一位顾客的妻子，与第一任妻室分居。同年赖特到欧洲与日本旅行，以躲避社会各界对其的指责。1911年赖特回国居住在其家乡威斯康星州塔里埃森。1914年赖特情人与他的孩子在塔里埃森被意外的大火烧死。1959年4月9日于美国菲尼克斯逝世。作品</p>\n<h2 id=\"德国作曲家舒曼诞辰\"><a href=\"#德国作曲家舒曼诞辰\" class=\"headerlink\" title=\"德国作曲家舒曼诞辰\"></a>德国作曲家舒曼诞辰</h2><p>罗伯特·舒曼罗伯特·舒曼（Schumann.gardiner，1810年6月8日——1856年7月29日）德国作曲家、钢琴家、音乐评论家，闻名音乐家，是十九世纪上半叶德国音乐史上最突出的人物，在他的艺术创作中深刻地反映出德国浪漫主义的优点和弱点。浪漫樂派。舒曼1810年6月8日生于茨维考城。父亲是个颇有文化修养的书商，母亲是一位外科医生的女儿。他从小喜爱音乐和文学，自幼显露出音乐、诗歌、戏剧等多方面的才华。七岁时学习钢琴，十二岁开始尝试创作。父早死，因家庭偏见，1828年年青时，他遵从母意在莱比锡海得堡学法律，当他通过曲折的斗争而能够专攻音乐，只能业余学习音乐。但仍孜孜不倦地学音乐，以至成为当地首屈一指的钢琴家。1830年取得母亲的谅解，求师于闻名钢琴家维克，开始了音乐家的生涯。1838年由于维也纳反动当局发现了他介绍舒怕特的《C大调交响曲》，迫使他无法工作，他遂于1839年回莱比锡。1843年他在莱比锡音乐学院任教。他关心和支持尚未为人所知的音乐家，如：肖邦、柏辽兹、李斯特、勃拉姆斯、瓦格纳等。在舒曼随维克学习钢琴期间，与他的女儿克拉拉朝夕相处，建立了深厚感情。1840年秋，他们冲破家庭阻力，通过法院干预幸福地结合了。当时他立志要当一个钢琴家。在为克拉拉而斗争的同时，舒曼也在为“新音乐”而斗争着。他生性热情敏感，并且有民主主义思想。1834年创办《新音乐杂志》，对改变当时陈腐的音乐空气，促进浪漫艺术的发展，起到重要的作用。作有许多新奇独特的钢琴名曲，如《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想集》等，促进了浪漫主义音乐风格的发展。他在莱比锡创办了新音乐杂志》，为反对当时陈腐、保守、庸俗的音乐风气而斗争，并正确地向读者介绍古典音乐。因此，《新音乐杂志》成为了当时德国进步音乐思想的喉舌。当他通过曲折的斗争而能够专攻音乐时，因急于求成借助机械装置锻炼指法，使右手手指受伤，永远失去了成为钢琴家的可能，遂致力于音乐创作与音乐评论。与妻子克拉拉的结合，一直被人传为美谈，并促使其创作热情空前高涨。1840年写了一百三十八首歌曲，被称为“歌曲文萃”。 舒曼创造了新型的钢琴体裁；对标题性音乐的发展做出了重要的贡献主要作品：最闻名的有歌曲集《桃金娘》、《诗人之恋》、《妇人的爱情和生活》等。后又写下了四部交响曲，及《a小调钢琴协奏曲》、《曼弗雷德序曲》第一交响曲》；钢琴套曲《狂欢节》、《大卫同盟盟友》、《儿童情景》及《交响练习曲》、《蝴蝶》、《帕格尼尼主题练习曲十二首》等杰出的作品。由于长期过劳，因精神疾病日趋严重1854年投河被救，两年后（1856年）在波恩四周的精神病院中去世。1830～1840年间，舒曼创作了大量的钢琴作品，其中最主要的包括：由十二首乐曲组成的钢琴套曲《蝴蝶》（1829～1831）、由二十一首各具标题组成的《狂欢节》（1835）以及钢琴套曲《克赖斯勒偶记》（1838）。从1834–1844年的十年间，他在自己创办的《新音乐杂志》上发表了大量的音乐评论，集中的阐述了他具有典型浪漫主义倾向的音乐美学思想。四十年代，舒曼的创作重点从钢琴音乐和艺术歌曲转到交响音乐、协奏曲、室内乐、戏剧音乐等大型体裁方面，他的四部交响曲中有三部写于这个时期。1848～1849年德国暴发革命，舒曼受到革命浪漫的激励，精神振奋，写下了《拿起武器》、《自由之歌》和《黑红金》等歌曲。与此同时，他还完成了另外一部重要的作品，为拜伦的诗剧《曼弗雷德》写了一整套乐曲（共十六段），其中以序曲写得最为出色。但是革命失败以后，他的情绪受到极大的打击，精神病开始侵扰他，他的创作力日趋衰竭。1854年在极度痛苦中投莱茵河自尽，被渔人救起，后被送入疯人院。1856年因患精神病逝世于波恩四周的恩德尼希。舒曼的音乐创作在十九世纪上半叶德国音乐文化史上占有重要地位。他的主要创作成就在钢琴、艺术歌曲和交响音乐等方面。舒曼的钢琴作品按其形式结构可以大概分为两类：小曲套曲和大型曲。他的钢琴音乐大多题材通俗，情景交融，富有浪漫派气息。艺术歌曲选词严格，通常采用闻名诗人的最有价值、最富于诗意的诗歌作为歌词。其钢琴伴奏继续了舒伯特的传统，既丰富了歌曲的表现力，又具有独自的审美价值和完善的技巧形式。尽管他的交响曲缺乏象贝多芬交响曲那样的高度思想性，但在抒情性方面，尤其是在写景抒情方面则具有鲜明的个性和色彩。此外，在音乐评论和音乐美学方面，舒曼认为，一部有价值的音乐作品必须是高尚的思想感情内容同独创的艺术形式的结合。他要求音乐艺术具有高度的思想性，反对一味追求技巧只重外表不重内容，同时也反对艺术上的千篇一律和粗制滥造。可另一方面，则又感到在现实生活中，自己的理想不可能实现，只得沉醉在自己创造的幻想的梦境里。这正是当时德国一部分浪漫主义艺术家所具有的矛盾性、两面性的真实写照。舒曼的代表作有：钢琴曲《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想曲集》等，这些乐曲促进了浪漫主义音乐风格的发展。1840年写了138首歌曲，被称为“歌曲文萃”，还写了四部交响曲，及《a小调钢琴协秦曲》、《曼弗雷德序曲》等。《蝴蝶》舒曼</p>\n<h2 id=\"中世纪的一次重大宗教战争——卡佩尔战争爆发\"><a href=\"#中世纪的一次重大宗教战争——卡佩尔战争爆发\" class=\"headerlink\" title=\"中世纪的一次重大宗教战争——卡佩尔战争爆发\"></a>中世纪的一次重大宗教战争——卡佩尔战争爆发</h2><p>卡佩尔战争是瑞士宗教改革运动中爆发的一次战争。瑞土邦联中信奉天主教的卢塞恩、乌里、旋维茨、翁特瓦尔登和楚格5个邦结成联盟，阻止苏黎世邦在共管领地上传布新教。因此，1529年6月8日苏黎世邦对这一联盟讨伐，但交战不久即于1529年6月26日在卡佩尔修道院达成停火协定。根据协定，信奉天主教各邦承认共管领地有信教自由。但是后来他们发现苏黎世邦正在共管领地的图尔高强制推行新教，于是就在1531年10月突然向苏黎世邦发动战争。10月11日，他们在卡佩尔打败苏黎世邦的军队，新教领袖茨温利战死。</p>\n<h2 id=\"明孝宗朱祐樘因病逝世，“弘治中兴”结束\"><a href=\"#明孝宗朱祐樘因病逝世，“弘治中兴”结束\" class=\"headerlink\" title=\"明孝宗朱祐樘因病逝世，“弘治中兴”结束\"></a>明孝宗朱祐樘因病逝世，“弘治中兴”结束</h2><p>明孝宗朱祐樘(chēng)(1470年7月30日-1505年6月8日)明朝第九位皇帝，宪宗皇帝第三子，生母孝穆纪太后。在位期间，勤于政事，励精图治，驱除宫内奸臣，任用王恕、刘大夏等为人正直的贤臣，使明朝再度中兴盛世。史称“弘治中兴”，因病英年早逝，享年36岁。死后葬于泰陵谥号达天明道纯诚中正圣文神武至仁大德敬皇帝。孝宗去世后传位太子朱厚照，即明武宗。明孝宗朱祐樘是明代中期的一位仁君。他的童年生活却非常不幸。他的母亲纪氏是广西纪姓土司的女儿，纪姓叛乱平息后，少女纪氏被带到皇宫。纪氏端庄、聪慧，被选送内书堂学习，然后被派充内藏看护皇家典籍。宪宗朱见深一次到内藏室，问纪氏情况，纪氏不卑不亢回答的让宪宗很满意，宪宗便临幸纪氏，纪氏就此怀孕。当时宫中最受宠的是年长宪宗17岁的万贵妃，她恃宠而骄，为所欲为。将所有妃嫔视为眼中钉，生怕别人争宠。万贵妃得知宫女被临幸并有了身孕便命人带着堕胎的药给纪氏吃，结果派去的人很好心的只让她吃了一点点，没有堕胎，不过孝宗先天体质较差很可能跟这些有关。虽然万氏恃宠而骄霸占后宫，但很多好心的宫女和太监们照料着可怜的纪氏，被万贵妃排挤废掉的吴皇后也帮助哺养婴儿。最终纪氏在冷宫中平安生下皇子朱祐樘，而且一直偷偷地养到5岁。太监张敏一次为宪宗梳头，宪宗看到自己的白发不禁叹道：“老将至矣，无子。”张敏连忙伏地说：“万岁已经有儿子了。”朱见深大吃一惊，忙追问究竟，张敏说出了真情。朱见深知道事情的原委后，喜出望外，立刻派人去接儿子。纪氏搂抱着亲生骨肉，泣不成声，嘱咐朱祐樘道：“我儿一走，我就活不成了。你看见穿着黄袍子，长着胡须的人，那就是你父亲。”然后给儿子换上小红袍，长久目送着他坐上小轿子，去认自己的生父。朱祐樘这时已长到六岁，由于长期幽禁，一直没有剪过胎发，长长的头发披散到地面上。当朱见深第一次见到自已瘦弱的儿子时，不由得泪流满面，连忙抱起他，让他坐在自己膝上，亲切地抚摸，久久地凝视，连声说道：“这是朕的儿子，长得真像朕。” 第二年，朱祐樘被册立为太子，接着纪氏暴亡，太监张敏也吞金自尽。显然，纪妃与张敏之死皆与万贵妃的迫害有直接关系。朱见深的母亲周太后担心万贵妃会对朱祐樘下毒手，就亲自将孙子抱养在自己的仁寿官内，这才使太子安全地生活在宫中。但是，朱祐樘的太子之位并没有因此而稳定下来。有一次，万贵妃请朱祐樘去吃饭，周太后叮嘱道：“你去之后，千万不要吃东西。”因此他赴宴时果然不沾任何食品，只称自己已经饱了。当宫人捧上汤羹时，年幼的朱祐樘想:完了，这句没教过啊!他想了一会儿，说：“我怕有毒!”万贵妃既惊又怒，一举昏倒，昏迷前嚷道：“这孩子才几岁就如此，将来还不要吃了我!”此后，万贵妃一改对朱见深后宫生活的控制，让他去临幸后宫的妃子，妃嫔们有孕也能顺利出生，许多妃子都生下了皇子，皇子渐渐多起来。于是万氏就天天在朱见深耳边说太子如何不好，让他改立其他皇子。朱见深对万贵妃一向言听计从，便有了更换太子之意，并马上着手准备，虽然众大臣极力反对，据理力争，但这丝毫也没有影响朱见深换太子的决心。这一次是老天帮了朱祐樘，正当宫中为改易太子的事争得不可开交的时候，泰山地区发生地震，当时的泰山是皇太子的象征，奇异的天象一出，群臣立刻上奏“上天已经示警了，如果改立太子，必将引起动乱”。笃信佛教的朱见深这次服软了，心中很是恐惧，于是下令不准再议废太子之事，朱祐樘的地位这才得以稳定下来。也许是这种多难的童年生活增加了他对社会和人生的认识，增长了他的才干，锻炼了他的意志，与其他同龄人相比，他显得早熟。据说，丧母时的朱祐樘虽然仅有六岁，但却“哀慕如成人”。史学家们认为，明孝宗朱祐樘“恭仁俭朴，虚心纳谏”，而绝少“千金之子，性习骄佚，万乘之尊，求适意快志，恶闻己过”的恶习，这种个性的形成大概也与他幼年的生活经历有一定的关系。文华殿圣贤之君朱祐樘被立为太子后，朱见深非常注重对他的培养教育。九岁时，他开始“出阁讲学”，接受比较严格的教育。讲读在文华后殿进行，对他进行教育的老师都是当时的学养深厚之士，如彭华、刘健、程敏政等人。从九岁出阁讲学到十八岁即位，朱祐樘整整接受了非常正规的九年教育。除此之外，朱祐樘在宫中也曾接受过很多人的教育，据说当时的宫中太监覃吉对他的影响很大。九岁时，覃吉曾每天给他口授朱熹的《四书章句》。对此，《明史》中给予了很高的评价：“弘治之世，政治醇美，君德清明，端本正始，吉有力焉!”在宫中和外廷的双重教育下，年轻的朱祐樘既拥有渊博的学识，又具有广泛的爱好和兴趣，尤其是喜欢诗歌、绘画、弹琴等，并且在这些方面的造诣颇深。《明史》中曾收录过他的诗集五卷，明末清初的著名学者钱谦益在自己编写的《列朝诗集》中也曾收录了他的一首《静中吟》：“习静调元养此身，此身无恙即天真。周家八百延光祚，社稷安危在得人”。成化二十三年(1487年)宪宗帝驾崩，太子朱祐樘即位，为明孝宗，又称弘治皇帝，是明朝一位开明皇帝。即位后的孝宗追谥生母淑妃为孝穆皇太后，并将其坟茔迁至茂陵与父皇合葬，另立奉慈殿祭祀。不久，有太监在桂林查找到太后的留迹。原来当年李唐妹被官兵掳押进京时，曾路经城西牯牛山下古茶庵(今东安路)歇宿，在山下的清泉水池梳洗。朱祐樘闻奏，便下旨将古茶庵改名圣母寺，此泉池命名为圣母池，并责成官府精工修建，并派使臣到桂岭修建了太后的先人茔，又在桂林市建宗庙纪念自己的瑶族母亲。圣母池口上沿井栏为八面石雕，图饰吉祥瑞兽，曾有俗名“八卦井”，又因事出皇太后，池的建筑似池似井，建筑出奇，留下了种种神秘。该池呈井状，口径达2. 30米，深7.3米，上下六层，全为条石叠砌，自上而下，分为八面。池腹稍敞，现在井底的水是污水，根本无法饮用，井壁与常井之壁大异。在位期间，推行了一套明智的政治措施。整顿吏治：凡是宪宗亲信的佞幸之臣一律斥逐。于是吏部尚书万安、礼部侍郎李孜省、僧人继晓等，或杀、或贬，逐出京师；获罪较轻的或贬官放逐、或流放边地、或孝陵司香。大量起用正直贤能之士。同时，更定律制，复议盐法，革废一应弊政，政治清明，朝野称颂，人称弘治中兴。孝宗在内政治道上最主要的措施是大力兴修水利，发展农业，繁荣经济。弘治二年(1489年)五月，开封黄河决口，孝宗命户部左侍郎白昂领5万人修治。弘治五年(1492年)，苏松河道淤塞，泛滥成灾。孝宗命工部侍郎徐贯主持治理，历时近三年方告完成。从此，苏松消除了水患，再度成为鱼米之乡。孝宗在位18年间，吏治清明，任贤使能，抑制官宦，勤于务政，倡导节约，与民休息，是明代历史上少有的经济繁荣、人民安居乐业的和平时期。他重用李东阳，谢迁，刘建等名臣，其三人内阁知名度仅次于朱棣时期的三杨内阁。但孝宗疏于武备，在军事上无所建树，对于北部边患没有采取什么强有力的措施。 明孝宗皇帝是中国历史上一个比较伟大的皇帝!因为他不但是明朝的中兴明君，采取种种措施减轻老百姓的徭役赋税，把本已经衰败的明朝再度复兴起来，而且还是中国历史唯一一个用实际行动实践男女平等的皇帝，因为母亲的悲惨遭遇让他深感皇帝拥有三宫六院的危害，他一生只娶了一个张皇后，不封贵妃、美人，过着平常百姓几乎一样的夫妻生活，作为一个拥有无上权力的皇帝，这真的是非同一般。由于先天体弱，孝宗于弘治十八年五月初七日(1505年6月8日)卒于乾清宫，年36岁。尊谥建天明道诚纯中正圣文神武至仁大德敬皇帝。庙号孝宗，葬北京昌平泰陵。孝宗死后，“深山穷谷，闻之无不哀痛”，“哭声震野”。</p>\n<h2 id=\"马殷建立楚国\"><a href=\"#马殷建立楚国\" class=\"headerlink\" title=\"马殷建立楚国\"></a>马殷建立楚国</h2><p>马殷（852－930），字霸图，许州鄢陵人。少为木工，应募从军，后随秦宗权部将孙德人扬州。转从别将刘建峰攻取潭州（今湖南长沙）。896年，建峰为部下所杀，马殷被推为主，唐任为潭州刺史，据湖南，与邻国吴为世敌。吴主扬行密以尊王（唐朝）讨贼（后梁）为号召，马殷的谋主高郁劝他向梁进贡称臣求封爵。907年，后梁封马殷为楚王。927年，后唐封马殷为楚国王。马殷受册封，6月8日（后唐天成二年五月初六日）正式建立楚国，都长沙。仿照天子礼制，建宫殿，置百官，只是名称上略加改变，表示不敢上比朝廷。他按高郁计谋，尊礼中原王朝，休兵息民，使湖南楚国，成为富庶殷实之地。马殷纵情女色，诸子骄奢，多谋继位。930年，马殷死，遗命诸子、兄弟相继。951年，楚国为南唐所灭。</p>\n<h2 id=\"李白遇赦\"><a href=\"#李白遇赦\" class=\"headerlink\" title=\"李白遇赦\"></a>李白遇赦</h2><p> 李白，字太白，号青莲居士，陇西成纪(甘肃秦安西北)人，其先祖于隋末战乱逃至碎叶(今吉而吉斯共和国托克马克附近)，李白即出生于此。李白少年时代就“观奇书”，“游神仙”，“好剑术”，有多方面的才能和兴趣，唐中宗神龙元年(705)举家迁居四川绵州，曾任翰林供奉。因称“李翰林”。贺之张誉为“天上谪仙人”，后人又称“李谪仙”。然而唐玄宗只让李白待诏翰林，作文学侍从之臣，李白的大志无法实现。李白性格傲岸不羁，也不能忍受“摧眉折腰事权贵”的生活。三年后李白因遭谗毁，自请还山，离开长安。他只能游山访仙，痛饮狂歌，以排遣怀才不遇的忧愤。但他始终没有放弃建立伟业，成为非凡人物的理想。 755年，安史之乱爆发，李白为了抗击安禄山的叛乱，应唐肃宗李亨的弟弟水王李跃的邀请入永王李璘幕府。他又以为获得了建功立业的机会，咏出“但用东山谢安石，为君谈笑静胡沙”的豪迈诗句。 756年12月，永王李璘率领四道节度使，镇守江陵(今湖北江陵)，当时江、淮的租赋山集江陵，李璘召募勇士数万人，欲割据金陵。肃宗下令要李磷到四川去朝觐上皇，李嶙不从，肃宗便布置淮南节度使，统领广陵(今江苏扬卅)等12郡；布置淮南西道节度使，统领汝南(今河南汝南)等5郡，要他们配合江东节度使共同提防李璘。李璘擅自引舟师东巡，分兵袭吴郡、广陵，江淮大震。于是淮南节度使高适、淮南西道节度使来真、江南东道节度使韦陟连兵讨伐。 757年2月永王李兵败，以“谋反”罪被杀，李白也被捕下狱，后来流放夜郎(今贵州石陇西南)。 760年6月8日(唐上元元年闰四月十九日，一说为乾元二年即公元759年)在流放途中被赦。 直到六十一岁时，李白还请求从军入幕，希望能有“一割之用”，却因病在途中折回，未能如愿，六十二岁在他的族叔当涂县(安徽马鞍山)令的李阳冰家病逝。 评论：李白生不逢时，命途多舛，壮志难酬。我们生在今天多么幸福，只要肯努力就有机会!</p>\n","more":"<h2 id=\"日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\"><a href=\"#日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\" class=\"headerlink\" title=\"日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世\"></a>日本皇室明仁天皇的堂弟、桂宫宜仁亲王去世</h2><p> 2014年6月8日，桂宫宜仁亲王</p>\n<h2 id=\"中国著名园林花卉学家陈俊愉逝世\"><a href=\"#中国著名园林花卉学家陈俊愉逝世\" class=\"headerlink\" title=\"中国著名园林花卉学家陈俊愉逝世\"></a>中国著名园林花卉学家陈俊愉逝世</h2><p> 陈俊愉 Chen Junyu (1917.9.21 -2012.6.8) ，出生于天津市，安徽安庆人，园林及花卉专家。丹麦归侨，中共党员及民盟成员。园林学家、园艺教育家、花卉专家。北京林业大学园林学院教授、博士生导师及名花研究室主任，中国园艺学会副理事长，中国花协梅花蜡梅分会会长及梅国际登录权威(IRA)，享受政府特殊津贴，中国工程院资深院士。2012年6月8日10时28分在北京逝世，享年95岁。刘先银著《梅花香自苦寒来-陈俊愉传》，由中央电视台科教节目制作中心，凤凰出版传媒集团联合打造”大家丛书”入选新闻出版总署”向全国青少年推荐的百种优秀图书”。2013年6月8日，”花凝人生–陈俊愉学术思想研讨会”在京举行。2013年12月《中国梅花品种图志》获我国新闻出版领域最高奖–第三届中国出版政府奖之中的提名奖。</p>\n<h2 id=\"中国籍美国物理学家寒春逝世\"><a href=\"#中国籍美国物理学家寒春逝世\" class=\"headerlink\" title=\"中国籍美国物理学家寒春逝世\"></a>中国籍美国物理学家寒春逝世</h2><p> 2010年6月8日，首位取得中国绿卡的外籍人士，有”中国人民的好朋友”、”国际友人”之称的美国物理学家——寒春，逝世。 寒春，女，英文名Joan Hinton，琼·辛顿，(1921年10月20日–2010年6月8日)美国核物理学家、共产主义革命者、国际主义战士。 1921年10月20日生于美国芝加哥。芝加哥大学核子物理研究所研究生，是曼哈顿计划中少数的女科学家之一，在洛斯阿拉莫斯(Los Alamos)武器试验室做费米的助手。1948年来到中国延安，为中国农业机械化贡献力量，并与丈夫美国人阳早在延安结婚。新中国成立后寒春并未参与中国的核武器研制计划。她长期居住在中国，是最早获得在华居住权(即中国绿卡)的外国人士。她和她的丈夫阳早、哥哥韩丁均被称为”中国人民的好朋友”，”国际友人”。</p>\n<h2 id=\"加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\"><a href=\"#加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\" class=\"headerlink\" title=\"加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世\"></a>加蓬前总统哈吉奥马尔·邦戈·翁丁巴逝世</h2><p> 哈吉·奥马尔·邦戈·翁丁巴(El Hadj Omar Bongo Ondimba)，曾用名”阿尔贝-贝尔纳·邦戈”(Albert-Bernard Bongo)，(1935年12月30日，莱科尼，–2009年6月8日，巴塞罗那。)加蓬前总统，杰出的非洲政治家、外交家、国务活动家。1967年11月27日-2009年6月8日任加蓬总统(连任七届);1967年12月2日-1975年4月16日兼任政府总理。 生于加蓬上奥果韦省。1958年从布拉柴维尔市技术学校毕业后，入法国空军服役，曾获中尉军衔。1960年10月退役后，他在加蓬外交部任职。1962年至1965年邦戈相继任总统办公厅副主任、主任，先后兼管新闻、旅游和国防事务。1965年9月起先后任总统府负责国防的部长级代表和新闻部长。 1967年3月，邦戈当选加蓬副总统。同年11月，加蓬独立后的第一任总统姆巴病逝，他继任总统，并兼任总理和外交、国防、新闻部长。1973年2月，他正式当选总统，并于1979年、1986年、1993年、1998年和2005年连任总统。1968年，邦戈创建了加蓬民主党，任总书记，1986年改任主席，1990年辞去主席职务。 邦戈统治加蓬四十多年，是非洲国家中执政时间最长的总统。执政以来，对内强调民族团结和国家统一，重视发展民族经济和改善人民生活;对外奉行开放、不结盟和国际合作政策。由于在政治和经济方面的显著成就，邦戈被加蓬人民称为”革新之父”。</p>\n<h2 id=\"北京科兴公司正式启动甲型H1N1流感疫苗批量生产\"><a href=\"#北京科兴公司正式启动甲型H1N1流感疫苗批量生产\" class=\"headerlink\" title=\"北京科兴公司正式启动甲型H1N1流感疫苗批量生产\"></a>北京科兴公司正式启动甲型H1N1流感疫苗批量生产</h2><p> 2009年6月8日，北京科兴公司正式启动甲型H1N1流感疫苗批量生产2009年6月8日，科研人员在进行毒株种子批的制备工作。当日，来自美国的甲型H1N1流感疫苗生产用毒株NYMCX-179A，从美国运抵北京，并经过通关、检验检疫等手续后，送抵北京科兴生物制品有限公司。已经完成疫苗临床研究工作的北京科兴当晚启动了毒株种子批的制备工作，这标志着甲型H1N1流感疫苗的批量生产正式启动，并有望于7月底生产出首批疫苗。 作为我国内地唯一具备大流行流感疫苗生产资质的企业，北京科兴生物制品有限公司8日拿到来自美国CDC的甲型H1N1流感疫苗生产用毒株，这意味着我国甲型H1N1流感疫苗“盼尔来福”的批量生产正式启动。 8日从卫生部获悉，由美国疾病预防控制中心和英国生物制品检定所提供的，为世界卫生组织认定的甲型H1N1流感疫苗毒株8日下午相继运送到京，这些疫苗毒株被立即发往相关疫苗生产企业。此前，英国生物制品检定所提供的疫苗毒株分别于6月3日和6月5日运往华兰生物工程股份有限公司和大连雅立峰生物制药有限公司。 北京科兴公司总经理尹卫东介绍说，在国家应对甲型H1N1流感联防联控保障组以及海关总署和国家质检总局等部门的大力支持下，来自美国CDC的甲型H1N1流感疫苗生产用毒株NYMC X-179A于8日晚送抵北京科兴。北京科兴拿到毒株后迅速启动毒株种子批制备工作。 据了解，单批疫苗生产需经历病毒接种、病毒培养、病毒灭活、纯化、配比、分包装及批签发等步骤才能最终投入使用。为达到疫苗的保护效果，并节省抗原，北京科兴这次甲型H1N1流感疫苗采用了佐剂疫苗的生产工艺。顺利的话第一批疫苗将在7月底生产出来。 北京科兴现有大流行流感疫苗生产线的设计年生产能力为2000万至3000万支，是我国内地唯一具备大流行流感疫苗生产资质的企业。由于大流行流感疫苗的需求量巨大，北京科兴的产能难以完全满足国家和公众的需求。为给尽可能多的人群提供保护，北京科兴决定与国内几家季节性流感疫苗生产厂家结成联盟，把北京科兴从2004年以来开展的相关研究所形成的大流行流感疫苗生产关键技术与合作者分享，共同承担疫苗“盼尔来福”的生产。 尹卫东告诉记者，“盼尔来福”的生产和检定将严格按照国家食品药品监管局批准的《大流行流感病毒灭活疫苗制造及检定规程》进行。国家食品药品监管局也已及时出台《大流行流感疫苗特别审批应急工作方案》，使疫苗合作生产有法可依，保证疫苗的生产科学、依法、有序、高效地进行，保证疫苗使用的安全性。 2004年，北京科兴与中国疾病预防控制中心合作，在科技部、卫生部的支持下开始大流行流感原型疫苗的研究，并在国家发展改革委的支持下建设了一条全新的自动化分包装线。2008年这一疫苗成功完成临床研究并获国家食品药品监管局颁发的生产批件。 北京科兴公司一直致力于人用疫苗及相关产品的研发、生产及销售。目前上市产品包括甲型肝灭活疫苗“孩尔来福”，甲乙型肝炎联合疫苗“倍尔来福”等。 点评：中国在对抗甲流这个传染病时候疫苗制备走在世界前列</p>\n<h2 id=\"首个“世界海洋日”\"><a href=\"#首个“世界海洋日”\" class=\"headerlink\" title=\"首个“世界海洋日”\"></a>首个“世界海洋日”</h2><p>2009年6月8日晚，美国纽约帝国大厦点亮蓝色景观灯纪念首个“世界海洋日”。2008年12月5日，第63届联合国大会通过第111号决议，决定自2009年起，每年的6月8日为“世界海洋日”。今年“世界海洋日”的主题为“我们的海洋，我们的责任”。联合国秘书长潘基文首个世界海洋日致辞：值此第一次庆祝世界海洋日之际，我们强调海洋以多种方式为社会所作的贡献，并承认在维持海洋的调节全球气候、提供必不可少的生态系统服务以及可持续谋生手段和安全娱乐消遣的能力方面，我们面临着巨大挑战。确实，人类活动正在使世界海洋付出可怕的代价。过度开发、非法、未报告和无管制的捕捞活动、破坏性的捕捞做法、外来入侵物种以及海洋污染，特别是陆地来源的污染，正在使珊瑚等脆弱海洋生态系统和重要的渔场遭到破坏。海洋温度升高和海平面上升及气候变化造成的海洋酸化，进一步威胁着海洋生命、沿海和海岛社区及国家经济。海洋还受到犯罪活动的影响。海盗活动和武装抢劫船舶威胁着船员的生命和国际海运安全，海运占世界货物运输的90%。海上非法药物走私和贩运人口是犯罪活动威胁生命及海洋和平与安全的又一例证。在联合国主持下，已经制定了若干国际文书，以解决如此众多的挑战。这些文书的核心是1982年《联合国海洋法公约》。《公约》规定了所有海洋活动必须遵循的法律框架，是各级国际合作的基础。除了实现普遍参加的目标，世界各国还必须更加努力地执行《公约》，维护海洋法治。世界海洋日的主题是“我们的海洋，我们的责任”，强调个人和集体都有义务保护海洋环境，认真管理海洋资源。安全、健康和多产的海洋是人类福祉、经济保障和可持续发展不可或缺的组成部分。评论：海洋，地球生命的摇篮，值得我们去保护和关爱。</p>\n<h2 id=\"日本6-8秋叶原街道杀人魔事件\"><a href=\"#日本6-8秋叶原街道杀人魔事件\" class=\"headerlink\" title=\"日本6.8秋叶原街道杀人魔事件\"></a>日本6.8秋叶原街道杀人魔事件</h2><p> 秋叶原杀人事件(东京警方依案发地点称之为”外神田一丁目先路上における无差别杀人事件”，直译即为”发生于外神田一丁目路上的无差别杀人事件”)是日本在当地时间2008年(平成20年)6月8日下午12时30分(UTC03时30分)于东京都千代田区秋叶原所发生的随意杀人事件，犯人为25岁的男性加藤智大，事件共造成7死10伤。是日本30年来死者最多的同类罪案，也是历来出动最多急救队伍的事件。而在部分日本媒体，亦有称此事为”秋叶原无差别杀伤事件”、”秋叶原通り魔事件”等。 2011年3月24日，加藤智大遭东京地方裁判所判处死刑。上诉后，东京高等裁判所于2012年9月12日维持死刑判决。</p>\n<h2 id=\"中国陶瓷艺术大师晋佩章逝世\"><a href=\"#中国陶瓷艺术大师晋佩章逝世\" class=\"headerlink\" title=\"中国陶瓷艺术大师晋佩章逝世\"></a>中国陶瓷艺术大师晋佩章逝世</h2><p>晋佩章(1926.9–2008.6.8)，河南省禹州火龙乡晋村人。首届中国陶瓷艺术大师、工艺美术终身成就奖获得者、美国国家艺术研究院终身荣誉院士。其在中国五大名瓷之一的钧瓷的创新与发展中在建国以来一直发挥了重要的作用。晋佩章生于1926年9月，1948年10月参加工作，入中原大学学习。1949年3月参军，1962年5月转业。历任禹州钧瓷一、二厂供销股长，实验室主任，技术科长等职。1988年创办“刘山窑艺实验室”，专门从事北方名窑的研究和名瓷的仿制工作。其作品古朴典雅，窑变美妙，被中国收藏家协会和中央文史研究馆收藏。曾参加在美国纽约东西方艺术家交流协会举办的艺术展。同时。他潜心钻研、率先完成宋早期不同蓝色乳光釉的研究与仿制的同时，将钧瓷的起源向前推进200多年。近20多年来，晋佩章大师不顾年事已高，身在瓷区精心钻研，率先完成了“宋早期各种深浅不同蓝色乳光釉”的研究和仿制工作，并对钧瓷的发展历史有独到的研究，著有《钧窑史话》、《中国钧瓷艺术》、《中国钧瓷探源》、《话说钧瓷》、《晋佩章作品选》等关于钧瓷的各种著作，在国内外发表的钧瓷论文达30多篇共计60多万字，为弘扬钧瓷艺术做出了突出的贡献。2003年晋佩章被国家评为“中国钧瓷艺术大师”，被河南省评为”河南钧瓷艺术特级大师”，并被尊称为：“钧瓷泰斗”，为钧瓷发展做出了不可磨灭的功勋。晋佩章先生在著书立说，研究钧瓷理论的同时，还注重理论与实践相结合。由于他对钧瓷的理解，加之技艺精湛，他制作的钧瓷造型端庄，线条流畅，釉色饱满，釉质浑厚，古朴典雅，窑变艺术妙，成为现代收藏家们的新宠。2006年11月，由他亲手设计制作的柴烧钧瓷珍品“铺耳尊”，在北京的一次拍卖会上，以18万元的天价拍出，创下了现代单件钧瓷的最高价纪录。2008年元月8日，晋佩章先生和儿子晋晓童创作的柴烧钧瓷象头尊、方尊、观音瓶、太平尊、葵花尊、谐宝尊等6件珍品，被国家博物馆永久收藏。又创下了国家博物馆一次收藏单一瓷种件数最多的纪录。晋佩章钧瓷艺术馆开馆评论：晋佩章为钧瓷发展做出了不可磨灭的功勋。</p>\n<h2 id=\"开国少将王屏逝世\"><a href=\"#开国少将王屏逝世\" class=\"headerlink\" title=\"开国少将王屏逝世\"></a>开国少将王屏逝世</h2><p> 王屏(1919年-2007年)原名李世宾，江西省兴国县埠头乡人。1930年加入共产主义儿童团参加革命。历任红三军团第六师政治部宣传员、红军前总政治部保卫部秘书、中共中央晋察冀分局秘书、冀中军区政治部调查科长、中共鞍山市委社会部部长兼公安局长、辽东军区第一六五师政治部主任、辽东军区副政治委员兼政治部主任、中央外事政治部副主任、中国科学院政治部主任、装甲兵副政治委员等职。1955年被授予少将军衔，1988年荣获一级红星功勋荣誉章。 2007年6月8日因病医治无效在北京逝世，享年88岁。</p>\n<h2 id=\"朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\"><a href=\"#朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\" class=\"headerlink\" title=\"朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》\"></a>朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》</h2><p> 2005年6月8日朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》，指挥是祖宾·梅塔。 当时现场有10万观众，全世界有6亿电视观众。音乐会获得极大的成功，第二天，维也纳所有的报纸说：“郎朗是这个世纪最伟大的钢琴家、艺术家”。 6月12日，郎朗应中国广东省委宣传部、广东省电视台邀请参加“纪念冼星海诞辰100周年”大型音乐会，担任独奏，余隆指挥有100个女钢琴手和4大交响乐团担任钢琴协奏，演出协奏曲《黄河》，音乐会空前壮观。6月15日，郎朗首演维也纳金色大厅，再次与维也纳爱乐乐团合作，创下几十年音乐会最高的票房纪录(包括台上加座和站票)，之后，乐团艺术家们激动地说：“卡拉扬出世了。”</p>\n<h2 id=\"我国出现“金星凌日”现象\"><a href=\"#我国出现“金星凌日”现象\" class=\"headerlink\" title=\"我国出现“金星凌日”现象\"></a>我国出现“金星凌日”现象</h2><p> 2004年6月8日，我国“金星凌日”是从13∶12开始，到19∶18结束的。这一“百年不遇的罕见天象”，从开始到结束共经过7.7小时。</p>\n<h2 id=\"宁波杭州湾跨海大桥奠基\"><a href=\"#宁波杭州湾跨海大桥奠基\" class=\"headerlink\" title=\"宁波杭州湾跨海大桥奠基\"></a>宁波杭州湾跨海大桥奠基</h2><p>宁波杭州湾跨海大桥示意图2003年6月8日，隆隆机声划破杭州湾南岸的寂静，继世界最大的水利枢纽三峡工程下闸蓄水之后，世界上最长的跨海大桥———宁波杭州湾跨海大桥破土动工。浙江民营资本大量投入，占大桥建设资本金的50％，为国家级大项目提供了一个崭新样本。杭州湾跨海大桥北起浙江嘉兴海盐郑家埭，南至宁波慈溪水路湾，全长36公里，双向六车道，设计时速100公里，设计使用寿命100年以上，是目前世界上已建和在建中最长的跨海大桥。预计2008年竣工的宁波杭州湾跨海大桥，总投资118亿元，35％的资金作为资本金，其余的70亿元已全部向银行贷款。在资本金中，宁波和嘉兴共同出资组建宁波杭州湾大桥投资开发有限公司，国有股份占50％。其余50％的资本金，全部属于民营资本，共有17家民营企业参与。杭州宋城集团占17．3％，成为仅次于国有的第二大股东。 新闻链接跨海长桥不会影响钱江潮涌奔涌了千百年、“壮观天下无”的钱江潮将不会因为世界第一跨海长桥的建设而受到影响。杭州湾跨海大桥的工程建设总指挥王勇告诉记者：针对是否会影响钱江潮的顾虑，两年前，浙江省水利水电河口海岸研究设计院研究人员在杭州湾观测水流和潮汐，绘制了细致的杭州湾海底地形图，并据此制造了杭州湾动床模型，运用先进设备，模拟直观海潮。研究发现，钱江潮在高阳山一带起潮，离大桥上游尚有30多公里，因此，大桥不会截断闻名于世的奇观钱江潮。尽管全长36公里的杭州湾大桥将向海底打入7000多根桩，这多少会造成水流速度的减缓，但影响甚微。根据计算，大桥对潮水高度的影响大约在0—20厘米之间，这个高度相比钱江潮9米多高的潮头来说几乎可忽略不计。</p>\n<h2 id=\"香港公务员冻薪一年\"><a href=\"#香港公务员冻薪一年\" class=\"headerlink\" title=\"香港公务员冻薪一年\"></a>香港公务员冻薪一年</h2><p> 自上世纪70年代，港英总督麦理浩推行所谓“高薪养廉”政策以来，公务员就成为香港人眼中的“铁饭碗”：不仅收入比外界要高，而且绝少受经济不景气的影响，薪水按年资逐年递增。社会上对此十分眼馋，许多人一边争夺公职空缺，一边斥责公务员待遇过于优厚。但是，公务员也有“冻薪”（暂停涨薪）的一天，这倒有些出人意料。 月薪九千聘清洁工 上世纪90年代中期，香港楼市气势如虹，仿佛只升不跌。许多民众热切地投机房产，当时一个普通的中小型住宅，轻易就被炒到两三百万港元。然而不久，席卷东南亚的金融风暴登陆香港。一时间楼市出现退订潮，新楼盘则割价求售，个别公司如八佰伴百货、正达证券和百富勤证券相继倒闭。做生意的日子不好过，打工仔的生活也不言而喻。 据统计，香港失业率自风暴前的2.2%低点，迅速攀升至两年后的6.5%历史新高。也就是说，足足多了14万人，与原来的7万名失业者在劳工市场上争夺“饭碗”。 尚幸保住职位的雇员也受影响，1996年以前员工每年加薪一成是常事，但现在绝大部分公司下令员工“冻薪”，并开始流行把“年终双粮”改为按业绩来厘定的“花红”制度。 而就在各个公司裁减人手、重组架构之后，留下来的员工忙得要命，正常上班时间从朝九晚五延长到朝九晚六，加班工作更是等闲，而且还不能指望加班费。无数打工仔每天要工作10多个小时，中环的商业大厦直到夜间仍灯火通明。用香港人自己的话来解释，反正这是一个“人揾工”而不是“工揾人”的年代，雇主不愁没有选择。 其中受损最重的是大学应届毕业生，不少人沦为“双失青年”（失学失业青年），就算侥幸获取职位者，亦不再是月入过万的“天之骄子”。相比起师兄师姐，他们入职的薪金被大幅砍掉两三成。这种情形到后来越发恶劣，一样的才干，薪水只能拿到师兄师姐们的五到七折，不少人甚至要“纡尊降贵”，去跟中学生争抢饭碗。 然而，就在大家都为生存环境恶化而艰难支撑时，公务员的薪酬却没受到太大影响。公务员的薪水与市场比较本就“高人一等”，而政府按照薪酬架构标准招聘新公仆时，也是用同样高出一截的薪水来聘任。如此一来，薪酬水平跟公务员挂钩的香港大学，曾计划以月薪9000多元聘请一名清洁工人，而这比刚毕业的大学生挣得还要多！消息传出之后，各方哗然。 公务员工资占财政支出六成多 香港金融风暴后，各行各业的薪酬莫不受压，唯有公务员不受影响。香港民众视其为当下唯一“优差”，在他们看来，“衙门”内人人捧着“铁饭碗”，不用害怕突然被老板炒掉，退休后还能每月领取退休金，直到老死。对此，公务员也曾反驳称，经济腾飞时，他们晋升的机会比外界少，薪酬也比不上私人公司…… 不管谁是谁非，香港公务员薪酬触发了社会激烈讨论。而一向喜欢大呼“狼来了”的财政司司长曾荫权，也趁机有所行动。他在香港经济还未达到最恶劣境地时，就大力推行“资源增值计划”，即仿效私企增加下属工作量，借以省下每年数十亿元的开支。 1999年3月，香港政府开始施行公务员体制改革，曾荫权在当年公布的财政预算案中，宣布暂时冻结1999至2000年的公务员薪酬。这一行为立即激起了公务员群体的不满，5月，香港连续几个星期发生上万公务员大游行，反对政府的改革措施。他们声称，暂且不提政府推行部门公司化等举措是否合理，单是其冻结薪酬、削减福利和津贴的做法，就明显言而无信、让人齿冷…… 由于此时香港政府出现了财政赤字的迹象，而公务员薪酬及福利就占了财政支出的六成以上，再加上普通民众对于目前的“贫富不均”颇感不满，社会上民怨四起。因此公务员改革虽然争议较大，却又不得不推行。6月8日，香港政府决定冻结公务员薪酬一年。4位公务员评议会的职方代表见事情不可更改，大方表示接受政府安排，以与市民共度时艰。 其实这时公务员对形势还抱有极大希望，公务员事务局首席助理局长阎瑞华强调，“目前冻薪是因为经济低迷，是非常特殊情况，下年度政府会根据一贯的机制检讨薪酬”；而香港第一标准薪级评议会主席陈长义则敦促政府，应考虑在次年经济好转后，追补中级公务员原有薪酬的0.84%加幅。 “薪酬应再冻结一年” 当香港经济处于衰退之时，全世界正在憧憬着“新经济”的美好前景。香港特首董建华也把希望押在了众人追捧的科技行业之上，开始大力筹建“数码港”。 然而就在跨世纪之际，李嘉诚旗下的和黄集团以1000多亿元的高价卖掉英国流动电话网络Orange，之后香港人的神经被再次挑动了：他们忘掉了不久前地产泡沫的惨痛经历，亦无视本地科技研发的实际，大伙儿争相嚷着要搞科技、设网站，并乘机上市捞钱。 可惜不到一个月，美国科网热宣告幻灭，香港也再次坠入经济萧条的深渊。短短数年之间，人们就经历了两次泡沫破裂，悲观绝望笼罩了全城。更加糟糕的是，此时政府财政赤字也越发明显。政府为了缩减开支，不得不再次向“公仆”薪酬动刀。 2000年5月，香港公务员事务局局长林焕光宣布，“经考虑过所有有关因素，我们认为公务员薪酬应再冻结一年”。公务员对此反应激烈，事实上由于经济恶劣，一众“公仆”不免会有失业减薪的恐惧，他们害怕因为改革打破“铁饭碗”，自己再难找到薪酬相若的工作。 同年7月9日，上万名公务员在下午4点从中区遮打花园出发，沿途手持标语、高喊口号，游行到政府总部。他们到达政府总部后，宣读请愿信，要求政务司司长陈方安生以一人一信的方式，对所有公务员做出回应，恢复公务员的信心。这次抗议声势浩大，让香港特首董建华颇有些“骑虎难下”。 就在激烈的抗议声中，董建华的公务员改革只是轻敲了几下“铁饭碗”，终未能下去“重手”。由于两次遭遇经济泡沫，香港政府最后迫于财政压力，决定于2000年起实施“强积金”计划，并降低公务员起薪、缩减公务员队伍，但其薪酬偏高的问题至今仍未彻底解决。</p>\n<h2 id=\"印度两千余人死于热浪\"><a href=\"#印度两千余人死于热浪\" class=\"headerlink\" title=\"印度两千余人死于热浪\"></a>印度两千余人死于热浪</h2><p>截至1998年6月8日，印度已有2775人死于热浪。98年5月份以来，首都新德里和全国一些地区持续高温，最高达到49摄氏度。这股热浪持续时间之长，面积之广，死亡人数之多，为50年来所罕见。加上一些地方断水停电，因此造成了严重后果。此时新德里地区的气温已有所下降，但死亡人数最多的奥里萨邦的高温却仍然没有消退。这个邦死于热浪的人数已达1279人。</p>\n<h2 id=\"美公布教堂纵火案调查报告\"><a href=\"#美公布教堂纵火案调查报告\" class=\"headerlink\" title=\"美公布教堂纵火案调查报告\"></a>美公布教堂纵火案调查报告</h2><p>美国全国教堂纵火案特别工作小组1997年6月8日公布的一份调查报告表明，自1995年1月至1998年5月底，美国全国有162座黑人教堂被焚毁；许多焚烧黑人教堂的事件都是由白人制造的。报告说，在这期间美国共发生了429起教堂纵火案；涉嫌150起纵火案的199名嫌疑犯已被逮捕，其中白人占160人；在已被定罪的110名嫌疑犯中，白人占94人。报告的结论认为，黑人教堂并不是纵火罪恶勾当的主要目标。没有足够的证据表明焚烧黑人教堂是针对有色人种的“全国性阴谋”。一些牧师不同意上述结论。他们认为，教堂纵火事件是针对有色人种的恐怖活动。</p>\n<h2 id=\"我国研制出高功率氦氖激光器\"><a href=\"#我国研制出高功率氦氖激光器\" class=\"headerlink\" title=\"我国研制出高功率氦氖激光器\"></a>我国研制出高功率氦氖激光器</h2><p>一种输出功率高达350毫瓦以上的氦氖激光器1995年6月5日在北京通过专家鉴定。由王大珩院士等主持的鉴定委员会经认真评议后认为：该激光器的输出功率水平居世界领先地位。氦氖激光器是一种常见的气体激光器，能发出明亮的红色激光，但一般输出功率较低，均在数10毫瓦以下，这种新型高功率氦氖激光器改变了传统的设计方法，采用一种巧妙的新型结构，大大提高了单位长度激光管的输出功率，从而实现了短腔高功率输出。东南大学凌一鸣教授发明并主持研制的这种激光器是国家自然科学基金委员会的资助项目。十年磨一剑，从最初的构思变成今天的样机，倾注了科研人员大量的心血。这种激光器的有关技术已获中国发明专利和美国专利，这是我国激光领域首次在美国获专利权的发明。这样高功率氦氖激光器应用前景广阔，对激光技术及其应用的发展，尤其是对激光医疗的发展具有重大意义，是理想的光动力治癌光源。此外，它还可用于辐照理疗、激光尘埃检测等方面。</p>\n<h2 id=\"乌俄达成分割黑海舰队协议\"><a href=\"#乌俄达成分割黑海舰队协议\" class=\"headerlink\" title=\"乌俄达成分割黑海舰队协议\"></a>乌俄达成分割黑海舰队协议</h2><p>1994年6月8日乌克兰和俄罗斯关于分割黑海舰队的谈判取得进展。双方军事小组8日就舰队分割问题达成协议。乌克兰将分到黑海舰队各种类型舰船的18.3%。据乌克兰独立新闻社报道，乌俄双方对分割协议表示满意。</p>\n<h2 id=\"第十四届世界杯足球赛开幕\"><a href=\"#第十四届世界杯足球赛开幕\" class=\"headerlink\" title=\"第十四届世界杯足球赛开幕\"></a>第十四届世界杯足球赛开幕</h2><p>保罗·加斯科因在英格兰队在半决赛中败北后当众哭泣而赢得了同情和爱戴第14届世界杯足球赛于1990年6月8日在意大利开幕，来自五大洲24支足球劲旅进行了30天52场比赛。揭幕战，上届冠军阿根廷队对非洲劲旅喀麦隆队。“非洲雄狮”以1：0将世界冠军力斩马下，爆出头号冷门。其他小组的比赛也多有起伏。意大利在艰难取胜美国队后，队里突然冒出一位明星–斯基拉奇。这位替代维亚利上场的无名之辈是意大利队的福星，本届比赛他共进6球，成为最佳射手。巴西队在小组赛中保持三战三胜，但他们保守的足球战术遭到球王贝利的批评，赏心悦目的“桑巴舞”不见了，最后在八分之一决赛中被阿根廷淘汰。欧洲冠军荷兰队与英格兰队、爱尔兰队和埃及队同组，前两轮4支球队全部战平。第三轮英格兰1：0小胜埃及，而荷、爱又战平，两队积分、净胜球和进球数完全相等，不得不抽签决定名次，结果荷兰队不幸排在第三名，这样他们在八分之一决赛上与冤家西德队相遇，比赛中里杰卡尔德和沃勒尔双双被红牌罚下，最终未能逃脱被淘汰的命运。在那不勒斯，首场战胜阿根廷队，此战又胜罗马尼亚队的喀麦隆队应战脚法精湛的哥伦比亚队。这场比赛的英雄是喀队38岁的老将米拉，他独中两球，令疯狂门将伊基塔脸面丢尽，也使非洲球队第一次晋身世界杯八强。四分之一比赛，喀麦隆与英格兰上演了一场惊心动魄的比赛。上半时，英格兰1：0暂时领先；下半场米拉大叔出场，不久他就突入禁区制造了一个点球，队友比耶克主罚破门。4分钟后，又是米拉大叔一记妙传，队友跟进又进一球。此后，喀队控制了场上局势，但第84分钟，莱因克尔也制造了一个点球并操刀命中，双方进入加时赛。加时赛，英格兰队士气大振，中场核心加斯科因不断组织进攻，终于一脚传球又为莱因克尔制造了一个点球。英勇的非洲雄狮光荣地倒下。另外3支进入半决赛的球队是阿根廷、西德和意大利。半决赛，阿根廷对意大利。阿队表现出开赛以来的最好水平。上半时，斯基拉奇在越位位置上先得一分，但下半场，卡尼吉亚头球扳回一分。打破了意队开赛以来517分钟球门不失的纪录。加时赛双方均未得分。点球决战，门将戈耶切亚成为阿队的救星，两次扑出射门。另一场半决赛，也是点球决胜，德意志人的钢铁意志战胜了英格兰人。本届决赛是世界杯历史上最乏味的，最终德国队在终场前由布雷默罚进一粒有争议的点球夺得冠军。教练贝肯鲍尔成为首位作为运动员和主教练都获得世界杯的人。马特乌斯获得最佳运动员称号。联邦德国队主教练贝肯鲍尔巴西vs阿根廷喀麦隆vs阿根廷</p>\n<h2 id=\"瓦尔德海姆轻松当选奥地利总统\"><a href=\"#瓦尔德海姆轻松当选奥地利总统\" class=\"headerlink\" title=\"瓦尔德海姆轻松当选奥地利总统\"></a>瓦尔德海姆轻松当选奥地利总统</h2><p>瓦尔德海姆1986年6月8日，库尔特-瓦尔德海姆以出乎意料的多数票当选任期为6年的奥地利总统。这次胜利是在人们对这位前联合国秘书长的指控声中获得的。据说二战期间，他是把成千上万的希腊犹太人送进纳粹死亡营的德国军队的一份子。瓦尔德海姆的社会党竞选对手库尔特-施泰勒博士公开宣称，他认为由世界犹太协会掀起的反瓦尔德海姆运动实际上已经产生适得其反的结果，在奥地利人民心中，激起一种反犹太情绪。瓦尔德海姆在获胜演讲中指控世界犹太人协会“操纵一场宣传运动”来反对他，但他也指出这个协会不代表世界犹太民族。这位奥地利总统主要起到一种象征性作用，象征国家的统一的理想。他的当选无疑是对世界起分裂作用。瓦尔德海姆</p>\n<h2 id=\"中国诗人胡风病逝\"><a href=\"#中国诗人胡风病逝\" class=\"headerlink\" title=\"中国诗人胡风病逝\"></a>中国诗人胡风病逝</h2><p>胡风胡风（1902-1985）中国诗人、文艺理论家。原名张光人，湖北蕲春人。1929年留学日本，翌年参加日本共产党与日本反战同盟。1933年被日本政府驱逐回国，抵上海，先后任中国左翼作家联盟宣传部长及左联书记等职，为中国共产党领导的左翼文艺运动作出了一定的贡献。1934年冬开始专业写作。抗日战争爆发后，按照党的方针从事进步文艺活动。曾在上海、武汉、重庆等地主编《七月》、《七月诗丛》、《七月文丛》、《希望》等文艺刊物，并撰写了大量文艺评论文章。1949年参加全国政协第一届全体会议。1954年7月，胡风向中共中央政治局送了一份30万字的长篇报告，就文艺问题陈述了自己的意见。1955年1月20日，中共中央宣传部向中共中央提交《关于开展批判胡风思想的报告》，要求在批判俞平伯和胡适的同时，对胡风的文艺思想进行公开批判。中央宣传部的报告认为：胡风给中央的报告是“很有系统地、坚决地宣传他的资产阶级唯心论的”，是“反党反人民的文艺思想。他的活动是宗派主义小集团活动”。报告还请求对胡风小集团中“可能隐藏的坏分子”“加以注意和考察”。1955年1月26日，中共中央批准了这个报告。1955年5月13日，《人民日报》开始刊登“关于胡风反革命集团的材料”，毛泽东写了编者按语，断言胡风等人是“一个暗藏在革命阵营的反革命派别”，“是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的”。5月18日，经全国人大常委会批准，胡风被捕入狱。并在全国各地逮捕路翎、牛汉等92人。6月份开始，全国展开揭露、批判、清查“胡风反革命集团”运动。使2100余人受到牵连，其中92人被捕，62人被隔离审查，73人被停职反省，胡风本人于1965年被判处有期徒刑，1969年又加判为无期徒刑，从而造成一起重大冤假错案。1978年12月，中共十一届三中全会以后，中共中央对这桩错案进行了彻底的纠正，为胡风等人恢复了名誉。胡风1979年获释，此后，曾任全国政协常务委员、中国文联第四届委员、中国作协顾问等。1985年6月8日病逝于北京。其著作有诗集《野花与箭》、《为祖国而歌》、《时间开始了》，文艺评论集《文艺笔谈》、《密云期风习小记》、《剑·文艺·人民》、《论民族形式问题》、《在混乱里面》、《逆流的日子》、《为了明天》等。</p>\n<h2 id=\"中国第一条帆板诞生\"><a href=\"#中国第一条帆板诞生\" class=\"headerlink\" title=\"中国第一条帆板诞生\"></a>中国第一条帆板诞生</h2><p> 1979年6月8日，中国的第一条帆板诞生于青岛航海运动学校。这一天王立、张海斌、田珍山、杨象贤、王莹等人兴高采烈地抬着自制的帆板来到汇泉湾东海岸沙滩。张海斌成为第一个下水试航者，但初次起帆由于身体失去平衡掉入水中。后在老教练的研讨帮助下，终于能向海中航行了几十米——从这勉强航行的几十米，到1992年巴塞罗那奥运会张小冬夺得亚洲历史上第一枚帆板银牌，青岛航海运动人的一小步，成就了中国航海运动的一大步。 点评：中国帆船运动最早出现于青岛。</p>\n<h2 id=\"Intel推出8086处理器\"><a href=\"#Intel推出8086处理器\" class=\"headerlink\" title=\"Intel推出8086处理器\"></a>Intel推出8086处理器</h2><p>1978年6月8日，Intel发布了自己的8086处理器，从而开始X86处理器的传奇。但是由于在当时8086的规格比较高，所以在售价上比较难以让人接受，于是Intel又推出了8086的简化版8088。8088相比于8086处理器在内部指令上同为16位，但是在外部数据总线上8088则是8位，并在可寻址内存空间等其它规格上均有部同程度的缩水，但是即使这样8088的性能也足以满足当时DOS操作系统和各种应用的需求，就这样，随着IBM PC的一炮走红，Intel也开始了自己的X86传奇。 评语：电脑设备更新发展非常迅猛</p>\n<h2 id=\"“两弹元勋”姚桐斌不幸去世\"><a href=\"#“两弹元勋”姚桐斌不幸去世\" class=\"headerlink\" title=\"“两弹元勋”姚桐斌不幸去世\"></a>“两弹元勋”姚桐斌不幸去世</h2><p> 1968年6月8日</p>\n<h2 id=\"抗日名将蒋光鼐逝世\"><a href=\"#抗日名将蒋光鼐逝世\" class=\"headerlink\" title=\"抗日名将蒋光鼐逝世\"></a>抗日名将蒋光鼐逝世</h2><p>蒋光鼎、字憬然。1887年生。广东东莞人。保定军校毕业。曾任国民党第十九路军总指挥，淞沪警备司令。1932年1月28日日本侵略军进犯上海，率部进行抵抗。后任福建省政府主席兼绥靖主任。1933年11月与李济琚陈铭枢、蔡廷锴等在福州成立中华共和国人民革命政府，任经济委员，失败后去香港。1935年联合第十九路军将领通电反蒋，主张联共抗日。抗战胜利后任国民党第七战区副司令长官。1946年参与发起组织中国国民党民主促进会。1949年出席中国人民政府协商会议第一届全体会议。建国后曾任纺织工业部部长，全国政协常委，中国国民党革命委员会中央常委。1967年6月8日在北京病逝。</p>\n<h2 id=\"大跃进运动放出第一颗亩产卫星\"><a href=\"#大跃进运动放出第一颗亩产卫星\" class=\"headerlink\" title=\"大跃进运动放出第一颗亩产卫星\"></a>大跃进运动放出第一颗亩产卫星</h2><p>各地纷纷以虚假的高指标、高纪录相夸耀1958年6月8日，《人民日报》登载粮食亩产放“卫星”的浮夸报道。这天，《人民日报》报道河南省遂平县卫星农业社5亩小麦平均亩产达到2105斤。6月12日，又报道该社放出的第二颗“卫星”，2.9亩小麦试验田，亩产达3530斤。随后，各地陆续放出了小麦亩产“卫星”。6月16日，新华社报道，湖北省谷城县星光社王明进试验田的小麦亩产4353斤。6月23日，《人民日报》报道湖北省谷城县先锋农业社小麦试验田亩产4689斤。7月12日，《人民日报》报道河南省西平县城关镇和平农业社2亩小麦创亩产7320斤的记录。7月18日，《人民日报》报告福建省闽侯县连坂农业社2.6亩早稻试验田亩产5806斤。7月25日，新华社报道，江西省波阳县桂湖农业社干部试验田早稻亩产9195斤。7月31日，《人民日报》报道了湖北省应城县春光农业社生产队长甘银发种的早稻平均亩产10597斤。8月13日，新华社报道，湖北省麻城县溪建园一社出现“天下第一田”，早稻亩产36900斤。9月5日，《人民日报》报道广东省连县1.73亩中稻亩产60437斤。截止9月25日资料，小麦亩产最高数是青海柴达木盆地赛什克农场第一生产队的8586斤，稻谷亩产最高数为广西环江县红旗人民公社130435斤。1958年河南襄城人民公社社员大翻“卫星田”，深达一丈二安徽省枞阳县一块号称亩产1.6万斤的“卫星田”地里的稻子实际上是从各处移栽来的“卫星田”的稻穗竟能托往一位小姑娘</p>\n<h2 id=\"我国反右派运动开始\"><a href=\"#我国反右派运动开始\" class=\"headerlink\" title=\"我国反右派运动开始\"></a>我国反右派运动开始</h2><p>声讨右派的大型集会1957年4月，中共中央决定在全党进行一次整风运动。6月8日中共中央发出《关于组织力量准备反击右派分子进攻的指示》。《人民日报》也发表了《这是为什么？》的社论。要求各省市级机关、高等学校和各级党报都要积极准备反击右派分子的进攻。认为“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险”。从此，一场大规模的反右派斗争在全国陆续展开。1958年夏，反右派斗争基本结束。1978年9月，中共中央本着实事求是、有错必纠的原则，决定对被错划为右派分子的人进行复查，予以平反纠正。反右派运动中，交通部职工在批判部长章伯钧文汇报社社长兼总编辑徐铸成作检讨，后被划为右派1957年6月8日，《人民日报》发表社论《这是为什么？》，正式揭开了反右派运动的序幕“反右派”的标语赫然出现在1957年国庆游行的队伍中</p>\n<h2 id=\"毛泽东亲自起草“反右”文件\"><a href=\"#毛泽东亲自起草“反右”文件\" class=\"headerlink\" title=\"毛泽东亲自起草“反右”文件\"></a>毛泽东亲自起草“反右”文件</h2><p>1957年6月8日，中共中央发出毛泽东亲自起草的《关于组织力量准备反击右派分子的猖狂进攻的指示》。指出反动分子猖狂进攻。党团员中的动摇分子或者叛变出去，或者动摇思叛。各省市机关、各高等学校和各级党报都要积极准备反击右派分子的进攻。这是一个伟大的政治斗争和思想斗争。现在我们主动的整风，将可能的“匈牙利事件”主动引出来，使之分割在各个机关各个学校去演习，去处理，分割为许多小“匈牙利”。《指示》对反击右派分子的斗争作了具体部署：以大字报为战斗武器，在斗争中取得经验，锻炼人才；反动分子向党提意见，尽量使右派吐出一切毒素来，最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言；巧妙地推动左、中分子发言，反击右派。从此，全国陆续开展了大规模的反击资产阶级右派进攻的斗争。1956年11月，中共八届二中全会上就提出准备在1957年开展整风运动。1957年4月，中共中央发出《关于整风运动的指示》。5月至6月间，统战部先后召开了14次民主党派负责人和无党派民主人士参加的座谈会，征求对党的工作的意见。7月9日，毛泽东在上海干部会议上作了《打退资产阶级右派进攻》的讲话。同月，写了《一九五七年夏季的形势》，对如何将反右派斗争进行到底、如何继续开展全党和全国人民的整风运动和社会主义教育运动作了分析和部署。1958年夏末，反右派斗争结束。这场斗争，对少数右派分子给予反击，对他们反党反社会主义的反动思潮进行批判，是完全必要的。但是，反右派斗争被严重扩大化了，甚至采用所谓“引蛇出洞”的手段，使一大批知识分子、爱国人士和党的干部被错划为右派分子，造成了不幸后果。1959年至1964年，遵照党中央、毛泽东指示，先后五批摘掉了右派分子帽子。1978年11月17日，《人民日报》社论：《一项重大的无产阶级政策》，指出：“摘帽工作已经全部完成”。对错划为右派分子的人，给予了实事求是的改正。</p>\n<h2 id=\"我国与缅甸建立外交关系\"><a href=\"#我国与缅甸建立外交关系\" class=\"headerlink\" title=\"我国与缅甸建立外交关系\"></a>我国与缅甸建立外交关系</h2><p>缅甸联邦（The Union of Myanmar）缅甸，全称缅甸联邦。国名来自梵文，为“坚强、勇敢”的意思。位于亚洲中南半岛。面积676581平方公里。人口约4474万（1996），共有135个民族，缅族占全国人口的65％，还有克伦族、掸族、克钦族、钦族、克耶族等。缅族语为国语。全国80％的人信奉佛教。首都仰光，2005年，缅甸政府将首都从境内最大城市仰光迁至新都“内比都”。缅甸国徽矿产资源主要有石油、天然气、锡、钨、铅、金、银、锌、宝石等。林业资源丰富。农业经济国，为世界上不发达国家之一。实行市场经济，并逐步对外开放。人均国民生产总值1532缅元（1995／1996）。主要农产品有水稻、棉花、花生、黄麻、甘蔗、豆类。工业以碾米、木材加工和采矿业为主，还有小型机械制造和装配、纺织、制糖、造纸、化肥、制药业。出口大米、玉米、豆类、木材、矿产品、宝石、珍珠；进口机械设备、工业原料和消费品。缅甸是一个历史悠久的文明古国，可以上溯到5000年前，当时缅甸的伊洛瓦底江边的村庄已有人类居住。相传西元前200年骠人（Pyu）进入依洛瓦底江的上游地区，并掌控中国和印度之间的通商之路。两世纪之后孟族来到锡唐河（Sittang River）流域，而在849年缅甸人接管骠河流域并建立蒲甘城（Pagan）。缅甸青年庆祝缅历新年（泼水节） 1044年形成统一国家后，经历了蒲甘（1044—1287）、东坞（1531-1752）和贡榜（1752年-1885年）三个封建王朝。英国于1824－1885年间先后发动了3次侵缅战争并占领了缅甸，1886年英国将缅甸划为“上缅甸”和“下缅甸”，成为英属印度的一个省。1937年缅脱离英属印度，直接受英国总督统治。1942年日军占领缅甸。1945年全国总起义，缅甸光复。后英国重新控制缅甸。1947年10月英国被迫公布缅甸独立法案。1948年1月4日缅甸脱离英联邦宣布独立，建立缅甸联邦。1974年1月改称缅甸联邦社会主义共和国，1886年缅被划为英属印度的一个省，1988年9月23日改称“缅甸联邦”。1937年脱离印度，直接受英国统治。1942年日军侵占缅甸。1945年英军重新占领。1948年1月4日（国庆日）脱离英联邦，宣告独立，建立缅甸联邦。1974年1月3日改称缅甸联邦社会主义共和国。1988年9月23日恢复国名。奉行独立、积极的外交政策，不依附于任何大国和国家集团。1950年6月8日同中国建交。勃固王宫古城在原勃固王宫的旧址上复建的孟族王宫，金碧辉煌。城内有勃固历史和古代佛教艺术博物馆。位于勃园镇北2公里处。瑞摩都佛塔位于勃固镇北2公里处，建于小山之上，正对勃固王宫古城，是下缅甸最著名的佛塔，孟族佛教文化的代表。塔高113米，比仰光瑞达高大金塔还高14米。作为当地的佛教中心。所有节庆仪式均在此举行。门票：外国人2美元，下午17：30分后免收门票。前往方法与上面相同。 瑞达良卧佛位于勃园镇西南郊，离镇2公里。建于公元994年。卧佛由整块石雕成，侧卧姿态，身长54米，高15米，全身镀满金箔。1756年缅三雍籍牙进军勃固，当地人无力抵抗，遂将卧佛深藏地下，直到1881年修筑铁路时才被发现，经整修后建庙供奉。这是下缅甸重要佛教胜迹之一。伽耶尼戒坛位于瑞达良卧佛附近公路边的一个寺庙，规模较大，离镇2公里，历史上是缅甸四大佛寺之一，免门票，前往方法和上面相同。四指塔位于伽耶尼戒坛和瑞达良卧佛之间。是一个露天的佛教雕塑群寺庙，免门票。前往方法与上面相同。摩河悉提佛塔位于勃固镇西南4公里处，由瑞达良卧佛处前往约2公里。佛塔非常高大，比瑞摩都佛塔稍矮，可以登临远眺，远近风光尽收眼底。 摩河枝佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。瑞迎拉佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。天坦刚佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。</p>\n<h2 id=\"朱自清宁肯饿死不食美国粮\"><a href=\"#朱自清宁肯饿死不食美国粮\" class=\"headerlink\" title=\"朱自清宁肯饿死不食美国粮\"></a>朱自清宁肯饿死不食美国粮</h2><p>北平的反美扶日学生游行队伍行进在东四大街上1948年6月8日，清华大学教授朱自清表示宁肯饿死，不领美国救济粮。朱自清、金岳霖、张奚若、吴晗等北平各大学教授百余人联名发表宣言，抗议美国扶植日本，并拒绝领取“美援”面粉。抗战胜利后，美国政府对日本采取了扶植政策。国民政府在美国支持下，任用前侵华日军总司令冈村宁次为军事顾问，激起中国人民的民族义愤。1947年底到1948年初，北大举办了“美国扶植日本座谈会”、“反美扶日文艺展览”等。5月4日，上海120所大专院校学生代表在交通大学集会，发起组织了“反对美国扶植日本，挽救民族危机联合会”，22日，上海学生举行万余人集会，并发起10万民众反美扶日签名运动。本月3日，上海3万学生在交通大学再次集会示威。4日，美驻华大使司徒雷登发表书面声明说，“此举对中美间传统睦谊有严重损害”，此事激起广大学生的强烈义愤。5日，上海万余名学生在美国驻华海军总部举行爱国大示威，国民政府武力镇压。6日、9日，北平、天津、唐山、南京、广州等地广大学生纷纷举行示威游行，强烈抗议司徒雷登干涉中国国事。12日，北平各大学教授费孝通、许德珩、吴晗等437人，联合发表《为反对美国扶日致司徒雷登书》的公开信。福建厦门学生游行上海学生在交通大学民主广场举行反美扶日集会</p>\n<h2 id=\"中国国民政府明令通缉叛国投敌汉奸汪精卫\"><a href=\"#中国国民政府明令通缉叛国投敌汉奸汪精卫\" class=\"headerlink\" title=\"中国国民政府明令通缉叛国投敌汉奸汪精卫\"></a>中国国民政府明令通缉叛国投敌汉奸汪精卫</h2><p>汪精卫的变节1939年6月8日，中国国民政府明令通缉叛国投敌汉奸汪精卫。国民党副总裁汪精卫可谓中国现代历史上最大的汉奸。1910年，年轻时代的汪精卫曾参与过暗杀清廷摄政王载沣的行动，后因行动泄密而被捕，一时传为佳话。没想到，抗日战争一爆发，已位居高位的汪精卫竟成了亡国论的极力鼓吹者，认为中国不堪一击，“晚和不如早和”。起初，汪精卫想拉拢蒋介石一起向日本求和，可蒋不搭理，于是萌生了单独与日本媾和的念头。1938年11月，汪派亲信与日方代表草拟秘密协议，准备成立新政府。这期间，汪曾一度犹豫，怕担当“汉奸”骂名，成为民族罪人。为此，汪精卫还在重庆上清寺的寓所内，郁闷了好几天。他的妻子陈璧君不断蛊惑汪早日另立中央，并说：“要和就早和，再与日本打下去要亡党亡国，我们不能陪着老蒋一块死”，而她骨子里的打算是想马上当第一夫人。汪精卫的一些亲信也在怂恿。于是，汪决心与蒋决裂，另起炉灶。汪精卫和夫人陈璧君 1938年12月22日，日本首相近卫文麿发表第三次对华政策声明，提出“善邻友好、共同防共和经济提携”三项原则。汪精卫立即在随后出版的香港《南华日报》上积极响应。这令蒋介石大为恼火，随即召开中常会，将汪精卫永远开除出国民党，并撤销其一切职务，同时，又让外交部长王宠惠去找已逃到越南河内的汪精卫，劝汪离开日本人，承诺既往不咎，但遭到汪的拒绝。见软的一手不行，蒋决定来硬的，命令军统头目戴笠派遣的几名刺客潜入汪精卫位于河内高朗街的住所，意欲刺杀汪精卫，但未成功。1940年3月，汪伪“国民政府”在南京正式成立，汪精卫终于坐上梦想已久的第一把交椅，开始了自己的汉奸生涯，彻底成了中华民族的罪人。随着汪伪政权的成立，一些原国民政府中主和派，比如陈公博、周佛海也纷纷相随，担任伪“国民政府”中的高官。这些人深得日本人的赞赏，有的甚至还得到了裕仁天皇授予的一等旭日大绶章。投敌卖国的汪精卫没有得到好下场。1943年底，由于急需取出伤及后背的子弹，汪精卫被迫接受多次手术。次年初，在日本治疗的汪精卫因三节胸椎骨严重变形，骨膜发炎溃烂，形同枯尸。11月10日下午，汪精卫在日本名古屋市一座冰冷的地下室内死去。点评：可耻的叛国者，人神共诛之</p>\n<h2 id=\"国共两党庐山谈判\"><a href=\"#国共两党庐山谈判\" class=\"headerlink\" title=\"国共两党庐山谈判\"></a>国共两党庐山谈判</h2><p>1937年6月8日，周恩来同蒋介石在庐山举行会谈。周恩来向蒋介石提交了中共中央关于《御侮救亡、复兴中国的民族统一纲领草案》。杭州谈判时蒋曾要中共先提一个合作纲领草案，现在他却出尔反尔，完全抛开中共提出的纲领草案。蒋提出：先由中共发表宣言；红军编制为3个师，45000人，3个师以上设政训处；朱德、毛泽东须离开红军；边区政府由中共推荐国民政府方面的人任正职，中共推荐副职；分批释放在狱中的中共党员；由中共方面派人联络南方游击队，经调查后实行编遣，但其领袖需离开部队；国民大会指定中共出席代表，但不能以共产党名义；国防会议可容中共干部参加等。并提出成立国民革命同盟会，由国共双方同等数目干部组成，蒋为主席，有最后决定权；共同纲领及两党一切对外宣传和鼓动，统由同盟会讨论执行；同盟会将来可扩大为国共合组的党；同盟会与第三国际发生组织关系以代替共产党的关系。对其他各党派不必谈合作。实质是在国民革命同盟会的名义下，在组织上溶共，取消共产党的独立性。另外蒋还推翻了杭州谈判时关于国共合作中对许多具体问题的承诺，并公然要毛泽东、朱德出洋，周恩来明确表示不能同意同盟会的组织原则和有关红军指挥机关边区政府人事安排等意见，坚持设总司令部或总指挥部。6月17日中共中央将周恩来15日电所述同蒋介石谈判结果，报告共产国际。6月18日，周恩来返回延安，向中共中央汇报。此次因蒋介石妄想控制中共及领导的军队和边区，庐山谈判最终未获结果。</p>\n<h2 id=\"藏本英明事件弥布战争风云\"><a href=\"#藏本英明事件弥布战争风云\" class=\"headerlink\" title=\"藏本英明事件弥布战争风云\"></a>藏本英明事件弥布战争风云</h2><p>藏本英明1934年6月8日晚，日本驻南京总领事馆职员藏本英明因受同事讥讽，从总领事馆出走，欲藏匿自杀。日本总领事须磨弥吉郎则认为藏本失踪是被仇日分子所杀，向南京政府外交部提出强硬交涉，要求追究责任。日本政府迅速派军舰开泊南京下关江面，想借此事发难。日方新闻媒介也大事渲染，鼓噪对中国使用武力，国民政府严饬首都警察厅、宪兵司令部加紧查找，在南京实行户口总检查。6月12日，藏本英明在明孝陵紫霞洞中被中国警方找到。13日，南京各报公开了藏本生还的真相，“藏本英明事件”遂告平息。</p>\n<h2 id=\"乡村工学团试验计划开始推广\"><a href=\"#乡村工学团试验计划开始推广\" class=\"headerlink\" title=\"乡村工学团试验计划开始推广\"></a>乡村工学团试验计划开始推广</h2><p>1932年6月，陶知行撰写《乡村工学团试验初步计划说明书》。文章论述乡村工学团的培养方法与传统方法根本不同。作者指出：（1）传统的方法，是学校与社会隔离；乡村工学团主张以社会为学校。（2）传统的方法，是生活与教育分家；乡村工学团主张生活即教育。（3）传统的方法，把师生的界限分得太严；乡村工学团主张会的教人，不会的跟人学。（4）传统的方法，是先生教而不做，学生学而不做；乡村工学团主张先生在做上教，学生在做上学。（5）传统的方法，是教劳心者不劳力，不教劳力者劳心；乡村工学团主张在劳力上劳心。（6）传统的方法，知是行之始，行是知之成；乡村工学团主张行是知之始。（7）传统的方法，是教少数人升官发财；乡村工学团主张与大众共甘苦，同休戚，以取得整个中华民族之出路。</p>\n<h2 id=\"作曲家、民族乐器演奏家刘天华逝世\"><a href=\"#作曲家、民族乐器演奏家刘天华逝世\" class=\"headerlink\" title=\"作曲家、民族乐器演奏家刘天华逝世\"></a>作曲家、民族乐器演奏家刘天华逝世</h2><p>刘天华是我国30年代的国乐大师，由于他在创作和演奏上的努力，使我国的国乐迈上了一个新的台阶，为开拓和发展我国民族音乐做出了巨大贡献。刘天华生活的时代，正值内忧外患的半封建半殖民地社会。“叫花子胡琴要饭的笛”一语道出了当时民族音乐的社会地位。就在那样的环境里，刘天华抱定“改进国乐”的坚定信念，在崎岖坎坷的路上奋战了20年，培养造就了一批优秀的民族音乐演奏家，创作了几十首二胡、琵琶曲和练习曲。人们所熟悉的二胡曲《病中吟》、《月夜》、《空山鸟语》、《光明行》、《苦闷之讴》、《独弦操》、《烛影摇红》等都是他创作的。刘天华对我国民间音乐也作了许多整理工作，他就是因为在天桥收集“吵子会”锣鼓谱，在与民间艺人接触中，不幸染上猩红热病医治无效而病逝的，时年仅37岁。刘天华一生是相当清贫的，虽然他在大学任教，但那时教育经费紧张，教师的生活得不到保障。刘天华对于贫穷毫不介意，一心一意地投身到音乐事业中，他经常对妻子说：“大丈夫唯患事业之无成，家有贤内助，贫困何足虑”。刘天华对待自己的学生如同对待子弟，非常诚恳负责。学生无论聪明与否，他都认真教导。他从来不说“没有天才”、“学不出来”等刺伤学生自尊心的话。对于后进的学生，他总是谆谆教导他们：“你某处练得很好，不过某处还需多下些功夫。如果别人练上1小时，你便练上2个小时，使你的成绩和他相等，不必灰心失望”。有一次，一名外国女音乐家邀刘天华到美国去开音乐会，他婉言谢绝了。有人问他为什么不去?他回答说：“不去的理由有两点：第一点是因为我自己的技术还没有能达到顶点，我作曲的内容还不能算丰富；第二点是因为同行的外国人，她的钢琴和独奏技术并不出人头第，恐怕到了美国，不但不能把国乐的优点充分地表现出来，倒反带累了国乐，使它在国际间不能获得应有的地位。10年以后，有了充分的准备再去不迟。不去则已，一去必须使国乐在世界上占有光明的地位”。刘天华的音乐思想是以继承民族优秀遗产为基础，借鉴外来技巧为辅助，来发展我国民族音乐艺术。他主张：“要把音乐普及到一般民众中去”，“反对音乐成为贵族的玩具”；他提倡“一方面采取本国固有的精粹，一方面容纳外来的潮流，从东西的调和与合作之中，打出一条新路来”，反对“全盘西化”和复古国粹派。刘天华为国乐的昌盛而付出了自己的生命。他病逝以后，人们把他葬在北京香山附近一个林木环绕的山上。十年动乱中，刘天华的墓碑被砸成碎块，但是，墓碑主人为我国音乐事业建立的丰功伟绩，却永远不会泯灭。</p>\n<h2 id=\"德国经济学家罗伯特·奥曼出生\"><a href=\"#德国经济学家罗伯特·奥曼出生\" class=\"headerlink\" title=\"德国经济学家罗伯特·奥曼出生\"></a>德国经济学家罗伯特·奥曼出生</h2><p> 1930年6月8日，德国经济学家罗伯特·奥曼出生。 白须飘飘、脸上总是挂着微笑的罗伯特·奥曼，1930年6月8日出生于德国美茵河畔的法兰克福。1938年因逃避纳粹迫害，随全家迁到美国纽约。1950年奥曼从纽约州立大学毕业并获数学学士学位，又于1952年和1955年在麻省理工学院分别获得数学硕士学位和数学博士学位。 2005年10月10日，瑞典皇家科学院宣布，将2005年度诺贝尔经济学奖授予拥有以色列和美国双重国籍的罗伯特·奥曼和美国人托马斯·谢林。作为当代博弈论“四君子”之一的罗伯特·奥曼，在国际经济学界早已是一颗耀眼的明星；而作为美国军事控制理论创始人之一的谢林，也为业内人士所熟知。 评价：既陌生又熟悉的经济学大师</p>\n<h2 id=\"子见南子案\"><a href=\"#子见南子案\" class=\"headerlink\" title=\"子见南子案\"></a>子见南子案</h2><p>1929年6月8日，山东省曲阜第二师范进步师生因演出反封建历史话剧《子见南子》，触怒了以孔府为代表的封建势力，二者展开尖锐斗争，在社会上引起轩然大波，这就是曾轰动全国的“子见南子案”。 事情缘由： 林语堂先生创作了独幕历史剧《子见南子》，发表在《奔流》月刊1928年10月号上。1929年6月8日，山东省曲阜第二师范的师生在学校礼堂公演了这出剧。据说演出者认为林语堂编此剧有反封建意图，但战斗性不强，于是对该剧进行了修改，“增加了反对孔府的内容，使之成为既具有很强的反对旧礼教的战斗性，又具有对孔子行为进行讽刺的喜剧性”。剧中的南子演唱了《诗经•鄘风•桑中》。这是一首表达男女偷情的诗篇，其第一章的内容是：“爰采唐矣，沬之乡矣。云谁之思，美孟姜矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。”剧中的孔子拜见南子，“为南子的娇艳美色所动，魂不守舍”。 孔氏族长孔传堉等以孔氏60户族人的名义向教育部控告曲阜二师校长及学生会“侮辱宗祖孔子”，又通过工商部部长孔祥熙将控告状转呈蒋介石，同时向曲阜县政府告状。蒋介石命令“严究”此事，教育部派参事朱葆勤，会同山东省教育厅厅长何思源办理，结论是孔府所控“查无实据”，“该校职教员、学生似无故意侮辱孔子事实”，教育部宣布“应免予置议”。孔府不服，再次上告，蒋介石再次命令“严究”。其结果是二师校长宋还吾被调走，两任学生会会长王宗佩、刘子衡被开除学籍。 有关此案的情节，高文浩《张郁光先生在曲阜二师》(载于《济宁文史资料》第1辑)有所介绍。鲁迅先生《关于〈子见南子〉案》(载于《鲁迅全集》第8卷)罗列了当时有关的重要文件的内容，对于了解案件详情有所帮助，可以参看。 点评：名人后裔的名誉“保卫战”，似乎还在延续中</p>\n<h2 id=\"人类首次向珠穆朗玛峰冲击未果\"><a href=\"#人类首次向珠穆朗玛峰冲击未果\" class=\"headerlink\" title=\"人类首次向珠穆朗玛峰冲击未果\"></a>人类首次向珠穆朗玛峰冲击未果</h2><p>拄着登山拐杖、背着氧气瓶的玛洛里和艾尔文在他们的营地外，照片摄于他俩失踪前的两天，附着他俩的签名1924年6月9日经验丰富的登山家乔治-玛洛里与年轻的来自牛津大学莫顿学院的安德鲁-艾尔文在试图登上还未被人征服的珠穆朗玛峰顶时丧生。这是玛洛里的第3次登顶努力：在1922年的上一次努力中，他到达了创纪录的26985英尺高度。当登顶队员离开隆巴克冰川的营地时，情况似乎十分理想。但很快，他们遇到了记忆中最严重的喜马拉雅山风暴，两次被迫返回营地。6月8日晨，玛洛里与艾尔文出发进行最后一次努力。人们最后一次见到他们是在第二天中午12点5O分，距峰顶仅8百英尺。随后，他们消失在暴风雪中，再也没人见到他们。</p>\n<h2 id=\"印尼前总统苏哈托诞生\"><a href=\"#印尼前总统苏哈托诞生\" class=\"headerlink\" title=\"印尼前总统苏哈托诞生\"></a>印尼前总统苏哈托诞生</h2><p>苏哈托1921年6月8日，印度尼西亚共和国前总统苏哈托将军诞生于中爪哇日惹。苏哈托曾就读于印尼陆军参谋和指挥学校。1940年参加荷兰殖民军，1943年在日本占领下的印尼陆军中任职，1945年后逐步升迁，至1950年升为日惹军区司令。1965年“九·三○”事件后接管印尼政权。1966年3月11日经苏加诺授权，开始代行总统职权。同年，晋升为陆军上将。1968年3月21日正式担任总统。执政期间，制定“外国投资法”，大量引进外资。1969年实施第一个五年计划，国民经济有明显增长。1990年8月8日与中国复交。因受东南亚金融风暴及国内局势动荡的影响，苏哈托于1998年5月辞职，由副总统哈比比继任总统。</p>\n<h2 id=\"DNA发现者弗朗西斯·克里克出生\"><a href=\"#DNA发现者弗朗西斯·克里克出生\" class=\"headerlink\" title=\"DNA发现者弗朗西斯·克里克出生\"></a>DNA发现者弗朗西斯·克里克出生</h2><p>沃森和克里克1953年发现DNA结构，改变了科学的面貌 弗朗西斯·哈里·康普顿·克里克(Francis Harry Compton Crick 1916.6.8——2004.7.28)生于英格兰中南部一个郡的首府北安普敦。小时酷爱物理学。1934年中学毕业后，他考入伦敦大学物理系，3年后大学毕业，随即攻读博士学位。然而，1939年爆发的第二次世界大战中断了他的学业，他进入海军部门研究鱼雷，也没有什么成就。待战争结束，步入”而立之年”的克里克在事业上仍一事无成。1950年，也就是他34岁时考入剑桥大学物理系攻读研究生学位，想在著名的卡文迪什实验室研究基本粒子。这时，克里克读到著名物理学家薛定谔的一本书《生命是什么》，书中预言一个生物学研究的新纪元即将开始，并指出生物问题最终要靠物理学和化学去说明，而且很可能从生物学研究中发现新的物理学定律。克里克深信自己的物理学知识有助于生物学的研究，但化学知识缺乏，于是开始发愤攻读有机化学、X射线衍射理论和技术，准备探索蛋白质结构问题。1951年，美国一位23岁的生物学博士沃森来到卡文迪什实验室，他也受到薛定谔《生命是什么》的影响。克里克同他一见如故，开始了对遗传物质脱氧核糖核酸DNA分子结构的合作研究。他们虽然性格相左，但在事业上志同道合。沃森生物学基础扎实，训练有素；克里克则凭借物理学优势，又不受传统生物学观念束缚，常以一种全新的视角思考问题。他们二人优势互补，取长补短，并善予吸收和借鉴当时也在研究DNA分子结构的鲍林、威尔金斯和弗兰克林等人的成果，结果经不足两年时间的努力便完成了DNA分子的双螺旋结构模型。而且，克里克以其深邃的科学洞察力，不顾沃森的犹豫态度，坚持在他们合作的第一篇论文中加上“DNA的特定配对原则，立即使人联想到遗传物质可能有的复制机制”这句话，使他们不仅发现了DNA的分子结构，而且丛结构与功能的角度作出了解释。1962年，46岁的克里克同沃森、威尔金斯一道荣获诺贝尔生物学或医学奖。后来，克里克又单独首次提出蛋白质合成的中心法则，即遗传密码的走向是：DNA→RNA→蛋白质。他在遗传密码的比例和翻译机制的研究方面也做出了贡献。1977年，克里克离开了剑桥，前往加州圣地亚哥的索尔克研究院担任教授。2004年7月28日深夜，弗朗西斯·克里克在与结肠癌进行了长时间的搏斗之后，在加州圣地亚哥的桑顿医院里逝世，享年88岁。克里克对生物上的两个问题很感兴趣：一，分子是如何从没有生命的物质变成有生命的生物的；二，大脑是如何产生思想的。他后来意识到他所受到的教育很适合他成为一名生物物理学家。当时，他受到了很多来自一些著名物理学家，如鲍林和薛定谔等人，的影响。理论上，共价键可以将生物分子连接起来，成为基因的基础。但是，实际上，生物学家们仍然需要知道到底是哪个分子使得整个结构具有生命。对于克里克来说，只要将达尔文从自然选择所得出的进化论和孟德尔在基因方面所做的研究加起来，就能得到生命的秘密。不过当他意识到自然地形成生命有多么困难时，他说：“一个诚实的人，不管知道多少，也只能说生命的起源几乎是一个奇迹，因为有多少条件需要被达到啊!”总之，他称自己为“强烈倾向于无神论的怀疑论者”(“a strong inclination towards atheism”)。</p>\n<h2 id=\"清政府撤回留美学生\"><a href=\"#清政府撤回留美学生\" class=\"headerlink\" title=\"清政府撤回留美学生\"></a>清政府撤回留美学生</h2><p>1881年6月8日，清政府撤回留美学生。随着近代洋务运动的开展，中国急需科技和军事人才。经过中国第一个赴美留学毕业生容闳的努力，清政府在1872年秋至1875年先后派遣四批学生赴美留学。可是这一开创性的进步事业，处处受到封建顽固派的攻击与破坏。守旧顽固的留学生监督陈兰彬把留美学生的“西化”视为背叛封建祖训，接连奏报清廷，告发副监督容闳将留学生“引入歧途”，诬蔑留学生在美国放荡不轨。清廷竟偏听谗言，将陈调为驻美公使，容闳为副使，不让容闳管理留学生工作，新派陈兰彬推荐的翰林吴嘉善继任留学生监督。吴对洋务事业向持反对态度，将留学外洋“素目为离经叛道之举”。他一到美国，将所有留学生叫到华盛顿，大加训斥。他认为“各生适异忘本，目无师长，固论其学难期成材，即成亦不能为中国用。”随后鼓动陈兰彬，连连上奏朝廷，要求从速撤回留美学生。李鸿章主张分别情况，撤一半留一半，已学有所长的先行撤回，而陈兰彬坚持全撤。6月8日总理衙门下令，将留美学生全部撤回。消息传出，遭到容闳和留学生的大力反对。美国前总统格兰特将军、大文豪马克·吐温等联名致函清政府，希望收回成命。但清政府相信陈、吴二人的胡言，将留美学生分三批撤回，致使这一有益于社会进步的事业半途而废。</p>\n<h2 id=\"法国著名女作家乔治-amp-8226-桑逝世\"><a href=\"#法国著名女作家乔治-amp-8226-桑逝世\" class=\"headerlink\" title=\"法国著名女作家乔治&amp;#8226;桑逝世\"></a>法国著名女作家乔治&amp;#8226;桑逝世</h2><p> 乔治•桑(1804年7月11日-1876年6月8日)，原名阿曼蒂娜-欧萝尔-露茜·杜班(Amandine-Aurore-Lucile Dupin)，法国19世纪著名女作家，浪漫主义女性文学和女权主义的先驱。 乔治·桑，是被她的同时代人公认为最伟大的作家之一。雨果曾说：“她在我们这个时代具有独一无二的地位。特别是，其他伟人都是男子，惟独她是女性。” 乔治·桑是个多产的作家，共写过244部作品，其中包括故事、小说、戏剧、杂文，以及3万多封被称为“文学史上最优美的通信之一”的书信。 事实上，人们谈论得更多的，是她的私生活。她原名叫奥罗尔·迪潘，18岁成为男爵夫人。但她很快就不能忍受丈夫的平庸和缺乏诗意。在“离婚”还没出现在社会生活字典中的情况下，她做出了那个时代惊世骇俗的举动：坚决与丈夫分居。1831年初，她带了一儿一女两个孩子定居巴黎，很快就成为巴黎文化界的红人，身边经常围绕着许多追随者，她开始了蔑视传统、崇尚自由的新生活。抽雪茄、饮烈酒、骑骏马、穿长裤，一身男性打扮的她终日周旋于众多的追随者之间。即使乔治·桑这个男性化的笔名，也来源于她的一个年轻情人。当有人批评这个矮小(1.54米高)、放荡的女人不该同时有四个情人时，这个不受世俗成规束缚的女人竟然回答说，一个像她这样感情丰富的女性，同时有四个情人并不算多。她曾借自己的作品公开宣称：“婚姻迟早会被废除。一种更人道的关系将代替婚姻关系来繁衍后代。一个男人和一个女人既可生儿育女，又不互相束缚对方的自由。”要知道，她说这番话的背景是在19世纪二三十年代的法国，“女权”尚未成为一个让人熟知的名词。 评论：一个大胆的开风气之先的才女!不管她的私生活怎样，她的思想是人类的财富。</p>\n<h2 id=\"美国建筑师弗兰克·劳埃德·赖特诞生\"><a href=\"#美国建筑师弗兰克·劳埃德·赖特诞生\" class=\"headerlink\" title=\"美国建筑师弗兰克·劳埃德·赖特诞生\"></a>美国建筑师弗兰克·劳埃德·赖特诞生</h2><p>(FrankLloydWright)1867年6月8日，在威斯康星州的RichlandCenter出生；1959年4月9日，在亚利桑那州的Phoenix死去，享年91岁。他的父亲WilliamCaryWright是一个音乐家、传教士；他的母亲AnnaLloydJones来自一个位于威斯康星州的SpringGreen附近的威尔士家庭，是一个老师；赖特有两个妹妹，Jane(生于1869年)和Maginel(生于1877年)。1867(1869)年6月8日生于威斯康星州里奇兰森特。(年代不详)在威斯康星大学攻读土木工程，但成绩平平，差3个月毕业时即离校。1887年前往芝加哥寻找工作。在芝加哥建筑界深受建筑师D.阿特勒(Adler)和L.沙利文的影响。1888年进入建筑师D.阿特勒和L.沙利文的建筑事务所。1889年结婚与第一任妻室有六个孩子。1893年开设事务所，直至去世，其间共设计出800余座建筑物，其中建成的约400处。1905年到日本旅行。1909年爱上一位顾客的妻子，与第一任妻室分居。同年赖特到欧洲与日本旅行，以躲避社会各界对其的指责。1911年赖特回国居住在其家乡威斯康星州塔里埃森。1914年赖特情人与他的孩子在塔里埃森被意外的大火烧死。1959年4月9日于美国菲尼克斯逝世。作品</p>\n<h2 id=\"德国作曲家舒曼诞辰\"><a href=\"#德国作曲家舒曼诞辰\" class=\"headerlink\" title=\"德国作曲家舒曼诞辰\"></a>德国作曲家舒曼诞辰</h2><p>罗伯特·舒曼罗伯特·舒曼（Schumann.gardiner，1810年6月8日——1856年7月29日）德国作曲家、钢琴家、音乐评论家，闻名音乐家，是十九世纪上半叶德国音乐史上最突出的人物，在他的艺术创作中深刻地反映出德国浪漫主义的优点和弱点。浪漫樂派。舒曼1810年6月8日生于茨维考城。父亲是个颇有文化修养的书商，母亲是一位外科医生的女儿。他从小喜爱音乐和文学，自幼显露出音乐、诗歌、戏剧等多方面的才华。七岁时学习钢琴，十二岁开始尝试创作。父早死，因家庭偏见，1828年年青时，他遵从母意在莱比锡海得堡学法律，当他通过曲折的斗争而能够专攻音乐，只能业余学习音乐。但仍孜孜不倦地学音乐，以至成为当地首屈一指的钢琴家。1830年取得母亲的谅解，求师于闻名钢琴家维克，开始了音乐家的生涯。1838年由于维也纳反动当局发现了他介绍舒怕特的《C大调交响曲》，迫使他无法工作，他遂于1839年回莱比锡。1843年他在莱比锡音乐学院任教。他关心和支持尚未为人所知的音乐家，如：肖邦、柏辽兹、李斯特、勃拉姆斯、瓦格纳等。在舒曼随维克学习钢琴期间，与他的女儿克拉拉朝夕相处，建立了深厚感情。1840年秋，他们冲破家庭阻力，通过法院干预幸福地结合了。当时他立志要当一个钢琴家。在为克拉拉而斗争的同时，舒曼也在为“新音乐”而斗争着。他生性热情敏感，并且有民主主义思想。1834年创办《新音乐杂志》，对改变当时陈腐的音乐空气，促进浪漫艺术的发展，起到重要的作用。作有许多新奇独特的钢琴名曲，如《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想集》等，促进了浪漫主义音乐风格的发展。他在莱比锡创办了新音乐杂志》，为反对当时陈腐、保守、庸俗的音乐风气而斗争，并正确地向读者介绍古典音乐。因此，《新音乐杂志》成为了当时德国进步音乐思想的喉舌。当他通过曲折的斗争而能够专攻音乐时，因急于求成借助机械装置锻炼指法，使右手手指受伤，永远失去了成为钢琴家的可能，遂致力于音乐创作与音乐评论。与妻子克拉拉的结合，一直被人传为美谈，并促使其创作热情空前高涨。1840年写了一百三十八首歌曲，被称为“歌曲文萃”。 舒曼创造了新型的钢琴体裁；对标题性音乐的发展做出了重要的贡献主要作品：最闻名的有歌曲集《桃金娘》、《诗人之恋》、《妇人的爱情和生活》等。后又写下了四部交响曲，及《a小调钢琴协奏曲》、《曼弗雷德序曲》第一交响曲》；钢琴套曲《狂欢节》、《大卫同盟盟友》、《儿童情景》及《交响练习曲》、《蝴蝶》、《帕格尼尼主题练习曲十二首》等杰出的作品。由于长期过劳，因精神疾病日趋严重1854年投河被救，两年后（1856年）在波恩四周的精神病院中去世。1830～1840年间，舒曼创作了大量的钢琴作品，其中最主要的包括：由十二首乐曲组成的钢琴套曲《蝴蝶》（1829～1831）、由二十一首各具标题组成的《狂欢节》（1835）以及钢琴套曲《克赖斯勒偶记》（1838）。从1834–1844年的十年间，他在自己创办的《新音乐杂志》上发表了大量的音乐评论，集中的阐述了他具有典型浪漫主义倾向的音乐美学思想。四十年代，舒曼的创作重点从钢琴音乐和艺术歌曲转到交响音乐、协奏曲、室内乐、戏剧音乐等大型体裁方面，他的四部交响曲中有三部写于这个时期。1848～1849年德国暴发革命，舒曼受到革命浪漫的激励，精神振奋，写下了《拿起武器》、《自由之歌》和《黑红金》等歌曲。与此同时，他还完成了另外一部重要的作品，为拜伦的诗剧《曼弗雷德》写了一整套乐曲（共十六段），其中以序曲写得最为出色。但是革命失败以后，他的情绪受到极大的打击，精神病开始侵扰他，他的创作力日趋衰竭。1854年在极度痛苦中投莱茵河自尽，被渔人救起，后被送入疯人院。1856年因患精神病逝世于波恩四周的恩德尼希。舒曼的音乐创作在十九世纪上半叶德国音乐文化史上占有重要地位。他的主要创作成就在钢琴、艺术歌曲和交响音乐等方面。舒曼的钢琴作品按其形式结构可以大概分为两类：小曲套曲和大型曲。他的钢琴音乐大多题材通俗，情景交融，富有浪漫派气息。艺术歌曲选词严格，通常采用闻名诗人的最有价值、最富于诗意的诗歌作为歌词。其钢琴伴奏继续了舒伯特的传统，既丰富了歌曲的表现力，又具有独自的审美价值和完善的技巧形式。尽管他的交响曲缺乏象贝多芬交响曲那样的高度思想性，但在抒情性方面，尤其是在写景抒情方面则具有鲜明的个性和色彩。此外，在音乐评论和音乐美学方面，舒曼认为，一部有价值的音乐作品必须是高尚的思想感情内容同独创的艺术形式的结合。他要求音乐艺术具有高度的思想性，反对一味追求技巧只重外表不重内容，同时也反对艺术上的千篇一律和粗制滥造。可另一方面，则又感到在现实生活中，自己的理想不可能实现，只得沉醉在自己创造的幻想的梦境里。这正是当时德国一部分浪漫主义艺术家所具有的矛盾性、两面性的真实写照。舒曼的代表作有：钢琴曲《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想曲集》等，这些乐曲促进了浪漫主义音乐风格的发展。1840年写了138首歌曲，被称为“歌曲文萃”，还写了四部交响曲，及《a小调钢琴协秦曲》、《曼弗雷德序曲》等。《蝴蝶》舒曼</p>\n<h2 id=\"中世纪的一次重大宗教战争——卡佩尔战争爆发\"><a href=\"#中世纪的一次重大宗教战争——卡佩尔战争爆发\" class=\"headerlink\" title=\"中世纪的一次重大宗教战争——卡佩尔战争爆发\"></a>中世纪的一次重大宗教战争——卡佩尔战争爆发</h2><p>卡佩尔战争是瑞士宗教改革运动中爆发的一次战争。瑞土邦联中信奉天主教的卢塞恩、乌里、旋维茨、翁特瓦尔登和楚格5个邦结成联盟，阻止苏黎世邦在共管领地上传布新教。因此，1529年6月8日苏黎世邦对这一联盟讨伐，但交战不久即于1529年6月26日在卡佩尔修道院达成停火协定。根据协定，信奉天主教各邦承认共管领地有信教自由。但是后来他们发现苏黎世邦正在共管领地的图尔高强制推行新教，于是就在1531年10月突然向苏黎世邦发动战争。10月11日，他们在卡佩尔打败苏黎世邦的军队，新教领袖茨温利战死。</p>\n<h2 id=\"明孝宗朱祐樘因病逝世，“弘治中兴”结束\"><a href=\"#明孝宗朱祐樘因病逝世，“弘治中兴”结束\" class=\"headerlink\" title=\"明孝宗朱祐樘因病逝世，“弘治中兴”结束\"></a>明孝宗朱祐樘因病逝世，“弘治中兴”结束</h2><p>明孝宗朱祐樘(chēng)(1470年7月30日-1505年6月8日)明朝第九位皇帝，宪宗皇帝第三子，生母孝穆纪太后。在位期间，勤于政事，励精图治，驱除宫内奸臣，任用王恕、刘大夏等为人正直的贤臣，使明朝再度中兴盛世。史称“弘治中兴”，因病英年早逝，享年36岁。死后葬于泰陵谥号达天明道纯诚中正圣文神武至仁大德敬皇帝。孝宗去世后传位太子朱厚照，即明武宗。明孝宗朱祐樘是明代中期的一位仁君。他的童年生活却非常不幸。他的母亲纪氏是广西纪姓土司的女儿，纪姓叛乱平息后，少女纪氏被带到皇宫。纪氏端庄、聪慧，被选送内书堂学习，然后被派充内藏看护皇家典籍。宪宗朱见深一次到内藏室，问纪氏情况，纪氏不卑不亢回答的让宪宗很满意，宪宗便临幸纪氏，纪氏就此怀孕。当时宫中最受宠的是年长宪宗17岁的万贵妃，她恃宠而骄，为所欲为。将所有妃嫔视为眼中钉，生怕别人争宠。万贵妃得知宫女被临幸并有了身孕便命人带着堕胎的药给纪氏吃，结果派去的人很好心的只让她吃了一点点，没有堕胎，不过孝宗先天体质较差很可能跟这些有关。虽然万氏恃宠而骄霸占后宫，但很多好心的宫女和太监们照料着可怜的纪氏，被万贵妃排挤废掉的吴皇后也帮助哺养婴儿。最终纪氏在冷宫中平安生下皇子朱祐樘，而且一直偷偷地养到5岁。太监张敏一次为宪宗梳头，宪宗看到自己的白发不禁叹道：“老将至矣，无子。”张敏连忙伏地说：“万岁已经有儿子了。”朱见深大吃一惊，忙追问究竟，张敏说出了真情。朱见深知道事情的原委后，喜出望外，立刻派人去接儿子。纪氏搂抱着亲生骨肉，泣不成声，嘱咐朱祐樘道：“我儿一走，我就活不成了。你看见穿着黄袍子，长着胡须的人，那就是你父亲。”然后给儿子换上小红袍，长久目送着他坐上小轿子，去认自己的生父。朱祐樘这时已长到六岁，由于长期幽禁，一直没有剪过胎发，长长的头发披散到地面上。当朱见深第一次见到自已瘦弱的儿子时，不由得泪流满面，连忙抱起他，让他坐在自己膝上，亲切地抚摸，久久地凝视，连声说道：“这是朕的儿子，长得真像朕。” 第二年，朱祐樘被册立为太子，接着纪氏暴亡，太监张敏也吞金自尽。显然，纪妃与张敏之死皆与万贵妃的迫害有直接关系。朱见深的母亲周太后担心万贵妃会对朱祐樘下毒手，就亲自将孙子抱养在自己的仁寿官内，这才使太子安全地生活在宫中。但是，朱祐樘的太子之位并没有因此而稳定下来。有一次，万贵妃请朱祐樘去吃饭，周太后叮嘱道：“你去之后，千万不要吃东西。”因此他赴宴时果然不沾任何食品，只称自己已经饱了。当宫人捧上汤羹时，年幼的朱祐樘想:完了，这句没教过啊!他想了一会儿，说：“我怕有毒!”万贵妃既惊又怒，一举昏倒，昏迷前嚷道：“这孩子才几岁就如此，将来还不要吃了我!”此后，万贵妃一改对朱见深后宫生活的控制，让他去临幸后宫的妃子，妃嫔们有孕也能顺利出生，许多妃子都生下了皇子，皇子渐渐多起来。于是万氏就天天在朱见深耳边说太子如何不好，让他改立其他皇子。朱见深对万贵妃一向言听计从，便有了更换太子之意，并马上着手准备，虽然众大臣极力反对，据理力争，但这丝毫也没有影响朱见深换太子的决心。这一次是老天帮了朱祐樘，正当宫中为改易太子的事争得不可开交的时候，泰山地区发生地震，当时的泰山是皇太子的象征，奇异的天象一出，群臣立刻上奏“上天已经示警了，如果改立太子，必将引起动乱”。笃信佛教的朱见深这次服软了，心中很是恐惧，于是下令不准再议废太子之事，朱祐樘的地位这才得以稳定下来。也许是这种多难的童年生活增加了他对社会和人生的认识，增长了他的才干，锻炼了他的意志，与其他同龄人相比，他显得早熟。据说，丧母时的朱祐樘虽然仅有六岁，但却“哀慕如成人”。史学家们认为，明孝宗朱祐樘“恭仁俭朴，虚心纳谏”，而绝少“千金之子，性习骄佚，万乘之尊，求适意快志，恶闻己过”的恶习，这种个性的形成大概也与他幼年的生活经历有一定的关系。文华殿圣贤之君朱祐樘被立为太子后，朱见深非常注重对他的培养教育。九岁时，他开始“出阁讲学”，接受比较严格的教育。讲读在文华后殿进行，对他进行教育的老师都是当时的学养深厚之士，如彭华、刘健、程敏政等人。从九岁出阁讲学到十八岁即位，朱祐樘整整接受了非常正规的九年教育。除此之外，朱祐樘在宫中也曾接受过很多人的教育，据说当时的宫中太监覃吉对他的影响很大。九岁时，覃吉曾每天给他口授朱熹的《四书章句》。对此，《明史》中给予了很高的评价：“弘治之世，政治醇美，君德清明，端本正始，吉有力焉!”在宫中和外廷的双重教育下，年轻的朱祐樘既拥有渊博的学识，又具有广泛的爱好和兴趣，尤其是喜欢诗歌、绘画、弹琴等，并且在这些方面的造诣颇深。《明史》中曾收录过他的诗集五卷，明末清初的著名学者钱谦益在自己编写的《列朝诗集》中也曾收录了他的一首《静中吟》：“习静调元养此身，此身无恙即天真。周家八百延光祚，社稷安危在得人”。成化二十三年(1487年)宪宗帝驾崩，太子朱祐樘即位，为明孝宗，又称弘治皇帝，是明朝一位开明皇帝。即位后的孝宗追谥生母淑妃为孝穆皇太后，并将其坟茔迁至茂陵与父皇合葬，另立奉慈殿祭祀。不久，有太监在桂林查找到太后的留迹。原来当年李唐妹被官兵掳押进京时，曾路经城西牯牛山下古茶庵(今东安路)歇宿，在山下的清泉水池梳洗。朱祐樘闻奏，便下旨将古茶庵改名圣母寺，此泉池命名为圣母池，并责成官府精工修建，并派使臣到桂岭修建了太后的先人茔，又在桂林市建宗庙纪念自己的瑶族母亲。圣母池口上沿井栏为八面石雕，图饰吉祥瑞兽，曾有俗名“八卦井”，又因事出皇太后，池的建筑似池似井，建筑出奇，留下了种种神秘。该池呈井状，口径达2. 30米，深7.3米，上下六层，全为条石叠砌，自上而下，分为八面。池腹稍敞，现在井底的水是污水，根本无法饮用，井壁与常井之壁大异。在位期间，推行了一套明智的政治措施。整顿吏治：凡是宪宗亲信的佞幸之臣一律斥逐。于是吏部尚书万安、礼部侍郎李孜省、僧人继晓等，或杀、或贬，逐出京师；获罪较轻的或贬官放逐、或流放边地、或孝陵司香。大量起用正直贤能之士。同时，更定律制，复议盐法，革废一应弊政，政治清明，朝野称颂，人称弘治中兴。孝宗在内政治道上最主要的措施是大力兴修水利，发展农业，繁荣经济。弘治二年(1489年)五月，开封黄河决口，孝宗命户部左侍郎白昂领5万人修治。弘治五年(1492年)，苏松河道淤塞，泛滥成灾。孝宗命工部侍郎徐贯主持治理，历时近三年方告完成。从此，苏松消除了水患，再度成为鱼米之乡。孝宗在位18年间，吏治清明，任贤使能，抑制官宦，勤于务政，倡导节约，与民休息，是明代历史上少有的经济繁荣、人民安居乐业的和平时期。他重用李东阳，谢迁，刘建等名臣，其三人内阁知名度仅次于朱棣时期的三杨内阁。但孝宗疏于武备，在军事上无所建树，对于北部边患没有采取什么强有力的措施。 明孝宗皇帝是中国历史上一个比较伟大的皇帝!因为他不但是明朝的中兴明君，采取种种措施减轻老百姓的徭役赋税，把本已经衰败的明朝再度复兴起来，而且还是中国历史唯一一个用实际行动实践男女平等的皇帝，因为母亲的悲惨遭遇让他深感皇帝拥有三宫六院的危害，他一生只娶了一个张皇后，不封贵妃、美人，过着平常百姓几乎一样的夫妻生活，作为一个拥有无上权力的皇帝，这真的是非同一般。由于先天体弱，孝宗于弘治十八年五月初七日(1505年6月8日)卒于乾清宫，年36岁。尊谥建天明道诚纯中正圣文神武至仁大德敬皇帝。庙号孝宗，葬北京昌平泰陵。孝宗死后，“深山穷谷，闻之无不哀痛”，“哭声震野”。</p>\n<h2 id=\"马殷建立楚国\"><a href=\"#马殷建立楚国\" class=\"headerlink\" title=\"马殷建立楚国\"></a>马殷建立楚国</h2><p>马殷（852－930），字霸图，许州鄢陵人。少为木工，应募从军，后随秦宗权部将孙德人扬州。转从别将刘建峰攻取潭州（今湖南长沙）。896年，建峰为部下所杀，马殷被推为主，唐任为潭州刺史，据湖南，与邻国吴为世敌。吴主扬行密以尊王（唐朝）讨贼（后梁）为号召，马殷的谋主高郁劝他向梁进贡称臣求封爵。907年，后梁封马殷为楚王。927年，后唐封马殷为楚国王。马殷受册封，6月8日（后唐天成二年五月初六日）正式建立楚国，都长沙。仿照天子礼制，建宫殿，置百官，只是名称上略加改变，表示不敢上比朝廷。他按高郁计谋，尊礼中原王朝，休兵息民，使湖南楚国，成为富庶殷实之地。马殷纵情女色，诸子骄奢，多谋继位。930年，马殷死，遗命诸子、兄弟相继。951年，楚国为南唐所灭。</p>\n<h2 id=\"李白遇赦\"><a href=\"#李白遇赦\" class=\"headerlink\" title=\"李白遇赦\"></a>李白遇赦</h2><p> 李白，字太白，号青莲居士，陇西成纪(甘肃秦安西北)人，其先祖于隋末战乱逃至碎叶(今吉而吉斯共和国托克马克附近)，李白即出生于此。李白少年时代就“观奇书”，“游神仙”，“好剑术”，有多方面的才能和兴趣，唐中宗神龙元年(705)举家迁居四川绵州，曾任翰林供奉。因称“李翰林”。贺之张誉为“天上谪仙人”，后人又称“李谪仙”。然而唐玄宗只让李白待诏翰林，作文学侍从之臣，李白的大志无法实现。李白性格傲岸不羁，也不能忍受“摧眉折腰事权贵”的生活。三年后李白因遭谗毁，自请还山，离开长安。他只能游山访仙，痛饮狂歌，以排遣怀才不遇的忧愤。但他始终没有放弃建立伟业，成为非凡人物的理想。 755年，安史之乱爆发，李白为了抗击安禄山的叛乱，应唐肃宗李亨的弟弟水王李跃的邀请入永王李璘幕府。他又以为获得了建功立业的机会，咏出“但用东山谢安石，为君谈笑静胡沙”的豪迈诗句。 756年12月，永王李璘率领四道节度使，镇守江陵(今湖北江陵)，当时江、淮的租赋山集江陵，李璘召募勇士数万人，欲割据金陵。肃宗下令要李磷到四川去朝觐上皇，李嶙不从，肃宗便布置淮南节度使，统领广陵(今江苏扬卅)等12郡；布置淮南西道节度使，统领汝南(今河南汝南)等5郡，要他们配合江东节度使共同提防李璘。李璘擅自引舟师东巡，分兵袭吴郡、广陵，江淮大震。于是淮南节度使高适、淮南西道节度使来真、江南东道节度使韦陟连兵讨伐。 757年2月永王李兵败，以“谋反”罪被杀，李白也被捕下狱，后来流放夜郎(今贵州石陇西南)。 760年6月8日(唐上元元年闰四月十九日，一说为乾元二年即公元759年)在流放途中被赦。 直到六十一岁时，李白还请求从军入幕，希望能有“一割之用”，却因病在途中折回，未能如愿，六十二岁在他的族叔当涂县(安徽马鞍山)令的李阳冰家病逝。 评论：李白生不逢时，命途多舛，壮志难酬。我们生在今天多么幸福，只要肯努力就有机会!</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}