{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-16T09:49:47.407Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"中国大陆首座迪士尼度假区在上海正式开园\"><a href=\"#中国大陆首座迪士尼度假区在上海正式开园\" class=\"headerlink\" title=\"中国大陆首座迪士尼度假区在上海正式开园\"></a>中国大陆首座迪士尼度假区在上海正式开园</h2><p>上海迪士尼 据中国之声《央广新闻》报道，6月16日中午12点，上海迪士尼正式开园。 “白雪公主在向你微笑，童话城堡在向你召唤”，历时5年，超过10万名的工人参与建设的上海迪士尼准备好了！3个小时以后，中国大陆首座全球第六座的迪士尼度假区将正式迎接首批游客，运营时间将到今天晚上10点。 虽然说要等到12点才正式入园，但今天早上5点，入园处已经排起长队，这当中有不少就是来自全球的迪士尼粉丝，还有的是下完飞机拖着行李直接过来。针对迪士尼乐园在运营期间试运行期间存在排长队的情况，迪士尼运营方面将会根据各方建议和意见，积极调整和改善计划，等到正式开园以后，将考虑通过限制入园人数等方式，保障游客有一个舒适的游园环境。 另外一个可能存在的不利因素就是天气。昨天晚上的大雨让音乐会的红毯活动泡了汤。不过好在今天天气不错。天气预报称，今天迪士尼周边将以阴天为主，气温也比较凉爽。气象部门预计，受超强厄尔尼诺事件的影响，今年降水总量偏多，盛夏高温天气也会多，防汛部门已经对迪士尼附近的地铁站点、乐园重点区域进行了多次检查。上海迪士尼方面表示，将做好防暑、降雨、餐饮保障预警等工作，并计划增加童车、轮椅的数量，以备更多游客预定。</p>\n<h2 id=\"香港政改方案表决\"><a href=\"#香港政改方案表决\" class=\"headerlink\" title=\"香港政改方案表决\"></a>香港政改方案表决</h2><p> 6月16日电 香港特别行政区立法会主席、立法会行政管理委员会主席曾钰成16日就立法会综合大楼的保安安排会见传媒表示，立法会采纳警方的建议，会在当日稍后时间，让警方派员进入综合大楼的范围内候勤，协助维持大楼内的秩序。 曾钰成指，立法会得悉警方最新的风险评估，显示很可能有一些激进人士，要在这星期开立法会会议的时候，冲击立法会综合大楼。同时，立法会秘书处也知道会有为数众多的、政治立场互相对立的公众人士，来到大楼的周围集结，也有可能发生一些冲突，可能会影响到立法会会议的进行。 他说，由于有这样的情况，出于安全的考虑，立法会行政管理委员会决定采纳警方的建议，让警方派员进入大楼的范围内候勤，协助维持大楼内的秩序。同时，立法会秘书处也将不迟于16日午夜发出黄色风险警示，并开始实行与黄色警示有关的安全措施。 香港警方早些时候也宣布，因应近日发生的事件及最新情况作出风险评估，经与立法会秘书处商议后，警方16日傍晚将调派人员到立法会大楼内候勤，以便在突发事件发生时及应立法会秘书处要求协助下，警方能作出迅速及有效的应变行动，保障立法会议员及职员人身安全，以及会议能顺利进行。警方并会根据现场情况调整立法会大楼内所需的警力，以作好准备。 早前报道：香港政改方案17日将会被送到立法会审议、表决。占据立法会超过三分之一席位的反对派议员仍然发誓要捆绑否决，使得这份需要三分之二以上同意票的法案比较难通过。在这个决定香港政治制度前途的日子即将到来之际，面对仍然紧绷的形势，香港各界有识之士和市民纷纷呼吁那些能够以少数席位否决政改方案的反对派议员，要回心转意，让香港人拥有一个普选的明天。(中新社) 事实+ 行政长官普选争议本质是什么 全国人大常委会副秘书长李飞22日指出，这次关于行政长官普选的争议，表面上是制度之争、规则之争，而实质上是政治问题。这个政治问题是：要不要遵守香港基本法，要不要坚持爱国爱港者治港的界线和标准。 李飞说，香港某些人提出的观点背后，其实贯穿着一个简单的逻辑，这就是要求允许与中央对抗的人能够通过普选担任行政长官，按照香港基本法的规定做不到，就要求在基本法之外另搞一套所谓的普选办法，如果不答应他们的要求，就不是“真普选”、不符合所谓的“国际标准”。我们反对这种主张，理直气壮。 李飞说，香港社会还有一些观点，为了不激化矛盾，寻求妥协。在小问题上妥协是一种出路，但在重大问题上，必须讲是非、讲原则，才能解决问题。因此，这是一个大是大非的问题，中央的立场是坚定而明确的，就是行政长官普选办法必须符合香港基本法和全国人大常委会的决定，行政长官必须由爱国爱港人士担任。</p>\n<h2 id=\"中国神舟九号飞船发射成功\"><a href=\"#中国神舟九号飞船发射成功\" class=\"headerlink\" title=\"中国神舟九号飞船发射成功\"></a>中国神舟九号飞船发射成功</h2><p>神舟九号飞船是中国航天计划中的一艘载人宇宙飞船，是神舟号系列飞船之一。神九是中国第一个宇宙实验室项目921-2计划的组成部分，天宫与神九载人交会对接将为中国航天史上掀开极具突破性的一章。中国计划2020年中国将建成自己的太空家园，中国空间站届时将成为世界唯一的空间站。2012年6月16日18时37分，神舟九号飞船在酒泉卫星发射中心发射升空。2012年6月18日约11时左右转入自主控制飞行，14时左右与天宫一号实施自动交会对接，这是中国实施的首次载人空间交会对接。</p>\n<h2 id=\"我国西部和西南月全食，其他地区“带食月落”\"><a href=\"#我国西部和西南月全食，其他地区“带食月落”\" class=\"headerlink\" title=\"我国西部和西南月全食，其他地区“带食月落”\"></a>我国西部和西南月全食，其他地区“带食月落”</h2><p> 2011年06月14日东方早报讯 6月16日凌晨，天若有晴，上海市民将有幸欣赏到一轮“红月”。此次月全食是今年第一次月食，也是11年来食分最大、全食持续时间最长的一次月食。 即使天公不作美，上海天文博物馆将和青岛观象台合作，对此次月全食进行两地视频直播。天文爱好者可登录中国天文科普网、上海网上天文台，观看此次“天狗食月”的奇观。 将于6月16日发生的月食属于月全食，即整个月球会进入地球的本影内。届时月亮会呈现难得一见的古铜色，也就是所谓的“红月亮”。这是因为太阳光中红色光线的波长最长，受大气层散射和吸收的影响较小，它们可以穿透大气层，折射到躲在地球影子后面的月亮上，于是肉眼看到的月亮就变成了红色。 据上海天文台佘山站科普主管汤海明介绍，此次月全食的食分为1.705，全食时间长达1小时41分。由于上海的月落时间是4时56分，上海市民可以选择西南方空旷的地方观测到“带食月落”的美妙景象。 汤海明表示，目前还不知道届时上海的天气情况如何，但是，届时上海天文博物馆将和青岛观象台合作，进行视频直播和录播，即便天空不作美，市民也可以目睹红月亮的奇妙景象。 除了本月发生的月全食，今年12月10日晚间市民还有机再次观测月全食，而且中国境内全部地区都可观测到月食全过程。届时，初亏时间为20时45分11秒，全食过程持续52分16秒，整个月食过程将达到3小时32分54秒。 今年以后，市民要想再次欣赏到月全食天象，则要等到2014年10月8日才有机会。</p>\n<h2 id=\"著名作曲家时乐蒙逝世，享年93岁。\"><a href=\"#著名作曲家时乐蒙逝世，享年93岁。\" class=\"headerlink\" title=\"著名作曲家时乐蒙逝世，享年93岁。\"></a>著名作曲家时乐蒙逝世，享年93岁。</h2><p> 图：时乐蒙 时乐蒙(1915-2008)，中国文联荣誉委员，中国音乐家协会顾问，中国音乐家协会第三、第四届副主席，解放军艺术学院原副院长，中国音乐”金钟奖·终身成就奖”获得者，著名作曲家、指挥家。 人物生平： 1915年12月生于河南伊川县酒后村。自幼受到民间音乐的熏陶，喜爱弹琴唱歌。1928年入开封师范学校艺术科学习音乐，在进步同学影响下，开始参加抗日救亡活动。 1934年毕业。翌年到郑州任小学和中学音乐教师。他对河南豫剧、越调、曲剧、平调、二夹弦、坠子等民间戏曲、曲艺有浓厚的兴趣。 1938年到延安，11月入陕北公学 学习。 1939年2月入延安鲁迅艺术学院音乐系，师从冼星海学习指挥和作曲。 1940年5月毕业后留校任指挥。兼任延安女子大学及部队艺术学校教员、 延安市音乐工作委员会主席等职。 1944年10月，调部队从事政治工作，先后任重庆市军管会文艺处长、 川东军区文化部长、中国人民解放军总政治部文工团艺术指导、中国人民 解放军总政治部歌舞团团长、中国人民解放军艺术学院副院长等职。 1979年被选为中国音乐家协会副主席。 1980年任《歌曲》月刊主编。 2008年6月16日15点15分在北京逝世，享年93岁。</p>\n<h2 id=\"美国加州女同性恋相恋55载终于合法结婚\"><a href=\"#美国加州女同性恋相恋55载终于合法结婚\" class=\"headerlink\" title=\"美国加州女同性恋相恋55载终于合法结婚\"></a>美国加州女同性恋相恋55载终于合法结婚</h2><p>两位老恋人在婚礼仪式上亲吻对方中国网6月16日电: 本周一(当地时间15日)下午，携手度过了半个多世纪之后，里昂和马丁成为了美国旧金山同时也是美国加州首对合法结婚的同性恋恋人。菲利斯·里昂和德尔·马丁，这对女性同性恋相爱的时候，还是在半个世纪前，当时同性恋要冒着被捕，被辞退工作，甚至是被送上电椅的危险。旧金山市市长加文·纽瑟姆计划将在市政大楼，在50位获邀来宾面前，为这一对新人主持结婚仪式。市长选择了这一对恋人，里昂今年87岁，马丁今年84岁，她们为了社会的合法认可等待了半个世纪，同时她们是同性恋权利运动中的先锋人物。里昂和马丁与其他6位女士一起与1955年在旧金山成立了为女同性恋而设的社交俱乐部，取名为“比莉蒂斯女孩”，在她们的领导下，这个社团参与了美国首个保护支持女性同性恋权益的组织。里昂和马丁兴奋地描述宣誓当天的情况，她们在亲友和一些市政官员的面前许下诺言说“我愿意”，她们没有花束，没有开香槟庆贺。只是之后两个人一直去吃午饭，接着就回家看电视。加利福尼亚成为美第二个承认同性恋婚姻的州。</p>\n<h2 id=\"苏尼特·威廉斯打破女性太空持续飞行时间纪录\"><a href=\"#苏尼特·威廉斯打破女性太空持续飞行时间纪录\" class=\"headerlink\" title=\"苏尼特·威廉斯打破女性太空持续飞行时间纪录\"></a>苏尼特·威廉斯打破女性太空持续飞行时间纪录</h2><p> 图：女宇航员 2007年6月16日，美国女宇航员苏尼特·威廉斯（左）在空间站内与她的替换者克莱顿·安德森一起工作。 美国东部时间１６日凌晨１时４７分（北京时间１３时４７分）过后，威廉斯在太空持续飞行时间已超过１８８天零４小时，这打破了美国女宇航员香农·露西德在１９９６年创造的太空持续飞行时间纪录。</p>\n<h2 id=\"北京一非法网吧“蓝极速网络”发生火灾\"><a href=\"#北京一非法网吧“蓝极速网络”发生火灾\" class=\"headerlink\" title=\"北京一非法网吧“蓝极速网络”发生火灾\"></a>北京一非法网吧“蓝极速网络”发生火灾</h2><p>2002年6月16日凌晨2时40分左右，北京市海淀区一非法营业的网吧发生火灾，造成24人死亡，13人正在医院抢救。事故发生后，党中央、国务院有关领导高度重视，指示北京市要全力抢救伤员，妥善处理善后事宜，迅速查明事故原因，并对全市网吧进行整顿。据北京市公安局党委书记刘德介绍，这次火灾造成的群死群伤是新中国成立以来北京市伤亡最多的。北京市为此成立了事故善后处理机构。这起火灾发生在位于海淀区的石油研究院内28号楼西侧一幢2层楼的2层，网吧的招牌上写着“蓝极速网络”。记者清晨在现场看到，2楼的4扇窗户外面都被火熏黑。据现场附近的群众和处理事故的人员介绍，网吧只有一个门，着火时网吧的门锁着，窗户也都被铁护栏封住。起火后，网吧里面的人没有通道逃生。公安消防“119”接警台凌晨2时43分接到报警，9部消防车及时赶到火灾现场，3时30分大火被扑灭。过火面积达100余平方米。火灾当场烧死20人，17名伤者被消防人员送医院抢救后，又有4人死亡。火灾发生后，北京市委书记贾庆林，市长刘淇和市委副书记强卫、杜德印，公安部副部长杨焕宁，以及北京市公安、医疗卫生等有关部门及海淀区负责同志都赶到现场，组织指挥灭火和抢救工作。据介绍，这间网吧开张不到1个月，没有任何营业证照，也没有任何安全防火设施。</p>\n<h2 id=\"日本昭和天皇皇后，香淳皇后逝世\"><a href=\"#日本昭和天皇皇后，香淳皇后逝世\" class=\"headerlink\" title=\"日本昭和天皇皇后，香淳皇后逝世\"></a>日本昭和天皇皇后，香淳皇后逝世</h2><p> 图：香淳皇后 香淳皇后（こうじゅんこうごう、旧名：久迩宫良子女王。1903年（明治36年）3月6日出生，她是昭和天皇的皇后，也是第125代天皇明仁之母。2000年（平成12年）6月16日逝世，享年97岁。 她是昭和天皇的皇后，也是第125代天皇明仁之母。 “香淳”的出处来自《怀风藻》(751年编成，是日本现存最古老的汉诗集)，是由日本古典诗句当中选出的谥号。由于皇后的日本画号叫做”桃苑”，因此选字出典是”花舒桃苑香，草秀兰筵新”(安倍广庭”春日侍宴”)与”四海既无为，九域正清淳”(山前王”侍宴”)。 1903年(明治36年)3月6日生于日本东京的王族家庭，父亲是久迩宫初代朝彦亲王之子久迩宫邦彦王陆军大将，母亲是萨摩藩十二代公爵岛津忠义的第7个女儿，叔父东久迩宫稔彦王是日本唯一的一位皇族首相。早年在皇家学习院女子中学学习，1918年(大正7年)1月14日因被内定为皇太子妃而退学，被送入私家寄宿学校学习历史、法语、刺绣和插花等皇室必修课。1920年6月10日与刚举行完元服典礼的皇太子裕仁亲王(后来的昭和天皇)订婚。</p>\n<h2 id=\"全球首次网上现场直播孕妇分娩\"><a href=\"#全球首次网上现场直播孕妇分娩\" class=\"headerlink\" title=\"全球首次网上现场直播孕妇分娩\"></a>全球首次网上现场直播孕妇分娩</h2><p>1998年6月6日美国网上直播孕妇分娩美国有线电视网络的一个频道为推广孕妇分娩的知识，于1998年6月16日开始利用互联网破天荒地作全球首次现场直播孕妇分娩的整个经过。据美联社报道，此次现场直播的女主角是40岁的孕妇伊丽莎白，她已有两个女儿。据医生说，伊丽莎白以往生产孩子时，都十分顺利，而且分娩时间并不太久。所以伊丽莎白此次分娩的顺利程度“预期”较好，故医生竭力游说她参加这次现场直播。组织本次现场直播的是佛罗里达州奥兰多市的健康网络频道。该公司表示，现场直播是特地为对婴儿如何出生感到好奇的人，以及第一次怀孕而忐忑不安的孕妇而设的。这家有线频道公司称，他们从伊丽莎白抵达医院的那一刻起开始作现场直播，直到他顺利完成分娩。伊丽莎白说：“我记得第一次生孩子时，我简直紧张得不得了，以为一切要乱成一团糟。但事实并非我所料那样，而是整齐得任何人都可以看。以后我也不再害怕。”因此，为了减轻首次怀孕妇女的忧虑，伊丽莎白答应上镜。</p>\n<h2 id=\"原海南省人大常委会副主任辛业江受贿被判刑\"><a href=\"#原海南省人大常委会副主任辛业江受贿被判刑\" class=\"headerlink\" title=\"原海南省人大常委会副主任辛业江受贿被判刑\"></a>原海南省人大常委会副主任辛业江受贿被判刑</h2><p>1998年6月16日，原海南省人大常委会副主任辛业江以受贿罪被海南省高级人民法院终审判处有期徒刑5年。法院判决认定：1993年5月，海南海药实业股份有限公司为本公司股票上市，托人找到担任海南省证券委副主任的辛业江帮忙。同年7月下旬的一个晚上，海药职员林某前往辛业江家中，将一份写着“李五成”的海药公司内部职工股股金收据连同身份证，一起交给辛业江。辛当场收下，但未付林股金款。此后，辛业江于1993年9月27日，在省证券委同意海药公司上报国家证监会复审的报告上，签署了“同意”意见。1994年6月，辛业江通过其子，将海药公司的5万元股金收据托管在原海南富南证券经营部陆续出售，得款19．319万元，尚留73股。此案经海口市中级人民法院一审，以受贿罪判处辛业江有期徒刑5年，依法追缴其非法所得。辛业江不服，提起上诉。海南省高级人民法院终审裁定，驳回上诉，维持原判。</p>\n<h2 id=\"朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\"><a href=\"#朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\" class=\"headerlink\" title=\"朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\"></a>朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生</h2><p> 1994年6月16日，朝鲜前最高领导人金正日的长孙、金正南长子金韩松出生。 2013年5月31日，金韩松参加了其所就读的波斯尼亚国际大学的毕业典礼，并于9月份入读巴黎政治学院修英文、法律、政治和国际关系等学科。 金韩松，朝鲜国防委员长金正日的长孙，位于波斯尼亚和黑塞哥维那的联合世界学院莫斯塔尔分校(UWCiM)就读。 金韩松曾计划在香港留学，但没有获得签证。当时主持面试的一家香港国际学院的前校长回忆称:”金韩松很聪明，有魅力。英语非常好。” 曾祖父:金日成(朝鲜劳动党永远的国家主席) 祖父:金正日(朝鲜劳动党永远的总书记) 父亲:金正男 二叔:金正哲 三叔:金正恩(朝鲜劳动党第一书记) 毕业典礼 据韩国《中央日报》2013年5月31日，曾一度被传”失踪”了的金正日长子金正男的儿子金韩松参加了其所就读的波斯尼亚国际大学的毕业典礼。波斯尼亚当地媒体报道称，金韩松与其他毕业生一起参加了2013年5月28日在莫斯塔举办的学校活动。此前，波斯尼亚媒体曾报道称，在学校没有看到金韩松，因此传出了”金韩松失踪了”的说法。 对于父亲金正男一直销声匿迹的问题。金韩松没有披露父亲的近况，只是提到父亲常告诫他忘掉特权背景，想一想挨饿的人民，要对自己已经拥有的感恩。 访谈最后被问到今后的计划，金韩松表示自己完成学业后想参加志愿服务活动和人道主义活动。梦想回到朝鲜让一切变得更好一点，让人们的生活轻松一些。 当金韩松被问到其特殊身分，他毫不避讳地说起自己对爷爷金正日的印象和期许。 金韩松说:”从未见过爷爷金正日，也没有说过话。媒体固然想了解他，我也很想了解他。我甚至不清楚爷爷是否知道我的存在。所以一直期待爷爷能来找我。我想知道爷爷是怎样的一个人，想了解爷爷个人方面的事情。” 入读巴黎政治学院 金韩松于2013年9月入读巴黎政治学院，修读英文、法律、政治和国际关系等学科，该校发言人已证实此消息。 到2013年18岁的金韩松将进入巴黎政治学院勒阿弗尔分院3年制的亚欧系学习。该院用英语授课，本科毕业后，可以选择继续攻读硕士课程。 巴黎政治学院被誉为法国社会精英的摇篮，法国70%的政治家、80%的企业管理者，以及几乎所有法语国家的总统、总理都曾是该校的毕业生。前任法国总统萨科奇、希拉克，现任总统奥朗德都毕业于巴黎政治学院。一些外国领导人也曾在这里就读，比如斯里兰卡前总统库马拉通加夫人，伊朗前首相穆罕默德·摩萨台等。 据悉，金家有送子女到国外读书的习惯，但很少被媒体曝出。金韩松的父亲金正男曾留学奥地利，叔叔金正哲与金正恩曾在瑞士留学。金正日的另外一个女儿则曾在巴黎留学。 政治见解 在金韩松的社交网站博客上，他曾参与了一次问卷调查。这项调查的题目就是”你喜欢民主主义还是共产主义”。金暗示，他愿意选择”民主主义”。 在这一点上，金韩松颇像其父。留学归来后，金正男几度在媒体面前提到，朝鲜要改革走向民主。他的改革派主张，或许是他最后被权力圈”流放”的原因之一。 当金韩松注意到别人就其”民调”说事时，果断地屏蔽了Facebook和Twitter账户，尔后，他还关闭了YouTube账户。人们在他的博客上再也看不到这一政治理想。 金韩松对美联社媒体说，那是个”愚蠢”的东西，你们不要过分解读。</p>\n<h2 id=\"《中国知识产权保护状况》白皮书发表\"><a href=\"#《中国知识产权保护状况》白皮书发表\" class=\"headerlink\" title=\"《中国知识产权保护状况》白皮书发表\"></a>《中国知识产权保护状况》白皮书发表</h2><p>1994年6月16日，国务院新闻办公室发表《中国知识产权保护状况》白皮书。白皮书分三部分：一、中国保护知识产权的基本立场和态度；二、中国具有高水平保护知识产权的法律制度；三、中国具有完备的保护知识产权的执法体系。白皮书说，中国政府恪守保护知识产权有关国际公约及双边协定的真诚立场和充分承担国际义务的能力，得到了国际舆论广泛的赞誉和支持，白皮书在结束语指出，世上总有某些人视而不见中国的发展变化，不顾基本的事实，对中国知识产权保护现状妄加评论，对此论调，无需争辩，事实是最好的回答。</p>\n<h2 id=\"中共中央、国务院决定加快发展第三产业\"><a href=\"#中共中央、国务院决定加快发展第三产业\" class=\"headerlink\" title=\"中共中央、国务院决定加快发展第三产业\"></a>中共中央、国务院决定加快发展第三产业</h2><p>1992年6月16日，中共中央、国务院作出《关于加快发展第三产业的决定》，要求全党和各级政府高度重视第三产业、各级党政领导干部要统一思想，转变观念，开阔思路，发挥创造性，动员广大干部群众，为实现加快发展第三产业这一重大战略任务而努力奋斗。《决定》还提出了加快发展第三产业的13条政策和措施。《决定》指出，第三产业重点包括：1、商业、物资、外贸、金融、保险、房地产旅游、居民服务业等；2、咨询、信息和技术服务业等；3、为农业生产服务的行业；4、交通、邮电、科研、教育和公用事业等。</p>\n<h2 id=\"国务院要求各地清理楼堂馆所建设项目\"><a href=\"#国务院要求各地清理楼堂馆所建设项目\" class=\"headerlink\" title=\"国务院要求各地清理楼堂馆所建设项目\"></a>国务院要求各地清理楼堂馆所建设项目</h2><p>1988年6月16日，国务院发出关于清理楼堂馆所建设项目的通知。国务院要求各地对在建项目、准备建设项目和规划设计项目要全面、认真地进行清理，要坚决停一批，缓一批。停建项目要撤销立项；缓建项目可保留立项，但“七五”期间一般不得开工。对于弄虚作假严重违纪的工程，由当地政府予以没收。凡是停建、缓建和予以没收的项目要在省级报纸上公布，接受群众监督。从现在起，楼堂馆所建设项目的投资，不论筹资渠道如何，一律先存入建设银行，接受监督，不得存入其他银行。今后审批楼堂馆所建设项目，必须按基建程序办理，不准各级领导者个人批条子上项目。5月27日，国务院常务会议已决定停建缓建33个在京楼堂馆所项目。</p>\n<h2 id=\"火箭专家冯·布劳恩去世\"><a href=\"#火箭专家冯·布劳恩去世\" class=\"headerlink\" title=\"火箭专家冯·布劳恩去世\"></a>火箭专家冯·布劳恩去世</h2><p>1977年6月16日，德国出生的火箭专家，美国宇航工程技术领导人沃纳·冯·布劳恩由于癌症在弗吉尼亚州的亚历山大里亚去世，享年65岁。冯·布劳恩出生于东普鲁士，他在早年就热衷于宇宙航行。他早期的实验使他在20岁就成为德国军队高级文职火箭专家。他在纳粹部队里继续研究试验，在波罗的海的佩纳明德建立了一个秘密基地。他与其他成员一起制造出V·2型火箭，并用其在战争行将结束时轰击了伦敦。投降美国后，冯·布劳恩和他的组员转而为美国部队工作。后来他转向民用宇宙工程，领导发展了土星号火箭，将阿波罗号的宇航员送上月球。</p>\n<h2 id=\"居民棉布定量减少\"><a href=\"#居民棉布定量减少\" class=\"headerlink\" title=\"居民棉布定量减少\"></a>居民棉布定量减少</h2><p>1968年6月16日，中共中央、国务院、中央军委、中央文革小组发出《关于1968年城乡居民棉布定量的通知》。由于煤电供应不足，纺织生产受到影响，棉布产量下降，市场供应比较紧张，决定对棉布供应量作适当调整。1968年城乡居民棉布定量为平均每人9尺，比去年减少4.6尺。1968年补助用布，采取继续保留、降低补助标准和取消补助的办法：寒冷地区等补助用布，按去年的标准不变；职工补助用布由6尺减为3尺；后方建设职工城乡人口鞋子、侨汇优待用布、农垦兵团等补助用布，一律取消。</p>\n<h2 id=\"毛泽东对“三五计划”提出意见\"><a href=\"#毛泽东对“三五计划”提出意见\" class=\"headerlink\" title=\"毛泽东对“三五计划”提出意见\"></a>毛泽东对“三五计划”提出意见</h2><p>1966年6月16日，毛泽东在杭州听取关于编制第三个五年计划和长期计划的一些问题汇报时提出：一、基建投资太多，指标定得过高。二、农轻重的次序要违反一下。三、内地建设要准备两手，一手搞得起，一手搞不起来。四、工业布局不能分散了。五、对老百姓不宜搞得太紧张。总之，第一对老百姓不要丧失民心，第二是打仗，第三是灾荒。</p>\n<h2 id=\"77国集团成立\"><a href=\"#77国集团成立\" class=\"headerlink\" title=\"77国集团成立\"></a>77国集团成立</h2><p>77国集团是一个经济组织，它是发展中国家为改变国际经济贸易中的被动地位，改善日益恶化的交往环境，为阻止发展中国家国际收支逆差不断扩大而建立起来的。它的前身是75国集团，1963年，第18届联合国大会讨论召开贸易和发展会议时，与会的75国发展中国家发表“联合宣言”，因此形成75国集团。1964年，在日内瓦召开的联合国贸易和发展会议第一届大会上，75国集团增加为77个国家和地区，并于1964年6月16日发表了《77国联合宣言》，此后，75国集团被称为77国集团。77国集团的产生是由于国际上的不平等经济秩序对发展中国家造成了严重损害，它反映了发展中国家联合起来维护自身利益的历史趋势。自成立以来，77国集团逐渐从设在日内瓦的贸发会议扩展到联合国其他一些机构。此外，在联合国的一些重要会议里也有77国集团。77国集团没有总部、秘书处等常设机构，也没有章程和预算，但由于成员国有着共同的利害关系，它们在同发达国家谈判时，往往能以“一个声音讲话”。每届联大和贸发会议召开前该集团通常要举行部长级会议，研究对策，统一步调。由于该集团协调行动，步调一致，在维护发展中国家独立和主权、建立国际经济新秩序，以及在国际经济领域的斗争中发挥了重大作用。该集团曾多次举行部长级会议，并先后通过和发表了许多纲领性文件，最著名的有1967年10月在阿尔及尔会议上通过的《阿尔及尔宪章》；1971年10月-11月的利马会议上通过的《利马宣言和行动纲领的原则》；1976年2月在马尼拉会议上通过的《马尼拉宣言》和《行动纲领》；1979年2月的会议上通过的《阿鲁沙集体自力更生纲领和谈判纲要》；1983年阿根廷首都布宜诺斯艾利斯会议上通过的《布宜诺斯艾利斯纲领》等。1974年4月，该集团推动第6届特别联大通过了由它起草的《建立新的国际经济秩序宣言》和《发展中国家经济合作行动纲领》。这些文件表达了发展中国家维护民族独立和国家主权，发展民族经济，反对经济的控制和掠夺，改善南北关系，加强南南合作的强烈愿望。随着发展中国家在世界事务中所起作用的增强，77国集团的成员国也日益扩大，现在它的成员已增加到一百多个，但原名称一直沿用下来。</p>\n<h2 id=\"苏联舞蹈家努里耶夫叛逃西方\"><a href=\"#苏联舞蹈家努里耶夫叛逃西方\" class=\"headerlink\" title=\"苏联舞蹈家努里耶夫叛逃西方\"></a>苏联舞蹈家努里耶夫叛逃西方</h2><p>舞蹈家努里耶夫努里耶夫是苏联列宁格勒基洛夫芭蕾舞团的独舞演员。该芭蕾舞团1961年6月在柯文特花园举行的演出季节开幕式之前，他叛逃到西方，引起巨大反响。1961年6月16日，“请保护我”，鲁道夫-努里耶夫突然甩开跟着他的苏联警卫人员，迅速跑向一群巴黎警察。这位23岁的芭蕾舞演员是在布尔日机场准备登机与他的舞伴会合时，突然做出这一戏剧性的叛逃的。据权威人士说，他的避难要求很可能获得批准。努里耶夫从13岁时就开始跳舞，并于1958年作为一名独舞演员加入了基洛夫舞剧团，去年他又被指定为男子领舞。虽然他在苏联是有争议的最佳男舞演员，但在西方，他却实实在在是优秀的。努里耶夫有着超凡的舞蹈技巧，力量和进取精神，尽管他知道苏联官员清楚他打算干什么，但他还是叛逃成功了。努里耶夫主演《天鹅湖》努里耶夫主演《天鹅湖》</p>\n<h2 id=\"匈牙利处死前总理纳吉\"><a href=\"#匈牙利处死前总理纳吉\" class=\"headerlink\" title=\"匈牙利处死前总理纳吉\"></a>匈牙利处死前总理纳吉</h2><p>1958年6月16日，匈牙利共产党人，曾两度出任总理的伊姆雷-纳吉夜里被亲苏政权处死。纳吉原来是个布尔什维克，后来变成了一个温和主义者。1956年，在反苏联力量的拥护下，他重新上台。不到一个月，苏联坦克开进布达佩斯、纳吉被苏联秘密警察绑架。他被捕后，被押送到罗马尼亚，受到秘密审讯，并被判有罪。尔后，又将他送回匈牙利，处以绞刑。同这位前总理一起被处死的还有前任国防部长保尔-马莱特将军。</p>\n<h2 id=\"《光明日报》创刊\"><a href=\"#《光明日报》创刊\" class=\"headerlink\" title=\"《光明日报》创刊\"></a>《光明日报》创刊</h2><p>1949年6月16日，中国民主同盟的机关报–《光明日报》在北京创刊。毛泽东题词：“团结起来，光明在望”。章伯钧任社长，胡愈之任总编创刊背景是我国经过了30年的解放运动，特别是3年的解放战争，推翻了国民党的统治，打垮了帝国主义侵略势力，取得了震撼全世界的中国人民民主革命胜利。在建国的前夕，《光明日报》诞生了。光明日报初由中国民主同盟主办。毛泽东、周恩来、朱德等中央领导同志都为光明日报创刊题词。1949年7月起，光明日报就陆续开始创办《经济》、《文学》、《文学评论》、《学术》、《新语文》等各种专刊，开始形成自己的鲜明特色。1953年起由中国各民主党派、全国工商联合办。1957年改由中共中央宣传部和中共中央统战部领导。1978年以来，光明日报几次调整办报方针，但以知识分子为主的读者对象始终没有改变。1982年11月，光明日报明确为中共中央领导和主办。1994年8月，经党中央批准的光明日报社编制方案明确规定：光明日报社是中共中央直属事业单位，是中央宣传部代管的新闻机构。此报的顺序号从创刊第一号“号”的称谓一直延续至今，区别于其他某些报纸“期”的称谓。此报当时的零售价为旧币制20元，后升至200元一份。在发刊词《团结一致建设民主新中国》中阐述办报方针为：“第一是负责的态度”，“第二是服务的精神”，“第三是建设的批评”，“第四是忠实的报道”。该报以科学、教育、理论等为主要内容，反映国内外科学、教育、文化、学术等方面的发展情况。官方网址：<a href=\"http://www.gmw.cn/%E5%A4%87%E6%B3%A8%EF%BC%9A2012%E5%B9%B4%E5%85%89%E6%98%8E%E5%8E%86%E5%8F%B2%E7%BD%91(history.gmw.cn/)%E4%B8%8E%E5%8E%86%E5%8F%B2%E4%B8%8A%E7%9A%84%E4%BB%8A%E5%A4%A9(Todayonhistory.com)%E5%90%88%E4%BD%9C%EF%BC%8C%E6%8E%A8%E5%8A%A8%E5%8E%86%E5%8F%B2%E4%BB%8A%E5%A4%A9%E7%9A%84%E5%8F%91%E5%B1%95\">http://www.gmw.cn/备注：2012年光明历史网(history.gmw.cn/)与历史上的今天(Todayonhistory.com)合作，推动历史今天的发展</a>!</p>\n<h2 id=\"中共中央拟向华南发展\"><a href=\"#中共中央拟向华南发展\" class=\"headerlink\" title=\"中共中央拟向华南发展\"></a>中共中央拟向华南发展</h2><p>1944年6月16日，中共中央致电广东区党委，对华南战略方针作出指示，指出：日军目前行动似在收缩广西战线，还不能估计其已有从华南撤退之迹象。国民党在日军未败退前，还不能放手内战。因此，“我党除在华北、华中扩大武装，扩大解放区外，还须在华南利用目前有利条件，迅速建立战略根据地，以便在敌人败退时，我华南武装，能进退有据；在国民党发动内战时，你们能配合全国起来，制止内战”。华南战略根据地应以湘、粤、赣，西联湘、粤、桂。中央即将电令王震部沿粤汉路南下；另派文年生率5000人沿平汉路南下。预计7、8月可以到湘粤赣桂边区，以配合创造南方局面，望派有力部队北上接应。15日后，几次电示重申和强调建立南方根据地的战略方针，并为实现此方针作出了具体部署。</p>\n<h2 id=\"两河口会议未能解决张国焘与中央的分歧\"><a href=\"#两河口会议未能解决张国焘与中央的分歧\" class=\"headerlink\" title=\"两河口会议未能解决张国焘与中央的分歧\"></a>两河口会议未能解决张国焘与中央的分歧</h2><p>1935年6月16日，毛泽东、周恩来、朱德、洛甫致电张国焘等：今后我一、四方面军总的方针应是占领川、陕、甘三省，建立三省苏维埃政权。以懋功为中心的地区，大渡河西岸乃至西康，条件太差，“主力出此似非长策”。17日，张国焘复电中共中央，不同意中央提出的“占领川、陕、甘三省”的方针，提出红军北上西进“占领青海、新疆”或“暂时向南攻”的主张。20日，毛泽东、周恩来、朱德、洛甫致电张国焘，再次提出北上，“较西移作战为有利”，并望张国焘，“立即赶来懋功，以便商决一切”。6月26日，中共中央政治局在懋功县北部的两河口召开会议，讨论红一、红四方面军会合后的战略方针问题。会上，周恩来报告：部队向东向南都不可能，应到川、陕、甘建立根据地。毛泽东、朱德、彭德怀、博古、王稼祥、刘伯承、洛甫、张国焘均表示同意，28日，会议通过《关于一、四方面军会合后战略方针的决定》。决定明确指出：“我们的战略方针是集中主力向北进攻，在运动战中大量消灭敌人，首先取得甘肃南部，以创造川陕甘苏区根据地。”并强调：“为了实现这一战略方针，必须坚决反对避免战争退却逃跑以及保守偷安停止不动的倾向，这些右倾机会主义的动摇是目前创造新苏区的斗争中的主要危险。”6月29日，中革军委根据两河口会议决定的精神，制定《松潘战役计划》，决定利用蒋介石嫡系胡宗南部初到松潘，碉堡未建成的时机，用红军两个方面军的优势兵力，消灭松潘地区的胡宗南部，并控制松潘以北以及东北各道路，以利北向作战和发展。张国焘返回红四方面军总部驻地杂谷脑后，又不同意北上，并以“统一指挥的组织问题”未解决为理由，按兵不动，致使“松潘战役计划”未能实行。</p>\n<h2 id=\"罗斯福签署美国国家经济复兴法案\"><a href=\"#罗斯福签署美国国家经济复兴法案\" class=\"headerlink\" title=\"罗斯福签署美国国家经济复兴法案\"></a>罗斯福签署美国国家经济复兴法案</h2><p>罗斯福1933年6月16日，美国总统罗斯福签署了国家经济复兴法案，使之成为法律。他把这项法案称为国会通过的最重要的法案，它将使政府管理工业，以努力摆脱目前的经济萧条。根据这项将由美国国家复兴署（NRA）执行的法案，联邦政府将要求劳资双方合作，以规定最低工资、缩短工作时间和制定生产的规章制度。这个法案进一步为公共工程计划提供联邦资金。罗斯福在一份声明中说，这个国家复兴署是，“使人民重新获得工作，使他们购买更多的农产品和工业品，使我们的事业恢复生机”。他说，他希望那些现在失业的千千万万的人“在入冬之前能找到工作”。同时，罗斯福还说，新法案中的公共工程条款“将在明天开始执行”。它已经筹集了4亿美元用来修路，2亿美元用来建造海军舰只。纽约举行游行庆祝国家复兴执行机构（NRA）的工作实行一个从筑路至卫生服务的公共工程计划建立工程发展总署（WPA）来帮助约800万至1000万失业者创造就业机会</p>\n<h2 id=\"洛桑会议决定停止德国赔款\"><a href=\"#洛桑会议决定停止德国赔款\" class=\"headerlink\" title=\"洛桑会议决定停止德国赔款\"></a>洛桑会议决定停止德国赔款</h2><p>德国赔款问题是第一次世界大战遗留的最复杂的国际问题之一。1932年6月16日，为继续讨论德国的赔款问题，各有关国家在洛桑召开会议。美国怕被取消所有战债，拒绝派遣正式代表，只派观察员列席会议。会上，英国主张赔款与战债一并勾销；法国希望只取消战债，保留赔款；德国提出由于经济危机，无法实施杨格计划，要求对德国赔款问题作最后的解决。英、法、意、比等国一致反对德国的意见，要求它仍需付一定数额的赔款。最后达成的协议是7月9日签订的《洛桑协定》，规定德国最后赔款额为30亿马克。停付3年后于37年内分数次付清。除此以外，德国还须偿付杨格及道威斯借款的利息。后来德国连这笔赔款也没有如数偿付，及至希特勒上台后，索性全部取消赔款义务。</p>\n<h2 id=\"黄埔军校举行开学典礼\"><a href=\"#黄埔军校举行开学典礼\" class=\"headerlink\" title=\"黄埔军校举行开学典礼\"></a>黄埔军校举行开学典礼</h2><p>孙中山率国民党党政军要员出席黄埔军校开学典礼1924年6月16日，黄埔军校举行开学典礼。黄埔“陆军军官学校”是中国现代第一所革命的军政学校，因校址设于广州黄埔，故称“黄埔军校”。国民党改组之后，在共产国际和中国共产党的帮助下，孙中山就把建立黄埔军校，创建革命武装作为巩固广东、完成北伐的第一件大事。孙中山当时曾经痛切地说：中国革命所以迟迟不能成功的原因，就是没有真正的革命武装队伍，没有广大人民的基础；为完成我们的革命使命，所以我才下决心改组国民党，建立党军，实行工农政策。第一步使革命的武力与民众相结合，第二步使革命的武力成为人民的武力。这就是创办黄埔陆军军官学校的主旨，也就是黄埔陆军军官学校的使命。黄埔军校于1924年1月开始筹备，5月第一期新生入校。孙中山任军校总理，蒋介石校长，廖仲恺任党代表。中国共产党先后派周恩来、恽代英、肖楚女、聂荣臻等担任军校的各种负责工作。1924年3月，举行入学考试，经过严格挑选，录取学生350名，备取学生120名。成为第一期学员。6月16日，来自全国的教官和学生，包括共产党和国民党人共500余人在黄埔军校举行了隆重的开学典礼，孙中山亲临主持，并致开学词，正式宣告黄埔军校成立。黄埔军校的创办，为中国作出了重大的贡献。它培养了大批军事和政治工作人才，为建立国民革命军提供了干部力量。它对于统一广东革命根据地和进行北伐战争起了重大作用，并为中国共产党后来独立地领导武装斗争造就了一批杰出的军事领导人。孙中山和夫人宋庆龄在黄埔军校开学典礼上</p>\n<h2 id=\"陈炯明炮击孙中山\"><a href=\"#陈炯明炮击孙中山\" class=\"headerlink\" title=\"陈炯明炮击孙中山\"></a>陈炯明炮击孙中山</h2><p>孙中山退至永丰舰指挥反击1922年6月16日凌晨，陈炯明部队4000余人突然包围总统府，并向孙中山所住的粤秀楼开炮。15日，粤军总指挥叶举接到陈炯明密令，于白云山召开军事会议，决定熊略为攻城指挥官，洪兆麟为先头部队，开始围攻总统府。同日清晨，陈策紧急召集各拥孙舰长会议。研究应变措施，确定陈策在江防舰队宝壁舰上指挥，各舰严加警戒。随后，陈策疾赴总统府粤秀楼，报以局势危急。恭请孙中山莅临舰队，以便在陈军叛变时下令讨伐。孙中山仍未能下定决断。陈策速返舰队，命令各军舰升火起锚，进入战备状态，以随时应变。当日下午5时，孙中山仍不虞有变，曾对警卫团长陈可钰等说：“我与竞存（陈炯明字）近几日仍有电报往返商量两广军备，目前可能是他部下的一些骄兵悍将借名索恼，以难当局，饷清发了谅可各自回防。竞存曾谓愿以生命人格为保证，我信他不敢做犯上作乱之事，且我定明日返韶关，难道今晚还会有事吗？”15日晚后半夜，叛军首先占领石井兵工厂，随后包围了总统府，孙中山生命危在旦夕。陈策在东堤襟江楼闻讯，急从二楼跃下，火速奔返舰队，指挥宝壁舰驶近长堤天宇码头附近，准备接应孙中山。时总统府参军林树巍、秘书林直勉知情险恶，力劝孙中山撤离险区。在他俩扶持下，孙中山离开粤秀楼，途中曾遭叛军两度盘查，但终于平安到达长堤天宇码头，乘坐小艇登上了早已升火起锚等候的宝壁舰。17日，孙中山转登永丰舰，并发表讨陈电文。</p>\n<h2 id=\"胡适提出“打孔店”\"><a href=\"#胡适提出“打孔店”\" class=\"headerlink\" title=\"胡适提出“打孔店”\"></a>胡适提出“打孔店”</h2><p>1921年6月16日，胡适在给《吴虞文录》作序中首次提出“打孔店”。此后，这一口号在新文化运动中广泛流传使用，衍成“打倒孔家店”。其实际含义是要打倒孔子、儒学、后儒和礼教。</p>\n<h2 id=\"斯洛伐克苏维埃共和国成立\"><a href=\"#斯洛伐克苏维埃共和国成立\" class=\"headerlink\" title=\"斯洛伐克苏维埃共和国成立\"></a>斯洛伐克苏维埃共和国成立</h2><p>在俄国十月革命胜利的影响下，中欧出现革命运动高潮。1919年春，匈牙利建立苏维埃共和国。6月，匈牙利红军在回击捷克斯洛伐克干涉军的战斗中越过边界，解放了斯洛伐克大部地区。6月16日，斯洛伐克人民在普雷肖夫宣布成立斯洛伐克苏维埃共和国。20日，成立雅努舍克为首的革命政府。6月底，匈牙利红军被迫撤离这一地区。7月7日，斯洛伐克苏维埃共和国被捷克斯洛伐克资产阶级扼杀。</p>\n<h2 id=\"苏维埃举行第一次会议\"><a href=\"#苏维埃举行第一次会议\" class=\"headerlink\" title=\"苏维埃举行第一次会议\"></a>苏维埃举行第一次会议</h2><p>士兵、工人和农民集会讨论俄国的未来1917年6月16日，由工人委员会和士兵代表组成的全俄代表大会拒绝奥地利单方面的和平建议。两位发言人，陆军部部长亚历山大-克伦斯基和代表弗-伊-列宁是整个辩论的主要人物。刚从前线归来的克伦斯基极力主张继续进攻，列宁却赞成和解，并把卷入这场战争说成是“对国际社会主义胜利的背叛”。克伦斯基说列宁曲解了马克思主义，认为和解将“是和敌人亲善。”</p>\n<h2 id=\"全国学联成立\"><a href=\"#全国学联成立\" class=\"headerlink\" title=\"全国学联成立\"></a>全国学联成立</h2><p>参加中华全国学联总会成立大会的各地代表合影1919年6月16日，来自北京、上海、天津、武汉、南京、河南等地的数十名学联代表，在上海召开会议，成立了“中华民国学生联合会”。学生第一次有了自己的全国性组织。5月9日，上海学生一致罢课后，各校代表集会复旦大学，成立上海学生联合会，复旦学生何葆仁被推为上海学联会长。学联发表宣言，申明要“联合全国青年学生之能力，唤起国民之爱国心，用切实方法，挽救危亡。”与此同时，京、津、汉、宁、杭等大中城市的学生也先后成立了地方学联。北京学联5月6日成立，黄日葵、许德珩南下串联，两人经津、济、汉、浔、宁，于27日到达上海。6月1日，沪、京、津、宁等地及留日的学生代表共18人，在上海寰球中国学生会召开全国学联筹备会，次定致电各地学联，于两星期内各派代表2名未沪，共同商订学联章程，并成立“中华民国学生联合会总会”。6月16日，来自21个省和地区的学生代表60余人在上海大东旅社召开了第一次全国学生代表大会，通过了章程，并选举北京大学段锡朋和复旦大学何葆仁分任总会正副会长，会址设于上海。大会致电北京政府，要求誓死柜约，还电告巴黎和会的中国代表：“如或违背民意……当与曹、章、陆同论。”</p>\n<h2 id=\"亨利·福特成立汽车公司\"><a href=\"#亨利·福特成立汽车公司\" class=\"headerlink\" title=\"亨利·福特成立汽车公司\"></a>亨利·福特成立汽车公司</h2><p>亨利-福特与他生产的汽车与世界上第一次动力飞行具有同等重要历史意义的大事是亨利一福特进入汽车工业的决定。福特（1863一1967）在1893年制造了世界上的第一辆汽车，此后又进行了多次改进，使汽车从少数有钱人享用的奢侈手工制品变为大多数人使用的交通工具。他的发明和后来大规模的流水线生产方式彻底改变了汽车工业的外貌。1903年6月16日，多年来一直在老式汽车上修修补补的亨利一福特，在密执安州底特律成立了他自己的汽车公司。他担任该公司的副经理兼总工程师。他的名字将写在福特汽车公司的前门上。福特拥有这家公司1/4的股票，他的主要工作是设计汽车。他的主要合股人是詹姆斯一库任斯和道奇兄弟。毫无疑问，在汽车的短暂历史中，福特汽车公司的组建是一个关键的转折点。同年，亨利一福特制造出了他的第一辆A型汽车，它出人意料的能以每小时30公里的速度行驶。福特的发明引起了人们普遍的兴趣，一群来自底待律的商人给了福特大力支持，他们给公司提供了大笔启动资金，并相信这种没有马的车将带给他们滚滚财源。而福特则成为该公司的副总裁和总工程师，并拥有自己的股份。1908年，绰号“小廉价”的T型汽车面世了，并以每辆850美元的价格售出。从此，福特汽车率先进入了普通人阶层，同时也为自己打开了更为广阔的销路。而更重要的是，它标志着人类在运输史上又前进了一大步。福特的第一份执照-福特汽车公司由255股组成福特销售公司门前可以一窥福特公司当年的盛况</p>\n<h2 id=\"美国科学家巴巴拉·麦克林托克出生\"><a href=\"#美国科学家巴巴拉·麦克林托克出生\" class=\"headerlink\" title=\"美国科学家巴巴拉·麦克林托克出生\"></a>美国科学家巴巴拉·麦克林托克出生</h2><p>麦克林托克和她毕生的研究对象-玉米美国科学家巴巴拉-麦克林托克，1902年6月16日出于美国哈佛城。她由于提出了“移动的控制基因学说”，于1983年获诺贝尔生物学奖，这是世界上靠独自研究成果而得此类奖金的第一位女科学家。</p>\n<h2 id=\"《国际歌》诞生\"><a href=\"#《国际歌》诞生\" class=\"headerlink\" title=\"《国际歌》诞生\"></a>《国际歌》诞生</h2><p>皮埃尔·狄盖特1888年6月16日，人类歌曲史上最有威力的、影响最深远的歌曲——《国际歌》的曲子，在一个工人作曲家的笔下诞生了。从此，这首战歌响遍了全世界。《国际歌》是巴黎公社战士、诗人鲍狄埃于公社失败后的第二天写的，是一首气势磅礴的号召全世界被压迫、被剥削的奴隶起来为真理而斗争的壮丽篇章。但是，这首诗整整经过16个年头，才出现在由朋友集资出版的鲍狄埃的《革命诗歌集》中。又过了一个年头，有人将这个诗集给了工人作曲家狄盖特，劝他在那里面找些歌词来作曲。</p>\n<h2 id=\"江南提督陈化成战死\"><a href=\"#江南提督陈化成战死\" class=\"headerlink\" title=\"江南提督陈化成战死\"></a>江南提督陈化成战死</h2><p>1842年6月16日，英军在鸦片战争中，为了控制长江门户，攻陷吴淞、宝山，66岁的老将江南提督陈化成战死。陈化成（1776年生），字业章，号莲峰，福建同安人。行伍出身。曾任金门镇总兵、福建水师提督。平日善抚士卒，甚得军心。鸦片战争爆发前，曾督率部下多次击退英舰在福建沿海的侵扰，为闽浙总督邓廷桢所器重。战争爆发后调任江南提督，驻守要塞吴淞口，在两江总督裕谦支持下，新铸8000斤铜炮60门，筑土垒26个，训练士卒，积极设防。6月16日晨，英军以战舰7艘、汽船6艘、运输船、舢板船数10只，再次猛攻吴淞西炮台。陈化成指挥激战两个半小时，击毁击伤敌舰4艘，使英军不敢正面登陆。但不料东炮台失陷，陈化成腹背受敌，率孤军奋战。当部将请求陈化成离开炮台时，他表示“有进无退，予欲以死报国”，并拔佩刀身先士卒与敌肉搏。战斗中，他7处受伤，血透征袍，最后喷血阵亡。其余将士80余人全部壮烈牺牲。吴淞口失守后，宝山、上海也相继为英军攻陷。陈化成是鸦片战争中与关天培齐名的著名爱国将领。</p>\n<h2 id=\"后梁封钱镠为吴越王\"><a href=\"#后梁封钱镠为吴越王\" class=\"headerlink\" title=\"后梁封钱镠为吴越王\"></a>后梁封钱镠为吴越王</h2><p>吴越国为五代十国时期十国之一。其创建人钱镠为杭州人，少时无赖，曾以贩盐为盗；后应募为兵，渐由偏将而升掌一州之兵。他在翦除刘汉宏、薛朗、董昌等势力的过程中，占有了两浙之地。唐昭宗天复二年(九零二年)，封其为越王。九零四年，改封吴王。及朱温建梁，始封其为吴越王。吴越地域狭小，极盛时，只辖有杭、越、湖、苏、秀、婺、睦、衢、台、温、处、明、福十三州；另又设有镇海、镇东、中吴、宣德、武胜、彰武等节镇。由于地狭兵少，实力不足，因此吴越一直以效忠于中原王朝为主要军略。在唐亡之前，钱镠忠于唐朝；在朱温篡唐建梁以后，他又效忠于后梁，由是亦从后梁得到了吴越国王、诸道兵马都元帅的头衔。后唐灭梁以后，钱镠又向后唐上表称臣，不仅得到了吴越国王、天下兵马都元帅的头衔，而且还得到了玉册金印，以示恩宠。凭此，吴越便有效地防御了周边割据势力对吴越国的侵扰。时钱镠一面向中朝称臣，一面则自为小朝廷；其府署不仅称朝廷、僚属称臣，而且还自立年号，共有天宝、宝大、宝正等三个年号，直到其子钱元瓘继位，才改用中朝年号。同时，他还自行与新罗、渤海等国往来，又给他们行制册、加封爵，俨然中朝一皇帝。虽然如此，钱镠勤于政事，了解民间疾苦，如筑捍海塘等水利工程，就颇得民心。九三二年，钱镠以八十一岁高龄去世，子元瓘嗣，勤政仍有其父之风。公元九四一年，元瓘死，子弘佐、弘倧先后嗣位。九四七年，吴越将胡进思废其主倧，以其主弟钱弘俶嗣位。九七八年，钱俶(因避宋讳，去弘俶之“弘”字)上版籍于宋，吴越亡。从公元八九三年钱镠为镇海节度使算起，至灭亡前后存八十六年。</p>\n","more":"<h2 id=\"中国大陆首座迪士尼度假区在上海正式开园\"><a href=\"#中国大陆首座迪士尼度假区在上海正式开园\" class=\"headerlink\" title=\"中国大陆首座迪士尼度假区在上海正式开园\"></a>中国大陆首座迪士尼度假区在上海正式开园</h2><p>上海迪士尼 据中国之声《央广新闻》报道，6月16日中午12点，上海迪士尼正式开园。 “白雪公主在向你微笑，童话城堡在向你召唤”，历时5年，超过10万名的工人参与建设的上海迪士尼准备好了！3个小时以后，中国大陆首座全球第六座的迪士尼度假区将正式迎接首批游客，运营时间将到今天晚上10点。 虽然说要等到12点才正式入园，但今天早上5点，入园处已经排起长队，这当中有不少就是来自全球的迪士尼粉丝，还有的是下完飞机拖着行李直接过来。针对迪士尼乐园在运营期间试运行期间存在排长队的情况，迪士尼运营方面将会根据各方建议和意见，积极调整和改善计划，等到正式开园以后，将考虑通过限制入园人数等方式，保障游客有一个舒适的游园环境。 另外一个可能存在的不利因素就是天气。昨天晚上的大雨让音乐会的红毯活动泡了汤。不过好在今天天气不错。天气预报称，今天迪士尼周边将以阴天为主，气温也比较凉爽。气象部门预计，受超强厄尔尼诺事件的影响，今年降水总量偏多，盛夏高温天气也会多，防汛部门已经对迪士尼附近的地铁站点、乐园重点区域进行了多次检查。上海迪士尼方面表示，将做好防暑、降雨、餐饮保障预警等工作，并计划增加童车、轮椅的数量，以备更多游客预定。</p>\n<h2 id=\"香港政改方案表决\"><a href=\"#香港政改方案表决\" class=\"headerlink\" title=\"香港政改方案表决\"></a>香港政改方案表决</h2><p> 6月16日电 香港特别行政区立法会主席、立法会行政管理委员会主席曾钰成16日就立法会综合大楼的保安安排会见传媒表示，立法会采纳警方的建议，会在当日稍后时间，让警方派员进入综合大楼的范围内候勤，协助维持大楼内的秩序。 曾钰成指，立法会得悉警方最新的风险评估，显示很可能有一些激进人士，要在这星期开立法会会议的时候，冲击立法会综合大楼。同时，立法会秘书处也知道会有为数众多的、政治立场互相对立的公众人士，来到大楼的周围集结，也有可能发生一些冲突，可能会影响到立法会会议的进行。 他说，由于有这样的情况，出于安全的考虑，立法会行政管理委员会决定采纳警方的建议，让警方派员进入大楼的范围内候勤，协助维持大楼内的秩序。同时，立法会秘书处也将不迟于16日午夜发出黄色风险警示，并开始实行与黄色警示有关的安全措施。 香港警方早些时候也宣布，因应近日发生的事件及最新情况作出风险评估，经与立法会秘书处商议后，警方16日傍晚将调派人员到立法会大楼内候勤，以便在突发事件发生时及应立法会秘书处要求协助下，警方能作出迅速及有效的应变行动，保障立法会议员及职员人身安全，以及会议能顺利进行。警方并会根据现场情况调整立法会大楼内所需的警力，以作好准备。 早前报道：香港政改方案17日将会被送到立法会审议、表决。占据立法会超过三分之一席位的反对派议员仍然发誓要捆绑否决，使得这份需要三分之二以上同意票的法案比较难通过。在这个决定香港政治制度前途的日子即将到来之际，面对仍然紧绷的形势，香港各界有识之士和市民纷纷呼吁那些能够以少数席位否决政改方案的反对派议员，要回心转意，让香港人拥有一个普选的明天。(中新社) 事实+ 行政长官普选争议本质是什么 全国人大常委会副秘书长李飞22日指出，这次关于行政长官普选的争议，表面上是制度之争、规则之争，而实质上是政治问题。这个政治问题是：要不要遵守香港基本法，要不要坚持爱国爱港者治港的界线和标准。 李飞说，香港某些人提出的观点背后，其实贯穿着一个简单的逻辑，这就是要求允许与中央对抗的人能够通过普选担任行政长官，按照香港基本法的规定做不到，就要求在基本法之外另搞一套所谓的普选办法，如果不答应他们的要求，就不是“真普选”、不符合所谓的“国际标准”。我们反对这种主张，理直气壮。 李飞说，香港社会还有一些观点，为了不激化矛盾，寻求妥协。在小问题上妥协是一种出路，但在重大问题上，必须讲是非、讲原则，才能解决问题。因此，这是一个大是大非的问题，中央的立场是坚定而明确的，就是行政长官普选办法必须符合香港基本法和全国人大常委会的决定，行政长官必须由爱国爱港人士担任。</p>\n<h2 id=\"中国神舟九号飞船发射成功\"><a href=\"#中国神舟九号飞船发射成功\" class=\"headerlink\" title=\"中国神舟九号飞船发射成功\"></a>中国神舟九号飞船发射成功</h2><p>神舟九号飞船是中国航天计划中的一艘载人宇宙飞船，是神舟号系列飞船之一。神九是中国第一个宇宙实验室项目921-2计划的组成部分，天宫与神九载人交会对接将为中国航天史上掀开极具突破性的一章。中国计划2020年中国将建成自己的太空家园，中国空间站届时将成为世界唯一的空间站。2012年6月16日18时37分，神舟九号飞船在酒泉卫星发射中心发射升空。2012年6月18日约11时左右转入自主控制飞行，14时左右与天宫一号实施自动交会对接，这是中国实施的首次载人空间交会对接。</p>\n<h2 id=\"我国西部和西南月全食，其他地区“带食月落”\"><a href=\"#我国西部和西南月全食，其他地区“带食月落”\" class=\"headerlink\" title=\"我国西部和西南月全食，其他地区“带食月落”\"></a>我国西部和西南月全食，其他地区“带食月落”</h2><p> 2011年06月14日东方早报讯 6月16日凌晨，天若有晴，上海市民将有幸欣赏到一轮“红月”。此次月全食是今年第一次月食，也是11年来食分最大、全食持续时间最长的一次月食。 即使天公不作美，上海天文博物馆将和青岛观象台合作，对此次月全食进行两地视频直播。天文爱好者可登录中国天文科普网、上海网上天文台，观看此次“天狗食月”的奇观。 将于6月16日发生的月食属于月全食，即整个月球会进入地球的本影内。届时月亮会呈现难得一见的古铜色，也就是所谓的“红月亮”。这是因为太阳光中红色光线的波长最长，受大气层散射和吸收的影响较小，它们可以穿透大气层，折射到躲在地球影子后面的月亮上，于是肉眼看到的月亮就变成了红色。 据上海天文台佘山站科普主管汤海明介绍，此次月全食的食分为1.705，全食时间长达1小时41分。由于上海的月落时间是4时56分，上海市民可以选择西南方空旷的地方观测到“带食月落”的美妙景象。 汤海明表示，目前还不知道届时上海的天气情况如何，但是，届时上海天文博物馆将和青岛观象台合作，进行视频直播和录播，即便天空不作美，市民也可以目睹红月亮的奇妙景象。 除了本月发生的月全食，今年12月10日晚间市民还有机再次观测月全食，而且中国境内全部地区都可观测到月食全过程。届时，初亏时间为20时45分11秒，全食过程持续52分16秒，整个月食过程将达到3小时32分54秒。 今年以后，市民要想再次欣赏到月全食天象，则要等到2014年10月8日才有机会。</p>\n<h2 id=\"著名作曲家时乐蒙逝世，享年93岁。\"><a href=\"#著名作曲家时乐蒙逝世，享年93岁。\" class=\"headerlink\" title=\"著名作曲家时乐蒙逝世，享年93岁。\"></a>著名作曲家时乐蒙逝世，享年93岁。</h2><p> 图：时乐蒙 时乐蒙(1915-2008)，中国文联荣誉委员，中国音乐家协会顾问，中国音乐家协会第三、第四届副主席，解放军艺术学院原副院长，中国音乐”金钟奖·终身成就奖”获得者，著名作曲家、指挥家。 人物生平： 1915年12月生于河南伊川县酒后村。自幼受到民间音乐的熏陶，喜爱弹琴唱歌。1928年入开封师范学校艺术科学习音乐，在进步同学影响下，开始参加抗日救亡活动。 1934年毕业。翌年到郑州任小学和中学音乐教师。他对河南豫剧、越调、曲剧、平调、二夹弦、坠子等民间戏曲、曲艺有浓厚的兴趣。 1938年到延安，11月入陕北公学 学习。 1939年2月入延安鲁迅艺术学院音乐系，师从冼星海学习指挥和作曲。 1940年5月毕业后留校任指挥。兼任延安女子大学及部队艺术学校教员、 延安市音乐工作委员会主席等职。 1944年10月，调部队从事政治工作，先后任重庆市军管会文艺处长、 川东军区文化部长、中国人民解放军总政治部文工团艺术指导、中国人民 解放军总政治部歌舞团团长、中国人民解放军艺术学院副院长等职。 1979年被选为中国音乐家协会副主席。 1980年任《歌曲》月刊主编。 2008年6月16日15点15分在北京逝世，享年93岁。</p>\n<h2 id=\"美国加州女同性恋相恋55载终于合法结婚\"><a href=\"#美国加州女同性恋相恋55载终于合法结婚\" class=\"headerlink\" title=\"美国加州女同性恋相恋55载终于合法结婚\"></a>美国加州女同性恋相恋55载终于合法结婚</h2><p>两位老恋人在婚礼仪式上亲吻对方中国网6月16日电: 本周一(当地时间15日)下午，携手度过了半个多世纪之后，里昂和马丁成为了美国旧金山同时也是美国加州首对合法结婚的同性恋恋人。菲利斯·里昂和德尔·马丁，这对女性同性恋相爱的时候，还是在半个世纪前，当时同性恋要冒着被捕，被辞退工作，甚至是被送上电椅的危险。旧金山市市长加文·纽瑟姆计划将在市政大楼，在50位获邀来宾面前，为这一对新人主持结婚仪式。市长选择了这一对恋人，里昂今年87岁，马丁今年84岁，她们为了社会的合法认可等待了半个世纪，同时她们是同性恋权利运动中的先锋人物。里昂和马丁与其他6位女士一起与1955年在旧金山成立了为女同性恋而设的社交俱乐部，取名为“比莉蒂斯女孩”，在她们的领导下，这个社团参与了美国首个保护支持女性同性恋权益的组织。里昂和马丁兴奋地描述宣誓当天的情况，她们在亲友和一些市政官员的面前许下诺言说“我愿意”，她们没有花束，没有开香槟庆贺。只是之后两个人一直去吃午饭，接着就回家看电视。加利福尼亚成为美第二个承认同性恋婚姻的州。</p>\n<h2 id=\"苏尼特·威廉斯打破女性太空持续飞行时间纪录\"><a href=\"#苏尼特·威廉斯打破女性太空持续飞行时间纪录\" class=\"headerlink\" title=\"苏尼特·威廉斯打破女性太空持续飞行时间纪录\"></a>苏尼特·威廉斯打破女性太空持续飞行时间纪录</h2><p> 图：女宇航员 2007年6月16日，美国女宇航员苏尼特·威廉斯（左）在空间站内与她的替换者克莱顿·安德森一起工作。 美国东部时间１６日凌晨１时４７分（北京时间１３时４７分）过后，威廉斯在太空持续飞行时间已超过１８８天零４小时，这打破了美国女宇航员香农·露西德在１９９６年创造的太空持续飞行时间纪录。</p>\n<h2 id=\"北京一非法网吧“蓝极速网络”发生火灾\"><a href=\"#北京一非法网吧“蓝极速网络”发生火灾\" class=\"headerlink\" title=\"北京一非法网吧“蓝极速网络”发生火灾\"></a>北京一非法网吧“蓝极速网络”发生火灾</h2><p>2002年6月16日凌晨2时40分左右，北京市海淀区一非法营业的网吧发生火灾，造成24人死亡，13人正在医院抢救。事故发生后，党中央、国务院有关领导高度重视，指示北京市要全力抢救伤员，妥善处理善后事宜，迅速查明事故原因，并对全市网吧进行整顿。据北京市公安局党委书记刘德介绍，这次火灾造成的群死群伤是新中国成立以来北京市伤亡最多的。北京市为此成立了事故善后处理机构。这起火灾发生在位于海淀区的石油研究院内28号楼西侧一幢2层楼的2层，网吧的招牌上写着“蓝极速网络”。记者清晨在现场看到，2楼的4扇窗户外面都被火熏黑。据现场附近的群众和处理事故的人员介绍，网吧只有一个门，着火时网吧的门锁着，窗户也都被铁护栏封住。起火后，网吧里面的人没有通道逃生。公安消防“119”接警台凌晨2时43分接到报警，9部消防车及时赶到火灾现场，3时30分大火被扑灭。过火面积达100余平方米。火灾当场烧死20人，17名伤者被消防人员送医院抢救后，又有4人死亡。火灾发生后，北京市委书记贾庆林，市长刘淇和市委副书记强卫、杜德印，公安部副部长杨焕宁，以及北京市公安、医疗卫生等有关部门及海淀区负责同志都赶到现场，组织指挥灭火和抢救工作。据介绍，这间网吧开张不到1个月，没有任何营业证照，也没有任何安全防火设施。</p>\n<h2 id=\"日本昭和天皇皇后，香淳皇后逝世\"><a href=\"#日本昭和天皇皇后，香淳皇后逝世\" class=\"headerlink\" title=\"日本昭和天皇皇后，香淳皇后逝世\"></a>日本昭和天皇皇后，香淳皇后逝世</h2><p> 图：香淳皇后 香淳皇后（こうじゅんこうごう、旧名：久迩宫良子女王。1903年（明治36年）3月6日出生，她是昭和天皇的皇后，也是第125代天皇明仁之母。2000年（平成12年）6月16日逝世，享年97岁。 她是昭和天皇的皇后，也是第125代天皇明仁之母。 “香淳”的出处来自《怀风藻》(751年编成，是日本现存最古老的汉诗集)，是由日本古典诗句当中选出的谥号。由于皇后的日本画号叫做”桃苑”，因此选字出典是”花舒桃苑香，草秀兰筵新”(安倍广庭”春日侍宴”)与”四海既无为，九域正清淳”(山前王”侍宴”)。 1903年(明治36年)3月6日生于日本东京的王族家庭，父亲是久迩宫初代朝彦亲王之子久迩宫邦彦王陆军大将，母亲是萨摩藩十二代公爵岛津忠义的第7个女儿，叔父东久迩宫稔彦王是日本唯一的一位皇族首相。早年在皇家学习院女子中学学习，1918年(大正7年)1月14日因被内定为皇太子妃而退学，被送入私家寄宿学校学习历史、法语、刺绣和插花等皇室必修课。1920年6月10日与刚举行完元服典礼的皇太子裕仁亲王(后来的昭和天皇)订婚。</p>\n<h2 id=\"全球首次网上现场直播孕妇分娩\"><a href=\"#全球首次网上现场直播孕妇分娩\" class=\"headerlink\" title=\"全球首次网上现场直播孕妇分娩\"></a>全球首次网上现场直播孕妇分娩</h2><p>1998年6月6日美国网上直播孕妇分娩美国有线电视网络的一个频道为推广孕妇分娩的知识，于1998年6月16日开始利用互联网破天荒地作全球首次现场直播孕妇分娩的整个经过。据美联社报道，此次现场直播的女主角是40岁的孕妇伊丽莎白，她已有两个女儿。据医生说，伊丽莎白以往生产孩子时，都十分顺利，而且分娩时间并不太久。所以伊丽莎白此次分娩的顺利程度“预期”较好，故医生竭力游说她参加这次现场直播。组织本次现场直播的是佛罗里达州奥兰多市的健康网络频道。该公司表示，现场直播是特地为对婴儿如何出生感到好奇的人，以及第一次怀孕而忐忑不安的孕妇而设的。这家有线频道公司称，他们从伊丽莎白抵达医院的那一刻起开始作现场直播，直到他顺利完成分娩。伊丽莎白说：“我记得第一次生孩子时，我简直紧张得不得了，以为一切要乱成一团糟。但事实并非我所料那样，而是整齐得任何人都可以看。以后我也不再害怕。”因此，为了减轻首次怀孕妇女的忧虑，伊丽莎白答应上镜。</p>\n<h2 id=\"原海南省人大常委会副主任辛业江受贿被判刑\"><a href=\"#原海南省人大常委会副主任辛业江受贿被判刑\" class=\"headerlink\" title=\"原海南省人大常委会副主任辛业江受贿被判刑\"></a>原海南省人大常委会副主任辛业江受贿被判刑</h2><p>1998年6月16日，原海南省人大常委会副主任辛业江以受贿罪被海南省高级人民法院终审判处有期徒刑5年。法院判决认定：1993年5月，海南海药实业股份有限公司为本公司股票上市，托人找到担任海南省证券委副主任的辛业江帮忙。同年7月下旬的一个晚上，海药职员林某前往辛业江家中，将一份写着“李五成”的海药公司内部职工股股金收据连同身份证，一起交给辛业江。辛当场收下，但未付林股金款。此后，辛业江于1993年9月27日，在省证券委同意海药公司上报国家证监会复审的报告上，签署了“同意”意见。1994年6月，辛业江通过其子，将海药公司的5万元股金收据托管在原海南富南证券经营部陆续出售，得款19．319万元，尚留73股。此案经海口市中级人民法院一审，以受贿罪判处辛业江有期徒刑5年，依法追缴其非法所得。辛业江不服，提起上诉。海南省高级人民法院终审裁定，驳回上诉，维持原判。</p>\n<h2 id=\"朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\"><a href=\"#朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\" class=\"headerlink\" title=\"朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生\"></a>朝鲜前最高领导人金正日的长孙、金正男长子金韩松出生</h2><p> 1994年6月16日，朝鲜前最高领导人金正日的长孙、金正南长子金韩松出生。 2013年5月31日，金韩松参加了其所就读的波斯尼亚国际大学的毕业典礼，并于9月份入读巴黎政治学院修英文、法律、政治和国际关系等学科。 金韩松，朝鲜国防委员长金正日的长孙，位于波斯尼亚和黑塞哥维那的联合世界学院莫斯塔尔分校(UWCiM)就读。 金韩松曾计划在香港留学，但没有获得签证。当时主持面试的一家香港国际学院的前校长回忆称:”金韩松很聪明，有魅力。英语非常好。” 曾祖父:金日成(朝鲜劳动党永远的国家主席) 祖父:金正日(朝鲜劳动党永远的总书记) 父亲:金正男 二叔:金正哲 三叔:金正恩(朝鲜劳动党第一书记) 毕业典礼 据韩国《中央日报》2013年5月31日，曾一度被传”失踪”了的金正日长子金正男的儿子金韩松参加了其所就读的波斯尼亚国际大学的毕业典礼。波斯尼亚当地媒体报道称，金韩松与其他毕业生一起参加了2013年5月28日在莫斯塔举办的学校活动。此前，波斯尼亚媒体曾报道称，在学校没有看到金韩松，因此传出了”金韩松失踪了”的说法。 对于父亲金正男一直销声匿迹的问题。金韩松没有披露父亲的近况，只是提到父亲常告诫他忘掉特权背景，想一想挨饿的人民，要对自己已经拥有的感恩。 访谈最后被问到今后的计划，金韩松表示自己完成学业后想参加志愿服务活动和人道主义活动。梦想回到朝鲜让一切变得更好一点，让人们的生活轻松一些。 当金韩松被问到其特殊身分，他毫不避讳地说起自己对爷爷金正日的印象和期许。 金韩松说:”从未见过爷爷金正日，也没有说过话。媒体固然想了解他，我也很想了解他。我甚至不清楚爷爷是否知道我的存在。所以一直期待爷爷能来找我。我想知道爷爷是怎样的一个人，想了解爷爷个人方面的事情。” 入读巴黎政治学院 金韩松于2013年9月入读巴黎政治学院，修读英文、法律、政治和国际关系等学科，该校发言人已证实此消息。 到2013年18岁的金韩松将进入巴黎政治学院勒阿弗尔分院3年制的亚欧系学习。该院用英语授课，本科毕业后，可以选择继续攻读硕士课程。 巴黎政治学院被誉为法国社会精英的摇篮，法国70%的政治家、80%的企业管理者，以及几乎所有法语国家的总统、总理都曾是该校的毕业生。前任法国总统萨科奇、希拉克，现任总统奥朗德都毕业于巴黎政治学院。一些外国领导人也曾在这里就读，比如斯里兰卡前总统库马拉通加夫人，伊朗前首相穆罕默德·摩萨台等。 据悉，金家有送子女到国外读书的习惯，但很少被媒体曝出。金韩松的父亲金正男曾留学奥地利，叔叔金正哲与金正恩曾在瑞士留学。金正日的另外一个女儿则曾在巴黎留学。 政治见解 在金韩松的社交网站博客上，他曾参与了一次问卷调查。这项调查的题目就是”你喜欢民主主义还是共产主义”。金暗示，他愿意选择”民主主义”。 在这一点上，金韩松颇像其父。留学归来后，金正男几度在媒体面前提到，朝鲜要改革走向民主。他的改革派主张，或许是他最后被权力圈”流放”的原因之一。 当金韩松注意到别人就其”民调”说事时，果断地屏蔽了Facebook和Twitter账户，尔后，他还关闭了YouTube账户。人们在他的博客上再也看不到这一政治理想。 金韩松对美联社媒体说，那是个”愚蠢”的东西，你们不要过分解读。</p>\n<h2 id=\"《中国知识产权保护状况》白皮书发表\"><a href=\"#《中国知识产权保护状况》白皮书发表\" class=\"headerlink\" title=\"《中国知识产权保护状况》白皮书发表\"></a>《中国知识产权保护状况》白皮书发表</h2><p>1994年6月16日，国务院新闻办公室发表《中国知识产权保护状况》白皮书。白皮书分三部分：一、中国保护知识产权的基本立场和态度；二、中国具有高水平保护知识产权的法律制度；三、中国具有完备的保护知识产权的执法体系。白皮书说，中国政府恪守保护知识产权有关国际公约及双边协定的真诚立场和充分承担国际义务的能力，得到了国际舆论广泛的赞誉和支持，白皮书在结束语指出，世上总有某些人视而不见中国的发展变化，不顾基本的事实，对中国知识产权保护现状妄加评论，对此论调，无需争辩，事实是最好的回答。</p>\n<h2 id=\"中共中央、国务院决定加快发展第三产业\"><a href=\"#中共中央、国务院决定加快发展第三产业\" class=\"headerlink\" title=\"中共中央、国务院决定加快发展第三产业\"></a>中共中央、国务院决定加快发展第三产业</h2><p>1992年6月16日，中共中央、国务院作出《关于加快发展第三产业的决定》，要求全党和各级政府高度重视第三产业、各级党政领导干部要统一思想，转变观念，开阔思路，发挥创造性，动员广大干部群众，为实现加快发展第三产业这一重大战略任务而努力奋斗。《决定》还提出了加快发展第三产业的13条政策和措施。《决定》指出，第三产业重点包括：1、商业、物资、外贸、金融、保险、房地产旅游、居民服务业等；2、咨询、信息和技术服务业等；3、为农业生产服务的行业；4、交通、邮电、科研、教育和公用事业等。</p>\n<h2 id=\"国务院要求各地清理楼堂馆所建设项目\"><a href=\"#国务院要求各地清理楼堂馆所建设项目\" class=\"headerlink\" title=\"国务院要求各地清理楼堂馆所建设项目\"></a>国务院要求各地清理楼堂馆所建设项目</h2><p>1988年6月16日，国务院发出关于清理楼堂馆所建设项目的通知。国务院要求各地对在建项目、准备建设项目和规划设计项目要全面、认真地进行清理，要坚决停一批，缓一批。停建项目要撤销立项；缓建项目可保留立项，但“七五”期间一般不得开工。对于弄虚作假严重违纪的工程，由当地政府予以没收。凡是停建、缓建和予以没收的项目要在省级报纸上公布，接受群众监督。从现在起，楼堂馆所建设项目的投资，不论筹资渠道如何，一律先存入建设银行，接受监督，不得存入其他银行。今后审批楼堂馆所建设项目，必须按基建程序办理，不准各级领导者个人批条子上项目。5月27日，国务院常务会议已决定停建缓建33个在京楼堂馆所项目。</p>\n<h2 id=\"火箭专家冯·布劳恩去世\"><a href=\"#火箭专家冯·布劳恩去世\" class=\"headerlink\" title=\"火箭专家冯·布劳恩去世\"></a>火箭专家冯·布劳恩去世</h2><p>1977年6月16日，德国出生的火箭专家，美国宇航工程技术领导人沃纳·冯·布劳恩由于癌症在弗吉尼亚州的亚历山大里亚去世，享年65岁。冯·布劳恩出生于东普鲁士，他在早年就热衷于宇宙航行。他早期的实验使他在20岁就成为德国军队高级文职火箭专家。他在纳粹部队里继续研究试验，在波罗的海的佩纳明德建立了一个秘密基地。他与其他成员一起制造出V·2型火箭，并用其在战争行将结束时轰击了伦敦。投降美国后，冯·布劳恩和他的组员转而为美国部队工作。后来他转向民用宇宙工程，领导发展了土星号火箭，将阿波罗号的宇航员送上月球。</p>\n<h2 id=\"居民棉布定量减少\"><a href=\"#居民棉布定量减少\" class=\"headerlink\" title=\"居民棉布定量减少\"></a>居民棉布定量减少</h2><p>1968年6月16日，中共中央、国务院、中央军委、中央文革小组发出《关于1968年城乡居民棉布定量的通知》。由于煤电供应不足，纺织生产受到影响，棉布产量下降，市场供应比较紧张，决定对棉布供应量作适当调整。1968年城乡居民棉布定量为平均每人9尺，比去年减少4.6尺。1968年补助用布，采取继续保留、降低补助标准和取消补助的办法：寒冷地区等补助用布，按去年的标准不变；职工补助用布由6尺减为3尺；后方建设职工城乡人口鞋子、侨汇优待用布、农垦兵团等补助用布，一律取消。</p>\n<h2 id=\"毛泽东对“三五计划”提出意见\"><a href=\"#毛泽东对“三五计划”提出意见\" class=\"headerlink\" title=\"毛泽东对“三五计划”提出意见\"></a>毛泽东对“三五计划”提出意见</h2><p>1966年6月16日，毛泽东在杭州听取关于编制第三个五年计划和长期计划的一些问题汇报时提出：一、基建投资太多，指标定得过高。二、农轻重的次序要违反一下。三、内地建设要准备两手，一手搞得起，一手搞不起来。四、工业布局不能分散了。五、对老百姓不宜搞得太紧张。总之，第一对老百姓不要丧失民心，第二是打仗，第三是灾荒。</p>\n<h2 id=\"77国集团成立\"><a href=\"#77国集团成立\" class=\"headerlink\" title=\"77国集团成立\"></a>77国集团成立</h2><p>77国集团是一个经济组织，它是发展中国家为改变国际经济贸易中的被动地位，改善日益恶化的交往环境，为阻止发展中国家国际收支逆差不断扩大而建立起来的。它的前身是75国集团，1963年，第18届联合国大会讨论召开贸易和发展会议时，与会的75国发展中国家发表“联合宣言”，因此形成75国集团。1964年，在日内瓦召开的联合国贸易和发展会议第一届大会上，75国集团增加为77个国家和地区，并于1964年6月16日发表了《77国联合宣言》，此后，75国集团被称为77国集团。77国集团的产生是由于国际上的不平等经济秩序对发展中国家造成了严重损害，它反映了发展中国家联合起来维护自身利益的历史趋势。自成立以来，77国集团逐渐从设在日内瓦的贸发会议扩展到联合国其他一些机构。此外，在联合国的一些重要会议里也有77国集团。77国集团没有总部、秘书处等常设机构，也没有章程和预算，但由于成员国有着共同的利害关系，它们在同发达国家谈判时，往往能以“一个声音讲话”。每届联大和贸发会议召开前该集团通常要举行部长级会议，研究对策，统一步调。由于该集团协调行动，步调一致，在维护发展中国家独立和主权、建立国际经济新秩序，以及在国际经济领域的斗争中发挥了重大作用。该集团曾多次举行部长级会议，并先后通过和发表了许多纲领性文件，最著名的有1967年10月在阿尔及尔会议上通过的《阿尔及尔宪章》；1971年10月-11月的利马会议上通过的《利马宣言和行动纲领的原则》；1976年2月在马尼拉会议上通过的《马尼拉宣言》和《行动纲领》；1979年2月的会议上通过的《阿鲁沙集体自力更生纲领和谈判纲要》；1983年阿根廷首都布宜诺斯艾利斯会议上通过的《布宜诺斯艾利斯纲领》等。1974年4月，该集团推动第6届特别联大通过了由它起草的《建立新的国际经济秩序宣言》和《发展中国家经济合作行动纲领》。这些文件表达了发展中国家维护民族独立和国家主权，发展民族经济，反对经济的控制和掠夺，改善南北关系，加强南南合作的强烈愿望。随着发展中国家在世界事务中所起作用的增强，77国集团的成员国也日益扩大，现在它的成员已增加到一百多个，但原名称一直沿用下来。</p>\n<h2 id=\"苏联舞蹈家努里耶夫叛逃西方\"><a href=\"#苏联舞蹈家努里耶夫叛逃西方\" class=\"headerlink\" title=\"苏联舞蹈家努里耶夫叛逃西方\"></a>苏联舞蹈家努里耶夫叛逃西方</h2><p>舞蹈家努里耶夫努里耶夫是苏联列宁格勒基洛夫芭蕾舞团的独舞演员。该芭蕾舞团1961年6月在柯文特花园举行的演出季节开幕式之前，他叛逃到西方，引起巨大反响。1961年6月16日，“请保护我”，鲁道夫-努里耶夫突然甩开跟着他的苏联警卫人员，迅速跑向一群巴黎警察。这位23岁的芭蕾舞演员是在布尔日机场准备登机与他的舞伴会合时，突然做出这一戏剧性的叛逃的。据权威人士说，他的避难要求很可能获得批准。努里耶夫从13岁时就开始跳舞，并于1958年作为一名独舞演员加入了基洛夫舞剧团，去年他又被指定为男子领舞。虽然他在苏联是有争议的最佳男舞演员，但在西方，他却实实在在是优秀的。努里耶夫有着超凡的舞蹈技巧，力量和进取精神，尽管他知道苏联官员清楚他打算干什么，但他还是叛逃成功了。努里耶夫主演《天鹅湖》努里耶夫主演《天鹅湖》</p>\n<h2 id=\"匈牙利处死前总理纳吉\"><a href=\"#匈牙利处死前总理纳吉\" class=\"headerlink\" title=\"匈牙利处死前总理纳吉\"></a>匈牙利处死前总理纳吉</h2><p>1958年6月16日，匈牙利共产党人，曾两度出任总理的伊姆雷-纳吉夜里被亲苏政权处死。纳吉原来是个布尔什维克，后来变成了一个温和主义者。1956年，在反苏联力量的拥护下，他重新上台。不到一个月，苏联坦克开进布达佩斯、纳吉被苏联秘密警察绑架。他被捕后，被押送到罗马尼亚，受到秘密审讯，并被判有罪。尔后，又将他送回匈牙利，处以绞刑。同这位前总理一起被处死的还有前任国防部长保尔-马莱特将军。</p>\n<h2 id=\"《光明日报》创刊\"><a href=\"#《光明日报》创刊\" class=\"headerlink\" title=\"《光明日报》创刊\"></a>《光明日报》创刊</h2><p>1949年6月16日，中国民主同盟的机关报–《光明日报》在北京创刊。毛泽东题词：“团结起来，光明在望”。章伯钧任社长，胡愈之任总编创刊背景是我国经过了30年的解放运动，特别是3年的解放战争，推翻了国民党的统治，打垮了帝国主义侵略势力，取得了震撼全世界的中国人民民主革命胜利。在建国的前夕，《光明日报》诞生了。光明日报初由中国民主同盟主办。毛泽东、周恩来、朱德等中央领导同志都为光明日报创刊题词。1949年7月起，光明日报就陆续开始创办《经济》、《文学》、《文学评论》、《学术》、《新语文》等各种专刊，开始形成自己的鲜明特色。1953年起由中国各民主党派、全国工商联合办。1957年改由中共中央宣传部和中共中央统战部领导。1978年以来，光明日报几次调整办报方针，但以知识分子为主的读者对象始终没有改变。1982年11月，光明日报明确为中共中央领导和主办。1994年8月，经党中央批准的光明日报社编制方案明确规定：光明日报社是中共中央直属事业单位，是中央宣传部代管的新闻机构。此报的顺序号从创刊第一号“号”的称谓一直延续至今，区别于其他某些报纸“期”的称谓。此报当时的零售价为旧币制20元，后升至200元一份。在发刊词《团结一致建设民主新中国》中阐述办报方针为：“第一是负责的态度”，“第二是服务的精神”，“第三是建设的批评”，“第四是忠实的报道”。该报以科学、教育、理论等为主要内容，反映国内外科学、教育、文化、学术等方面的发展情况。官方网址：<a href=\"http://www.gmw.cn/%E5%A4%87%E6%B3%A8%EF%BC%9A2012%E5%B9%B4%E5%85%89%E6%98%8E%E5%8E%86%E5%8F%B2%E7%BD%91(history.gmw.cn/)%E4%B8%8E%E5%8E%86%E5%8F%B2%E4%B8%8A%E7%9A%84%E4%BB%8A%E5%A4%A9(Todayonhistory.com)%E5%90%88%E4%BD%9C%EF%BC%8C%E6%8E%A8%E5%8A%A8%E5%8E%86%E5%8F%B2%E4%BB%8A%E5%A4%A9%E7%9A%84%E5%8F%91%E5%B1%95\">http://www.gmw.cn/备注：2012年光明历史网(history.gmw.cn/)与历史上的今天(Todayonhistory.com)合作，推动历史今天的发展</a>!</p>\n<h2 id=\"中共中央拟向华南发展\"><a href=\"#中共中央拟向华南发展\" class=\"headerlink\" title=\"中共中央拟向华南发展\"></a>中共中央拟向华南发展</h2><p>1944年6月16日，中共中央致电广东区党委，对华南战略方针作出指示，指出：日军目前行动似在收缩广西战线，还不能估计其已有从华南撤退之迹象。国民党在日军未败退前，还不能放手内战。因此，“我党除在华北、华中扩大武装，扩大解放区外，还须在华南利用目前有利条件，迅速建立战略根据地，以便在敌人败退时，我华南武装，能进退有据；在国民党发动内战时，你们能配合全国起来，制止内战”。华南战略根据地应以湘、粤、赣，西联湘、粤、桂。中央即将电令王震部沿粤汉路南下；另派文年生率5000人沿平汉路南下。预计7、8月可以到湘粤赣桂边区，以配合创造南方局面，望派有力部队北上接应。15日后，几次电示重申和强调建立南方根据地的战略方针，并为实现此方针作出了具体部署。</p>\n<h2 id=\"两河口会议未能解决张国焘与中央的分歧\"><a href=\"#两河口会议未能解决张国焘与中央的分歧\" class=\"headerlink\" title=\"两河口会议未能解决张国焘与中央的分歧\"></a>两河口会议未能解决张国焘与中央的分歧</h2><p>1935年6月16日，毛泽东、周恩来、朱德、洛甫致电张国焘等：今后我一、四方面军总的方针应是占领川、陕、甘三省，建立三省苏维埃政权。以懋功为中心的地区，大渡河西岸乃至西康，条件太差，“主力出此似非长策”。17日，张国焘复电中共中央，不同意中央提出的“占领川、陕、甘三省”的方针，提出红军北上西进“占领青海、新疆”或“暂时向南攻”的主张。20日，毛泽东、周恩来、朱德、洛甫致电张国焘，再次提出北上，“较西移作战为有利”，并望张国焘，“立即赶来懋功，以便商决一切”。6月26日，中共中央政治局在懋功县北部的两河口召开会议，讨论红一、红四方面军会合后的战略方针问题。会上，周恩来报告：部队向东向南都不可能，应到川、陕、甘建立根据地。毛泽东、朱德、彭德怀、博古、王稼祥、刘伯承、洛甫、张国焘均表示同意，28日，会议通过《关于一、四方面军会合后战略方针的决定》。决定明确指出：“我们的战略方针是集中主力向北进攻，在运动战中大量消灭敌人，首先取得甘肃南部，以创造川陕甘苏区根据地。”并强调：“为了实现这一战略方针，必须坚决反对避免战争退却逃跑以及保守偷安停止不动的倾向，这些右倾机会主义的动摇是目前创造新苏区的斗争中的主要危险。”6月29日，中革军委根据两河口会议决定的精神，制定《松潘战役计划》，决定利用蒋介石嫡系胡宗南部初到松潘，碉堡未建成的时机，用红军两个方面军的优势兵力，消灭松潘地区的胡宗南部，并控制松潘以北以及东北各道路，以利北向作战和发展。张国焘返回红四方面军总部驻地杂谷脑后，又不同意北上，并以“统一指挥的组织问题”未解决为理由，按兵不动，致使“松潘战役计划”未能实行。</p>\n<h2 id=\"罗斯福签署美国国家经济复兴法案\"><a href=\"#罗斯福签署美国国家经济复兴法案\" class=\"headerlink\" title=\"罗斯福签署美国国家经济复兴法案\"></a>罗斯福签署美国国家经济复兴法案</h2><p>罗斯福1933年6月16日，美国总统罗斯福签署了国家经济复兴法案，使之成为法律。他把这项法案称为国会通过的最重要的法案，它将使政府管理工业，以努力摆脱目前的经济萧条。根据这项将由美国国家复兴署（NRA）执行的法案，联邦政府将要求劳资双方合作，以规定最低工资、缩短工作时间和制定生产的规章制度。这个法案进一步为公共工程计划提供联邦资金。罗斯福在一份声明中说，这个国家复兴署是，“使人民重新获得工作，使他们购买更多的农产品和工业品，使我们的事业恢复生机”。他说，他希望那些现在失业的千千万万的人“在入冬之前能找到工作”。同时，罗斯福还说，新法案中的公共工程条款“将在明天开始执行”。它已经筹集了4亿美元用来修路，2亿美元用来建造海军舰只。纽约举行游行庆祝国家复兴执行机构（NRA）的工作实行一个从筑路至卫生服务的公共工程计划建立工程发展总署（WPA）来帮助约800万至1000万失业者创造就业机会</p>\n<h2 id=\"洛桑会议决定停止德国赔款\"><a href=\"#洛桑会议决定停止德国赔款\" class=\"headerlink\" title=\"洛桑会议决定停止德国赔款\"></a>洛桑会议决定停止德国赔款</h2><p>德国赔款问题是第一次世界大战遗留的最复杂的国际问题之一。1932年6月16日，为继续讨论德国的赔款问题，各有关国家在洛桑召开会议。美国怕被取消所有战债，拒绝派遣正式代表，只派观察员列席会议。会上，英国主张赔款与战债一并勾销；法国希望只取消战债，保留赔款；德国提出由于经济危机，无法实施杨格计划，要求对德国赔款问题作最后的解决。英、法、意、比等国一致反对德国的意见，要求它仍需付一定数额的赔款。最后达成的协议是7月9日签订的《洛桑协定》，规定德国最后赔款额为30亿马克。停付3年后于37年内分数次付清。除此以外，德国还须偿付杨格及道威斯借款的利息。后来德国连这笔赔款也没有如数偿付，及至希特勒上台后，索性全部取消赔款义务。</p>\n<h2 id=\"黄埔军校举行开学典礼\"><a href=\"#黄埔军校举行开学典礼\" class=\"headerlink\" title=\"黄埔军校举行开学典礼\"></a>黄埔军校举行开学典礼</h2><p>孙中山率国民党党政军要员出席黄埔军校开学典礼1924年6月16日，黄埔军校举行开学典礼。黄埔“陆军军官学校”是中国现代第一所革命的军政学校，因校址设于广州黄埔，故称“黄埔军校”。国民党改组之后，在共产国际和中国共产党的帮助下，孙中山就把建立黄埔军校，创建革命武装作为巩固广东、完成北伐的第一件大事。孙中山当时曾经痛切地说：中国革命所以迟迟不能成功的原因，就是没有真正的革命武装队伍，没有广大人民的基础；为完成我们的革命使命，所以我才下决心改组国民党，建立党军，实行工农政策。第一步使革命的武力与民众相结合，第二步使革命的武力成为人民的武力。这就是创办黄埔陆军军官学校的主旨，也就是黄埔陆军军官学校的使命。黄埔军校于1924年1月开始筹备，5月第一期新生入校。孙中山任军校总理，蒋介石校长，廖仲恺任党代表。中国共产党先后派周恩来、恽代英、肖楚女、聂荣臻等担任军校的各种负责工作。1924年3月，举行入学考试，经过严格挑选，录取学生350名，备取学生120名。成为第一期学员。6月16日，来自全国的教官和学生，包括共产党和国民党人共500余人在黄埔军校举行了隆重的开学典礼，孙中山亲临主持，并致开学词，正式宣告黄埔军校成立。黄埔军校的创办，为中国作出了重大的贡献。它培养了大批军事和政治工作人才，为建立国民革命军提供了干部力量。它对于统一广东革命根据地和进行北伐战争起了重大作用，并为中国共产党后来独立地领导武装斗争造就了一批杰出的军事领导人。孙中山和夫人宋庆龄在黄埔军校开学典礼上</p>\n<h2 id=\"陈炯明炮击孙中山\"><a href=\"#陈炯明炮击孙中山\" class=\"headerlink\" title=\"陈炯明炮击孙中山\"></a>陈炯明炮击孙中山</h2><p>孙中山退至永丰舰指挥反击1922年6月16日凌晨，陈炯明部队4000余人突然包围总统府，并向孙中山所住的粤秀楼开炮。15日，粤军总指挥叶举接到陈炯明密令，于白云山召开军事会议，决定熊略为攻城指挥官，洪兆麟为先头部队，开始围攻总统府。同日清晨，陈策紧急召集各拥孙舰长会议。研究应变措施，确定陈策在江防舰队宝壁舰上指挥，各舰严加警戒。随后，陈策疾赴总统府粤秀楼，报以局势危急。恭请孙中山莅临舰队，以便在陈军叛变时下令讨伐。孙中山仍未能下定决断。陈策速返舰队，命令各军舰升火起锚，进入战备状态，以随时应变。当日下午5时，孙中山仍不虞有变，曾对警卫团长陈可钰等说：“我与竞存（陈炯明字）近几日仍有电报往返商量两广军备，目前可能是他部下的一些骄兵悍将借名索恼，以难当局，饷清发了谅可各自回防。竞存曾谓愿以生命人格为保证，我信他不敢做犯上作乱之事，且我定明日返韶关，难道今晚还会有事吗？”15日晚后半夜，叛军首先占领石井兵工厂，随后包围了总统府，孙中山生命危在旦夕。陈策在东堤襟江楼闻讯，急从二楼跃下，火速奔返舰队，指挥宝壁舰驶近长堤天宇码头附近，准备接应孙中山。时总统府参军林树巍、秘书林直勉知情险恶，力劝孙中山撤离险区。在他俩扶持下，孙中山离开粤秀楼，途中曾遭叛军两度盘查，但终于平安到达长堤天宇码头，乘坐小艇登上了早已升火起锚等候的宝壁舰。17日，孙中山转登永丰舰，并发表讨陈电文。</p>\n<h2 id=\"胡适提出“打孔店”\"><a href=\"#胡适提出“打孔店”\" class=\"headerlink\" title=\"胡适提出“打孔店”\"></a>胡适提出“打孔店”</h2><p>1921年6月16日，胡适在给《吴虞文录》作序中首次提出“打孔店”。此后，这一口号在新文化运动中广泛流传使用，衍成“打倒孔家店”。其实际含义是要打倒孔子、儒学、后儒和礼教。</p>\n<h2 id=\"斯洛伐克苏维埃共和国成立\"><a href=\"#斯洛伐克苏维埃共和国成立\" class=\"headerlink\" title=\"斯洛伐克苏维埃共和国成立\"></a>斯洛伐克苏维埃共和国成立</h2><p>在俄国十月革命胜利的影响下，中欧出现革命运动高潮。1919年春，匈牙利建立苏维埃共和国。6月，匈牙利红军在回击捷克斯洛伐克干涉军的战斗中越过边界，解放了斯洛伐克大部地区。6月16日，斯洛伐克人民在普雷肖夫宣布成立斯洛伐克苏维埃共和国。20日，成立雅努舍克为首的革命政府。6月底，匈牙利红军被迫撤离这一地区。7月7日，斯洛伐克苏维埃共和国被捷克斯洛伐克资产阶级扼杀。</p>\n<h2 id=\"苏维埃举行第一次会议\"><a href=\"#苏维埃举行第一次会议\" class=\"headerlink\" title=\"苏维埃举行第一次会议\"></a>苏维埃举行第一次会议</h2><p>士兵、工人和农民集会讨论俄国的未来1917年6月16日，由工人委员会和士兵代表组成的全俄代表大会拒绝奥地利单方面的和平建议。两位发言人，陆军部部长亚历山大-克伦斯基和代表弗-伊-列宁是整个辩论的主要人物。刚从前线归来的克伦斯基极力主张继续进攻，列宁却赞成和解，并把卷入这场战争说成是“对国际社会主义胜利的背叛”。克伦斯基说列宁曲解了马克思主义，认为和解将“是和敌人亲善。”</p>\n<h2 id=\"全国学联成立\"><a href=\"#全国学联成立\" class=\"headerlink\" title=\"全国学联成立\"></a>全国学联成立</h2><p>参加中华全国学联总会成立大会的各地代表合影1919年6月16日，来自北京、上海、天津、武汉、南京、河南等地的数十名学联代表，在上海召开会议，成立了“中华民国学生联合会”。学生第一次有了自己的全国性组织。5月9日，上海学生一致罢课后，各校代表集会复旦大学，成立上海学生联合会，复旦学生何葆仁被推为上海学联会长。学联发表宣言，申明要“联合全国青年学生之能力，唤起国民之爱国心，用切实方法，挽救危亡。”与此同时，京、津、汉、宁、杭等大中城市的学生也先后成立了地方学联。北京学联5月6日成立，黄日葵、许德珩南下串联，两人经津、济、汉、浔、宁，于27日到达上海。6月1日，沪、京、津、宁等地及留日的学生代表共18人，在上海寰球中国学生会召开全国学联筹备会，次定致电各地学联，于两星期内各派代表2名未沪，共同商订学联章程，并成立“中华民国学生联合会总会”。6月16日，来自21个省和地区的学生代表60余人在上海大东旅社召开了第一次全国学生代表大会，通过了章程，并选举北京大学段锡朋和复旦大学何葆仁分任总会正副会长，会址设于上海。大会致电北京政府，要求誓死柜约，还电告巴黎和会的中国代表：“如或违背民意……当与曹、章、陆同论。”</p>\n<h2 id=\"亨利·福特成立汽车公司\"><a href=\"#亨利·福特成立汽车公司\" class=\"headerlink\" title=\"亨利·福特成立汽车公司\"></a>亨利·福特成立汽车公司</h2><p>亨利-福特与他生产的汽车与世界上第一次动力飞行具有同等重要历史意义的大事是亨利一福特进入汽车工业的决定。福特（1863一1967）在1893年制造了世界上的第一辆汽车，此后又进行了多次改进，使汽车从少数有钱人享用的奢侈手工制品变为大多数人使用的交通工具。他的发明和后来大规模的流水线生产方式彻底改变了汽车工业的外貌。1903年6月16日，多年来一直在老式汽车上修修补补的亨利一福特，在密执安州底特律成立了他自己的汽车公司。他担任该公司的副经理兼总工程师。他的名字将写在福特汽车公司的前门上。福特拥有这家公司1&#x2F;4的股票，他的主要工作是设计汽车。他的主要合股人是詹姆斯一库任斯和道奇兄弟。毫无疑问，在汽车的短暂历史中，福特汽车公司的组建是一个关键的转折点。同年，亨利一福特制造出了他的第一辆A型汽车，它出人意料的能以每小时30公里的速度行驶。福特的发明引起了人们普遍的兴趣，一群来自底待律的商人给了福特大力支持，他们给公司提供了大笔启动资金，并相信这种没有马的车将带给他们滚滚财源。而福特则成为该公司的副总裁和总工程师，并拥有自己的股份。1908年，绰号“小廉价”的T型汽车面世了，并以每辆850美元的价格售出。从此，福特汽车率先进入了普通人阶层，同时也为自己打开了更为广阔的销路。而更重要的是，它标志着人类在运输史上又前进了一大步。福特的第一份执照-福特汽车公司由255股组成福特销售公司门前可以一窥福特公司当年的盛况</p>\n<h2 id=\"美国科学家巴巴拉·麦克林托克出生\"><a href=\"#美国科学家巴巴拉·麦克林托克出生\" class=\"headerlink\" title=\"美国科学家巴巴拉·麦克林托克出生\"></a>美国科学家巴巴拉·麦克林托克出生</h2><p>麦克林托克和她毕生的研究对象-玉米美国科学家巴巴拉-麦克林托克，1902年6月16日出于美国哈佛城。她由于提出了“移动的控制基因学说”，于1983年获诺贝尔生物学奖，这是世界上靠独自研究成果而得此类奖金的第一位女科学家。</p>\n<h2 id=\"《国际歌》诞生\"><a href=\"#《国际歌》诞生\" class=\"headerlink\" title=\"《国际歌》诞生\"></a>《国际歌》诞生</h2><p>皮埃尔·狄盖特1888年6月16日，人类歌曲史上最有威力的、影响最深远的歌曲——《国际歌》的曲子，在一个工人作曲家的笔下诞生了。从此，这首战歌响遍了全世界。《国际歌》是巴黎公社战士、诗人鲍狄埃于公社失败后的第二天写的，是一首气势磅礴的号召全世界被压迫、被剥削的奴隶起来为真理而斗争的壮丽篇章。但是，这首诗整整经过16个年头，才出现在由朋友集资出版的鲍狄埃的《革命诗歌集》中。又过了一个年头，有人将这个诗集给了工人作曲家狄盖特，劝他在那里面找些歌词来作曲。</p>\n<h2 id=\"江南提督陈化成战死\"><a href=\"#江南提督陈化成战死\" class=\"headerlink\" title=\"江南提督陈化成战死\"></a>江南提督陈化成战死</h2><p>1842年6月16日，英军在鸦片战争中，为了控制长江门户，攻陷吴淞、宝山，66岁的老将江南提督陈化成战死。陈化成（1776年生），字业章，号莲峰，福建同安人。行伍出身。曾任金门镇总兵、福建水师提督。平日善抚士卒，甚得军心。鸦片战争爆发前，曾督率部下多次击退英舰在福建沿海的侵扰，为闽浙总督邓廷桢所器重。战争爆发后调任江南提督，驻守要塞吴淞口，在两江总督裕谦支持下，新铸8000斤铜炮60门，筑土垒26个，训练士卒，积极设防。6月16日晨，英军以战舰7艘、汽船6艘、运输船、舢板船数10只，再次猛攻吴淞西炮台。陈化成指挥激战两个半小时，击毁击伤敌舰4艘，使英军不敢正面登陆。但不料东炮台失陷，陈化成腹背受敌，率孤军奋战。当部将请求陈化成离开炮台时，他表示“有进无退，予欲以死报国”，并拔佩刀身先士卒与敌肉搏。战斗中，他7处受伤，血透征袍，最后喷血阵亡。其余将士80余人全部壮烈牺牲。吴淞口失守后，宝山、上海也相继为英军攻陷。陈化成是鸦片战争中与关天培齐名的著名爱国将领。</p>\n<h2 id=\"后梁封钱镠为吴越王\"><a href=\"#后梁封钱镠为吴越王\" class=\"headerlink\" title=\"后梁封钱镠为吴越王\"></a>后梁封钱镠为吴越王</h2><p>吴越国为五代十国时期十国之一。其创建人钱镠为杭州人，少时无赖，曾以贩盐为盗；后应募为兵，渐由偏将而升掌一州之兵。他在翦除刘汉宏、薛朗、董昌等势力的过程中，占有了两浙之地。唐昭宗天复二年(九零二年)，封其为越王。九零四年，改封吴王。及朱温建梁，始封其为吴越王。吴越地域狭小，极盛时，只辖有杭、越、湖、苏、秀、婺、睦、衢、台、温、处、明、福十三州；另又设有镇海、镇东、中吴、宣德、武胜、彰武等节镇。由于地狭兵少，实力不足，因此吴越一直以效忠于中原王朝为主要军略。在唐亡之前，钱镠忠于唐朝；在朱温篡唐建梁以后，他又效忠于后梁，由是亦从后梁得到了吴越国王、诸道兵马都元帅的头衔。后唐灭梁以后，钱镠又向后唐上表称臣，不仅得到了吴越国王、天下兵马都元帅的头衔，而且还得到了玉册金印，以示恩宠。凭此，吴越便有效地防御了周边割据势力对吴越国的侵扰。时钱镠一面向中朝称臣，一面则自为小朝廷；其府署不仅称朝廷、僚属称臣，而且还自立年号，共有天宝、宝大、宝正等三个年号，直到其子钱元瓘继位，才改用中朝年号。同时，他还自行与新罗、渤海等国往来，又给他们行制册、加封爵，俨然中朝一皇帝。虽然如此，钱镠勤于政事，了解民间疾苦，如筑捍海塘等水利工程，就颇得民心。九三二年，钱镠以八十一岁高龄去世，子元瓘嗣，勤政仍有其父之风。公元九四一年，元瓘死，子弘佐、弘倧先后嗣位。九四七年，吴越将胡进思废其主倧，以其主弟钱弘俶嗣位。九七八年，钱俶(因避宋讳，去弘俶之“弘”字)上版籍于宋，吴越亡。从公元八九三年钱镠为镇海节度使算起，至灭亡前后存八十六年。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}