{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-05-25T16:14:21.621Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"剧作家王树元逝世\"><a href=\"#剧作家王树元逝世\" class=\"headerlink\" title=\"剧作家王树元逝世\"></a>剧作家王树元逝世</h2><p> 2016年5月26日，剧作家王树元逝世，享年84岁。《末代皇帝》编剧，国家一级编剧，国务院特殊津贴获得者。中国著名的教育家、戏剧家、文学家。 王树元先生（1932年8月11日-2016年5月26日），河北保定人。中共党员。1956年毕业于中央戏剧学院导演系。历任中央戏剧学院教师，中国煤矿文工团编导，中央戏剧学院研究所编剧，中国戏剧家协会理事，中国电视艺术协会理事，中国广播电视学会电视剧创作研究社副社长等职。曾被评为全国百佳电视艺术工作者。1945年开始发表作品。1990年加入中国作家协会。 《末代王朝》、《一代妖后》、《嫁到宫里的男人》、《如烟往事》，话剧剧本《妈妈，你听我说》、电视连续剧剧本《楚汉风云》《小洋楼》等优秀电影电视作品，受到国人爱戴。 创作有20余部作品，其中话剧剧本《杨开慧》、《北上》分别获文化部和中国戏剧家协会授予的1978—1980年戏剧创作奖、1980—1982年戏剧优秀剧本奖。他创作的我国早期经典电视连续剧剧本《末代皇帝》曾获第九届全国电视剧飞天奖特别奖、优秀编剧奖等5项奖项，还获得第七届《大众电视》金鹰奖最佳电视连续剧奖。该剧于1988年参加戛纳国际电视节，被大会誉为”电视佳作”，1992年获全美ACE电视大奖提名，为亚洲电视首次入围。 2016年5月26日凌晨因病过世，享年84岁。</p>\n<h2 id=\"湖南“香军”朝圣映红半边天\"><a href=\"#湖南“香军”朝圣映红半边天\" class=\"headerlink\" title=\"湖南“香军”朝圣映红半边天\"></a>湖南“香军”朝圣映红半边天</h2><p> 2014年05月26日，湖南省衡阳市，来自邵阳市城北联合会组织下属23个香会1700余人统一来到南岳朝圣。劝孝歌高唱入云，响彻山谷，远近闻名”的热烈场面，成为近年来最大规模组织来岳的朝圣队伍。为头者领唱香歌，众人和之。其间不断变换队形，步履端庄，队列整齐。 </p>\n<h2 id=\"全国政协原副主席马万祺在京病逝\"><a href=\"#全国政协原副主席马万祺在京病逝\" class=\"headerlink\" title=\"全国政协原副主席马万祺在京病逝\"></a>全国政协原副主席马万祺在京病逝</h2><p>马万祺 男，汉族，1919年生，广东广州人，大学学历，澳门东亚大学工商管理荣誉博士学位，暨南大学名誉博士。 中国人民政治协商会议第八、九、十、十一届全国委员会副主席，中华文学基金会会长，澳门中华总商会永远会长，澳门大华行投资有限公司董事长。 1938—1941年 在香港成立泰生行永裕昌并出任经理 1941—1944年 移居澳门，先后与友人组织恒丰裕行、和生行、大丰银号、恒记公司等任总监督、总经理等职 1944—1946年 镜湖医院慈善会董事、副董事长、董事会主席 1946—1947年 组织新中行 1947—1948年 组织大华行任总经理、董事长 1948—1950年 出任澳门中华总商会理事、副理事长、副会长、会长 1950— 澳门中华教育会理事、理事长、名誉顾问等，澳门劳工教育协进会主任（1952年），在澳门任篮排球总会、乒乓总会、游泳总会、象棋总会等会长，澳门东亚大学董事会主席、咨询会主席，濠江中学、培道中学、商训夜中学、广大中学、青洲小学、镜平小学等校董会主席；在内地任华南企业公司、广东华侨投资公司、广东国际信托投资公司、广州国际信托投资公司、中国国际投资公司董事、副董事长等职；曾任暨南大学、南京大学、仲恺农业学院副董事长，广州大学、南海中学、何香凝纪念学校名誉校长，广东省工商业联合会副主委、名誉会长，广东省政协常务委员，中华全国工商业联合会常委，全国政协常务委员，全国人大常委会委员，澳门特别行政区基本法起草委员会副主任委员，澳门立法会议员，澳门中华总商会会长，澳门中国土特产公司、大生建筑置业有限公司、联生发展有限公司、新建华建筑置业有限公司董事长等职 第五届全国政协委员，六届全国政协常务委员，八届、九届、十届、十一届全国政协副主席。第六届、七届全国人大代表、全国人大常委会委员。 据新华社 新华社北京5月26日电杰出的社会活动家，著名的爱国人士，澳门工商界知名人士，中国共产党的亲密朋友，中国人民政治协商会议第八、九、十、十一届全国委员会副主席，中华文学基金会会长，澳门中华总商会永远会长，澳门大华行投资有限公司董事长马万祺先生，因病于2014年5月26日18时在北京逝世，享年95岁。 1919.12.12~2014.5.26</p>\n<h2 id=\"高考新政全出炉\"><a href=\"#高考新政全出炉\" class=\"headerlink\" title=\"高考新政全出炉\"></a>高考新政全出炉</h2><p> 目前，31个省份均已正式出台高考新政。此轮大规模调整主要集中在体育、奥赛等缩减项目及降低分值。多地奥赛获奖者剔出保送行列，甚至加分名单。与此形成强烈反差的是，13个省份加分项目中提及思想品德及见义勇为，北京、浙江、四川三省市甚至奖励加20分。 记者盘点31省份今年高考加分照顾政策发现，与往年相比，此次调整涉及奥数、科技类、体育项目、少数民族等传统加分领域，不少省份既减项又缩水分值。 例如，在体育加分方面，内蒙古提出，今年开始对高水平运动员、高考体育加分者需要统一实施全区体育测试，不合格则不予加分。 有13个省份的高考加分项目中，提到了思想品德及见义勇为。其中，10地提出见义勇为者加10分奖励，而北京、浙江、四川三省份奖励加20分，山东省甚至在自选项目里仅保留了“见义勇为”这一项加分。 从今年高考照顾政策来看，最为大刀阔斧的改革就是取消了奥赛获奖生的保送资格，无论是全国级别还是省级。 31个省份今年均取消了全国中学生奥赛省赛区一等奖学生、全国青少年科技创新大赛、“明天小小科学家”奖励活动、中小学电脑制作活动获得一、二等奖或参加国际科学与工程大奖赛、国际环境科研项目奥林匹克竞赛等科技类竞赛获奖学生高考保送资格。 有8个省份甚至明确提出，今年起奥赛获奖不但不保送，并且不加分。湖北、陕西、江苏仅表示“优先录取”，辽宁、宁夏等地表示今年再无任何优待。辽宁省高考照顾政策指出，今年起奥赛和部分科技竞赛学生将不再享受高考录取加10分的政策。 教育专家指出，加分瘦身不会限制特长生发展，主要原因是为规避这些政策与行政权力过度挂钩的现象，有助于为其建立透明、公平的平台。据《法制晚报》 ■提醒 高考将至 谨防四类网络骗局 据360互联网安全中心最新监测数据显示，与高考相关的钓鱼欺诈网站从5月中旬起就呈现快速增长趋势，诈骗手段也较往年更多。安全专家在此特别提示，广大考生和家长要谨防四类网络骗局。 骗术一：谎称考卷泄露可预知答案。有的诈骗网站以“专家组押题、猜题、提前获取作文命题方向”等为幌子，更有骗子通过修改网页代码的手段，制作出往年提前知道考卷的假象，极具迷惑性。 骗术二：谎称有“内部指标，给钱就能上名校”。骗子伪造高校招生文件、印章，甚至设立报名处和咨询电话，假扮成高校招生人员，声称内部指标是“特殊培养”、“试验人才培养”，并表示家长可以先付一部分定金，其余等录取后再付，把家长骗得团团转。 骗术三：山寨查分网站“钓鱼”黑手伸向账户钱款。一些不法分子利用查分急切的心理，在网上发布虚假查分网站，盗取考生手机号、身份证号、银行卡号等资料，进而盗取考生的网络支付账号，甚至复制手机SIM卡盗取网上银行。 骗术四：无中生有的“补录”骗术。事实是，高考补录是各地招办对落榜考生进行的网上公开征集志愿录取，并不针对具体人头，更不会以此索取钱财。</p>\n<h2 id=\"人类首艘商业飞船与国际空间站对接\"><a href=\"#人类首艘商业飞船与国际空间站对接\" class=\"headerlink\" title=\"人类首艘商业飞船与国际空间站对接\"></a>人类首艘商业飞船与国际空间站对接</h2><p>国际空间站宇航员操作长达17.7米的机械臂准备“捕捉”飞船，从而实现了美国首个私营公司飞船与国际空间站的历史性成功交会。2012年5月25日，美国太空探索技术公司发射的“龙”飞船25日与国际空间站成功对接，由此成为有史以来首艘造访空间站的商业飞船。美国航天局提供的信息显示，美国东部时间12时2分(北京时间26日零时2分)，“龙”飞船被安全固定在空间站的“和谐”号节点舱上。在对接前两个多小时，空间站宇航员唐纳德·佩蒂和安德烈·凯珀斯利用长约17.7米的加拿大机械臂完成了对“龙”飞船的“抓捕”行动。当时，飞船和空间站正运行在地球上空约400公里的澳大利亚上空。“‘龙’已经连接到国际空间站上!历史已被创造!”总部位于加利福尼亚的太空探索技术公司在对接后通过“推特”账号说。美国航天局局长查尔斯·博尔登说，美国私营公司已经证明了向空间站提供补给的能力，这开辟了太空商业的新领域，也为美国创造了新的就业机会。白宫科技政策办公室主任约翰·霍尔德伦认为，对接成功是一项具有重要科技意义的成就，也是美国总统奥巴马保持美国在太空领域领导力计划的里程碑。“龙”飞船高约6.1米，直径约3.7米，22日携带500多公斤货物发射升空。按计划，空间站宇航员26日将打开对接舱门卸货。“龙”飞船将与空间站对接约一周，随后于31日承载约600公斤载荷返回地球，落入太平洋海域并被回收。此次任务成功后，太空探索技术公司预计将从航天局获得价值16亿美元的合同，向空间站发射12次货运飞船。根据设计，“龙”经改装后还可运送宇航员。自航天飞机去年退役后，美国向空间站运送人员和货物均需要“仰仗”俄罗斯。因此，美国航天局鼓励本国私营企业开发往返空间站的“太空巴士”，太空探索技术公司等4家企业在竞争这一项目。航天业首次“官民对接”美国东部时间22日凌晨3点44分，美太空探索技术公司(SpaceX)的“龙”飞船在佛罗里达州卡纳维拉尔角发射升空，前往国际空间站——这是全球范围内“民营飞船”对国际空间站的首次造访，不论其行程最终是否完美，都将注定载入世界航天史册。今年四月，完成使命的美国最后一架现役航天飞机“发现号”被送进博物馆，引得无数美国航天迷感慨唏嘘：曾经雄踞航天领域的美国，现在只能依靠出高价搭俄罗斯飞船送宇航员和货物上天。“龙”飞船的横空出世，对伤心的美国民众无疑是一次及时的慰藉。但更重要的意义则在于“龙”飞船与国际空间站的对接。这是民间航天器与官方经营的国际空间站首次对接。据报道，“龙”飞船虽然设计有自动对接能力，但此次任务中并不与空间站进行严格意义上的自动对接，而是在接近空间站的情况下，由空间站内的宇航员使用机械臂将其固定，然后将其拉向“和谐”对接口。“龙”飞船计划与空间站连接一周时间。5月31日，完成货运任务的“龙”飞船将搭载已完成的试验项目及其他设备，脱离国际空间站返航，并最终坠入距离南加利福尼亚州海岸几百英里的太平洋海域，由回收船将其打捞回收。此次执行发射任务的猎鹰9火箭长48米，装有9台“灰背隼”火箭发动机。位于火箭顶部的“龙”飞船长4.4米，直径3.7米，装有460公斤货物，包括306公斤食物与其他给养，另外还有美国学生设计的科学实验项目及一台笔记本电脑。</p>\n<h2 id=\"英国上将克里斯·摩兰猝死\"><a href=\"#英国上将克里斯·摩兰猝死\" class=\"headerlink\" title=\"英国上将克里斯·摩兰猝死\"></a>英国上将克里斯·摩兰猝死</h2><p> 2010年5月26日，英国上将、英国皇家空军二号指挥官克里斯·摩兰在进行一次铁人三项运动时不幸猝死。 克里斯摩兰是英国空军在阿富汗行动的总指挥，事发时，他在位于牛津郡的皇家空军驻地完成一次铁人三项。在进行到最后一项5公里跑时，摩兰突然倒地昏厥，随后他被紧急送往牛津的“约翰·拉德克利夫”医院急救但为时已晚。 在此之前，摩兰已经完成了400米的游泳和22公里的自行车骑行。而四周前，摩兰刚刚过完自己54周岁的生日。 作为英国军队最杰出的指挥官之一，摩兰一直是英国皇家空军总指挥斯蒂芬·多尔顿的得力助手。在闻悉这一噩耗后，多尔顿第一时间表达了他的悲痛，他称摩兰的去世对英国空军来说是一次巨大的打击。</p>\n<h2 id=\"苹果代替微软成了世界上最大的科技公司\"><a href=\"#苹果代替微软成了世界上最大的科技公司\" class=\"headerlink\" title=\"苹果代替微软成了世界上最大的科技公司\"></a>苹果代替微软成了世界上最大的科技公司</h2><p> 2010年5月26日，美国苹果公司以2221亿美元的市值首超微软，苹果代替微软成了世界上最大的科技公司。 苹果公司的股价报收于244.11美元，市值达2221亿美元；而微软市值达2191.8亿美元。这意味着苹果市值超过了微软，苹果代替微软成了世界上最大的科技公司。 因为iPhone、iPad等众多时尚数码产品的横空出世，苹果股价与10年前相比上涨了10多倍，而微软的业绩一直未能达到前几年的增长率。与10年前相比微软股价下跌了约18%。</p>\n<h2 id=\"漫画大师丁聪逝世\"><a href=\"#漫画大师丁聪逝世\" class=\"headerlink\" title=\"漫画大师丁聪逝世\"></a>漫画大师丁聪逝世</h2><p> 2009年5月26日，漫画大师丁聪逝世。 丁聪（1916年—2009年5月26日10时54分）别名小丁。中国著名漫画家，舞台美术家。1916年生于上海，祖籍上海市金山区枫泾镇，笔名小丁。擅长漫画、插图。2009年5月26日病逝。 二十世纪三十年代初开始发表漫画。自幼受家庭影响，在上海清心中学读书时就开始发表漫画。抗日战争后为《救亡漫画》杂志作画，编辑《良友》、《大地》、《今日中国》等画报。1940年至重庆任中国电影制片厂美术师，曾为话剧《雾重庆》设计布景。1942年在桂林、重庆、成都、昆明等地，担任《钦差大臣》、《正气歌》、《北京人》等美术设计，同时在重庆举办个人画展。抗战胜利回到上海，继续从事讽刺漫画的创作和舞台美术设计。1947年去香港，参加人间画会的活动。1949年出席第一届青年代表大会。全国文代会，后历任《人民画报》副总编辑、全国青联常委、全国政协委员，《装饰》杂志主编等。主要作品有《阿Q正传插图》、《四世同堂插图》等，出版有《丁聪漫画选》。 丁聪在中学时就开始发表漫画，原来是用丁聪的名字，但“聪”字笔画太多，做版后，小了看不清，大了占画面太多，不好看，后经张光宇建议，何不用“小丁”﹖张光宇说：“你爸叫老丁（朋友们都这样称呼他），你就叫小丁好了”。从此，丁聪就用“小丁”作笔名。 抗日战争时期，转辗于香港及西南大后方，从事画报编辑、舞台美术设计、艺专教员和画抗战宣传画等工作，同时也以漫画参加过多次画展。在上海、香港等地编辑《良友》、《大地》、《今日中国》等画报。后在重庆、成都等地从事舞台美术设计，创作了《阿Q正传插图》、《现象图》等；1944年参加中国民主同盟。1945年后在上海主编《清明》文艺杂志。1945-1947年在上海发表过不少较有影响的以“争民主”为题材的讽刺画。 建国后，历任《人民画报》副总编辑，全国青联常委兼副秘书长，中国美协第一、三届理事和漫画艺术委员会主任。是第二、六届全国政协委员。期间丁聪通过其妹丁一薇结识了上海复旦俄语专业毕业的沈峻，两人与1957年结婚，1957年后的二十多年里，由于众所周知的原因，被迫下放到黑龙江垦区，没有条件发表漫画，直到十一届三中全会以后，才又画起讽刺漫画来。有《鲁迅小说插图》、《丁聪插图》及讽刺画集《昨天的事情》、《古趣集百图》等。 1980年以后，为了弥补失去的时间，他以超常精力，从事文学书籍插图及讽刺漫画工作，创作了大量的作品，其数量大超过以前作品的总和。他经常在各大报刊上发表作品，1979年《读书》创刊起，他的漫画专栏，始终没有中断过。 2009年5月26日，丁聪先生在北京去世，享年93岁。</p>\n<h2 id=\"美国著名演员、导演西德尼·波拉克逝世\"><a href=\"#美国著名演员、导演西德尼·波拉克逝世\" class=\"headerlink\" title=\"美国著名演员、导演西德尼·波拉克逝世\"></a>美国著名演员、导演西德尼·波拉克逝世</h2><p>西德尼·波拉克在《翻译风波》片场 2008年5月26日，美国著名演员，导演西德尼·波拉克Sydney Pollack逝世。 西德尼·波拉克1934年出生在美国，21岁的他就已经登上了百老汇的舞台，1965年他导演了自己生平的第一部电影《一线生机》（The Slender Thread），至今为止，他一共导演了19部电影，虽然他的电影产量不是很多，不过其中的大部分影片都已经名留青史，成为了美国电影史上的佳作，他十分擅长于反映当今社会的政治问题和揭露一些社会现实比如《射马记》和[1] 《糖衣陷阱》，在爱情题材的电影上更是游刃有余，表现不俗，《窈窕淑男》、《情归巴黎》等爱情喜剧更是引起很多观众的共鸣。1985年的《走出非洲》让他达到了个人事业的顶峰，凭借本片，他首次获得了奥斯卡金像奖最佳导演的桂冠。2008年5月26日病逝于美国南加州巴利塞德的家中，享年73岁 1934年7月1日，波拉克出生在美国印第安纳州的Lafayette，他的父母离异，波拉克的父亲酗酒，37岁便离开人世，当时的波拉克年仅16岁。在1952至1954年期间，波拉克赴Neighborhood Playhouse戏剧学校学习表演，后来开始留校执教，从此开始了他的电影生涯。 24岁的的时候，波拉克成为电视剧演员，因为曾在约翰-弗兰克海默导演的电视剧中露过脸，到了1961年，他终于得到了一个电影业的工作机会，就是在弗兰克海默的犯罪片《年轻的野蛮人》中担任对话教师。此后，他导演了好几部电视剧，并在1965年，也就是31岁的时候坐到了导演椅上，拍出了电影处女作《一线生机》(The Slender Thread)。 而真正让波拉克在好莱坞站稳脚跟的，是拍摄于1966年的《蓬门碧玉红颜泪》(This Property Is Condemend)，三年后，他取得了一次真正的突破，那就是轰动一时的《他们射杀马，不是吗》(They Shoot Horses，Don’t They？)，这部影片的主演是简-方达和吉格-杨，杨凭借这部影片获得了奥斯卡最佳男配角奖，而波拉克和方达分别得到了最佳导演和最佳女演员提名。而此后的《往日情怀》(The Way We Were)中，这部由芭芭拉-史翠珊和罗伯特-雷德福主演的影片，是整个七十年代最为成功的严肃电影，则再一次证明了波拉克炉火纯青的导演技巧。不久，他又转向动作片，拍出了《高手》(The Yakuza)。 1975年，波拉克再次与雷德福合作，拍摄了《英雄不流泪》(Three Days of the Condor)，这部后水门事件的惊悚片既对了类型片影迷的心思，又打动了主流观众，成为七十年代卖座电影的典范。这一时期的波拉克在好莱坞可谓呼风唤雨，与他合作的都是保罗-纽曼和菲-唐娜薇这样的顶级明星。 1982年，波拉克与达斯汀-霍夫曼合作拍摄了喜剧片《宝贝儿》(Tootsie)，这部影片不光是当年的超级卖座片，更为波拉克擒回又一个奥斯卡最佳导演奖提名。不过，对他个人来说，三年后的《走出非洲》(Out of Africa)显然意义更为重大，这部与老伙计罗伯特-雷德福，还有演技派明星梅丽尔-斯特里普合作拍摄的影片终于让他得到了奥斯卡最佳导演奖。不过此后一段时间，他的事业陷入了低谷。 但到了1993年，他以《黑色企业》(The Firm)卷土重来，但不幸的是，此后他的两部影片，《萨布里娜》(Sabrina)和《驿动的心》(Random Hearts)都遭遇惨败，这似乎昭示着这位好莱坞金牌导演的黄金期已经过去。但波拉克从表演中找到了新的乐趣，他主演了伍迪艾伦的《丈夫与妻子们》，并在斯坦利库布里克的《大开眼戒》中担任主要角色。 21世纪，波拉克与英国导演安东尼-明格拉合开了一家制片公司，他把主要精力都放在了做制片人上，制作了《平静的美国人》和《冷山》这些影片。而在2005年，他到底不甘寂寞，再一次执导筒，拍摄了《翻译风波》(The Interpreter)。波拉克最近一次出现在摄影机前，是拍摄于去年的《迈克尔-克莱顿》，在这部影片中，他扮演一位老律师。 在西德尼·波拉克的作品中，有19部影片共获得46项奥斯卡提名，其中包括3次最佳导演提名，两次最佳影片提名。他的《走出非洲》赢得7项奥斯卡奖，归属波拉克本人的是最佳导演和最佳影片奖。 在波拉克担任导演和制片人的诸多经典影片中，除了勿庸置疑的口碑之外，所获奖项不胜枚举，除了奥斯卡奖，还有纽约影评人协会奖、意大利电影界的权威奖项David di Donatello奖、金球奖、国家影评人协会奖以及布鲁塞尔、贝尔格莱德、圣塞巴斯蒂安和莫斯科等电影节奖项。1973年，波拉克成为戛纳电影节评委会成员，1986年，波拉克晋升为评委会主席。为了表彰他的杰出成就，法国政府向他授予了艺术与文学协会的荣誉勋位。 在美国电影协会评选的榜单中，1982年的《杜丝先生》在“影史最佳喜剧影片”排行榜中名列第二，《走出非洲》和《往日情怀》也都入围“影史百部爱情佳片”。2000年，波拉克被美国导演工会授予约翰·休斯顿奖。 2008年5月26下午，波拉克在洛杉矶的家中因癌症去世，享年73岁。他最后一部导演作品为2005年的《翻译风波》。</p>\n<h2 id=\"四川达州市发现特大天然气田\"><a href=\"#四川达州市发现特大天然气田\" class=\"headerlink\" title=\"四川达州市发现特大天然气田\"></a>四川达州市发现特大天然气田</h2><p>中国气都达州 2007年5月26日，四川盆地天然气富集区达州市发现特大天然气田。 天然气资源量达３．８万亿立方米，探明可采储量达６０００亿立方米以上，其中宣汉普光气田已探明可开采储量达３５６０亿立方米，是迄今为止中国规模量最大、丰产最高的特大型海相整装气田。 四川省达州市人民政府２６日在成都举行的第八届中国西部国际博览会上宣布了这一消息。据介绍，到２０１０年，达州新增天然气产量将达２４０亿立方米以上，硫磺４３６万吨。其中，中石油新增天然气产量９０亿立方米、硫磺１５３万吨，中石化新增天然气产量１５０亿立方米，硫磺２８３万吨。 达州位于四川东部，幅员面积１．６６万平方公里，总人口６４６万，是中国中西部重要城市成都、重庆、西安、武汉交汇辐射的中心地区，也是秦巴地区的交通枢纽和商贸中心之一。 根据中国国家发展和改革委员会日前公布的《能源发展“十一五”规划》，２０１０年，中国天然气产量将达到９２０亿立方米，而“十五”末的２００５年，中国天然气产量为４９３亿立方米。</p>\n<h2 id=\"北京市机动车保有量突破300万辆\"><a href=\"#北京市机动车保有量突破300万辆\" class=\"headerlink\" title=\"北京市机动车保有量突破300万辆\"></a>北京市机动车保有量突破300万辆</h2><p>2007年 5月26日，北京市机动车保有量突破300万辆，北京市现有人口1500多万</p>\n<h2 id=\"国务院部署天津滨海新区开发开放战略\"><a href=\"#国务院部署天津滨海新区开发开放战略\" class=\"headerlink\" title=\"国务院部署天津滨海新区开发开放战略\"></a>国务院部署天津滨海新区开发开放战略</h2><p> 2006年5月26日 国务院发出《关于推进天津滨海新区开发开放有关问题的意见》，提出通过综合配套改革推进滨海新区的开发开放。推进天津滨海新区开发开放，是在新世纪新阶段，党中央、国务院从我国经济社会发展全局出发作出的重要战略部署。</p>\n<h2 id=\"米其林公司总裁爱德华·米其林意外逝世\"><a href=\"#米其林公司总裁爱德华·米其林意外逝世\" class=\"headerlink\" title=\"米其林公司总裁爱德华·米其林意外逝世\"></a>米其林公司总裁爱德华·米其林意外逝世</h2><p>爱德华·米其林 2006年5月26日，法国轮胎生产商米其林公司总裁爱德华·米其林意外逝世。 爱德华·米其林(Edouard Michelin)个头不高，斯文含蓄，嘴角经常带着一丝笑容。这个表面上看起来更像个大学老师的人就是世界头号轮胎巨人、法国米其林集团的总裁。1999年，当年仅36岁的爱德华从父亲手中接下米其林的帅印时，他已成为法国CAC40(40种股票平均价格指数)俱乐部里年龄最小的成员，并跻身欧洲最年轻的富翁之列。 据法国媒体报道，2006年5月25日晚米其林乘坐名为“自由号”的渔船从法国西海岸布列塔尼港出发，去捕捞黑鲈鱼。当时同船的还有当地渔业协会会长纪尧姆·诺曼特。第二天上午米其林的船没有在原定时间归航，码头立即派出搜救队。 26日下午，搜救队人员在布列塔尼最西端的桑岛附近发现米其林的尸体。据搜救人员说，米其林的尸体在距离桑岛10千米的海域漂浮，尸体周围还有一副捕龙虾的器具。搜救工作仍然在继续，但没有找到与米其林同船的诺曼特。 今年42岁的爱德华·米其林是米其林集团第四代掌门人，1999年他正式从父亲手中接过米其林集团总裁一职，跻身欧洲最年轻亿万富豪之列。 英美和法国媒体报道米其林死因时，都认为“自由号”渔船“因为无法解释的原因”沉没了。连亲眼看着米其林出海的布列塔尼半岛的码头工作人员也没有发现任何可以引发船难的蛛丝马迹。 米其林出海时，海面平静天气晴好，虽然半夜起雾也很快散去。据布列塔尼半岛的布雷斯特行政辖区发言人玛丽·菲格说：“没有人看到或者听到任何异常情况。海面十分利于航行，有些浓雾也在午夜散去。” 而且让人不解的是，米其林和伙伴怎么会在深夜驱船进入“死亡地带”。发现米其林尸体的地点是桑岛附近最危险的水域之一，一向是捕捞禁区。这附近海岸荒凉，充满暗礁和漩涡，钓鱼爱好者会有意避开这片水域。菲格说：“只有非常专业的捕鱼人士才敢涉足。这里到处是岩石暗流，是一个真正的漩涡。” 米其林的死讯传出后，法国上下沉浸在悲痛和震惊中。米其林的合作伙伴、集团联合总裁61岁的米切尔·罗利耶说：“我们已经得知了米其林遇难的悲剧。米其林的家人和米其林集团全球13万员工都无比沉痛。” 26日法国巴黎的总统办公室表示，正在南美访问的总统希拉克发表讲话悼念米其林。希拉克总统说：“米其林带领的集团在法国人民心目中享有特殊的位置。爱德华·米其林坚持不懈保持集团的现代化，使米其林集团成为世界公认的法国企业先锋。”</p>\n<h2 id=\"国际著名记者、作家爱泼斯坦在北京逝世\"><a href=\"#国际著名记者、作家爱泼斯坦在北京逝世\" class=\"headerlink\" title=\"国际著名记者、作家爱泼斯坦在北京逝世\"></a>国际著名记者、作家爱泼斯坦在北京逝世</h2><p>2005年5月26日，国际著名记者、作家爱泼斯坦在北京逝世，享年90岁。爱泼斯坦，又名艾培，1915年４月20日生于波兰华沙，1917年随父母来到中国，1933年开始为中国革命工作，1957年加入中国籍，1964年加入中国共产党。他曾任《中国建设》（现名《今日中国》）杂志社总编辑，全国政协六届至十届常委，还曾担任过中国福利会副主席、宋庆龄基金会副主席、中国国际友人研究会名誉会长、中国翻译协会名誉会长、中国工业合作协会国际委员会名誉副主席等职务。著有《人民之战》《中国未完成的革命》《中国劳工状况》《西藏的转变》等专著。</p>\n<h2 id=\"每年的5月26日是世界向人体条件挑战日\"><a href=\"#每年的5月26日是世界向人体条件挑战日\" class=\"headerlink\" title=\"每年的5月26日是世界向人体条件挑战日\"></a>每年的5月26日是世界向人体条件挑战日</h2><p> 世界向人体条件挑战日，起源于1993年5月26日，又有译称“向人体条件挑战世界日”或“世界向人体挑战日”。 联合国提议的每年的5月26日是世界向人体条件挑战日。“活着、看着、想着、干着，这就是生命。”其目的就是使全人类的体能得到进一步重视，提高人类体能水平，提高对来自各方面挑战的应对能力，从而避免各种灾害的发生与发展。 生命是大自然的一部分，人与大自然搏斗的同时，也在向自己的身体条件发出挑战。人类是脆弱的，因为人们承担不起太多的灾难同时人又是坚强的，因为人从形成胚胎的那一刻起，就已经承担起对来自任何方面各种各样的挑战。自然界的气候变化、病毒与疾病、地壳运动和战争冲突等，所有这些灾害都是对人体挑战。尤其是自然灾害中的各种细菌、病毒和人为发起战争的灾害已引起国际社会的重视。首屈一指当属2003年出现的非典型肺炎，曾夺走过不少人的生命，却又被人们战胜了。 为了提高人类对各种灾害的抵抗能力，联合国人口基金会、人类生存与发展国际基金会、人体条件挑战组织等确定将每年5月26日为“世界人体挑战日”，并得到联合国的认可。设立“世界人体挑战日”的目的，就是进一步引起全人类的重视，加强人类自身条件的提高，对来自各方面的挑战的应对能力，提高人类体能水平，从而避免各种灾害的发生与发展。</p>\n<h2 id=\"维也纳航空004号班机坠毁-机上223人全数罹难\"><a href=\"#维也纳航空004号班机坠毁-机上223人全数罹难\" class=\"headerlink\" title=\"维也纳航空004号班机坠毁 机上223人全数罹难\"></a>维也纳航空004号班机坠毁 机上223人全数罹难</h2><p>劳达航空 1991年5月26日，奥地利维也纳航空004号班机自香港经泰国曼谷起飞后不久，在泰国北部解体坠毁，机上223人全数罹难。 1991年5月26日曼谷时间23时10分，004号班机从廊曼国际机场起飞，前往维也纳，机上有213名乘客与10名机员，包括机长托马斯·J·威尔士（Thomas J. Welch）与副驾驶约瑟夫·凡纳（JosefThurner）。 23时22分，机长与副驾驶留意到目视警告，显示一项可能的系统故障，有机会导致一号发动机的推力反向器在飞行中突然打开。两人参考过飞机的快速参考手册后，断定有关警告「仅属提示性通知」而未有采取任何行动。 23时31分，当飞机在泰国乌泰他尼府BanNong Rong森林的上空飞行时，一号发动机的推力反向器在飞行中突然打开。飞行纪录器纪录到副机长凡纳最后的话：“（推力）反向器打开了！”（Reverser’s deployed!）该767因而失速下降，并于4000呎（1200米）的高空解体，残骸散落在一个雨林区。机上223名乘客与机员无一生还。此为唯一一宗非由直接人为动作或错失而导致的波音767致死意外事故，亦为泰国境内至今最多人死亡的空难。 这次空难是历来首宗、亦是至今导致最多搭客死亡的767客机空难事故。空难发生后，劳达航空将原本的NG004航班编号改为NG008；当劳达航空于1997年接收了订购的4架波音777客机后，该航班很快亦改以波音777执行。直至2000年，劳达航空与奥地利航空合并后，来往香港的航班被取消；而劳达航空机队中的广体客机，包括波音767客机都悉数改披奥地利航空涂装，并继续服役于奥地利航空的长程航线上。如今，由香港前往维也纳，除可乘飞机前往泰国或上海再转乘奥地利航空的航班外，也可乘阿联航空的航班经杜拜转机前往，或乘卡达航空经多哈转机前往。</p>\n<h2 id=\"全国整党工作总结会议举行\"><a href=\"#全国整党工作总结会议举行\" class=\"headerlink\" title=\"全国整党工作总结会议举行\"></a>全国整党工作总结会议举行</h2><p>《人民日报》刊登的报道1987年5月26日，中共中央整党工作指导委员会在北京举行。这次会议中，常务副主任薄一波代表中共中央和中指委在会上作题为《关于整党的基本总结和进一步加强党的建设》的报告。宣布历时3年半的全国整党工作基本结束。他指出，这次整党的成绩是：总的说来，全党在思想、作风、纪律、组织四个方面都比整党前有了进步，党内存在的思想、作风、组织严重不纯的状况已经有了改变，积累了一些正确处理党内矛盾和问题的重要经验。但是，整党工作发展不平衡，有一部分单位没有全面完成整党的四项基本任务，有的甚至走了过场，以致影响了损害了整党工作在群众中的声誉。整党搞得比较好的单位，在党风和其他方面也还遗留了一些问题，需要在今后经常性的党的建设中继续加以解决。他要求在整党基础上继续把党的建设推向前进，并提出进一步加强新时期建设的五条建议：（1）坚持党要管党的原则，切实搞好党政分开。（2）加强党的思想理论建设，努力提高党员的政治素质。（3）抓紧党的作风建设，密切党和群众之间的关系。（4）适应新形势新任务的需要，不断加强各级领导班子的建设。（5）健全党的组织建设和制度建设，进一步提高党的战斗力。中指委副主任、中央军委副秘书长余秋里，中指委副主任、中纪委第二书记王鹤寿在会上分别就军队整党和执政党建设问题作了发言。会议强调，整党结束后，各级党组织必须始终紧紧围绕坚持四项基本原则，坚持改革、开放、搞活的两个基本点，开展党的各项建设工作，努力把党的建设推向前进。5月31日，《人民日报》为会议的举行发表社论：《认真抓好经常性的党的建设》。</p>\n<h2 id=\"中国环渤海经济区成立\"><a href=\"#中国环渤海经济区成立\" class=\"headerlink\" title=\"中国环渤海经济区成立\"></a>中国环渤海经济区成立</h2><p>环渤海经济区 1986年5月26日，中国环渤海经济区成立。 环渤海地区是指环绕着渤海全部的沿岸地区所组成的广大经济区域。党的十四大报告中提出要加快环渤海地区的开发、开放，将这一地区列为全国开放开发的重点区域之一，国家有关部门也正式确立了“环渤海经济区”的概念，并对其进行了单独的区域规划。区域间的经济合作，横向联合，优势互补为环渤海地区开拓了广阔的发展空间。 环渤海地区处于东北亚经济圈的中心地带，向南，它联系着长江三角洲、珠江三角洲、港澳台地区和东南亚各国；向东，它沟通韩国和日本；向北，它联结着蒙古国和俄罗斯远东地区。这种独特的地缘优势，为环渤海区域经济的发展、开展国内外多领域的经济合作，提供了有利的环境和条件，成为海内外客商新的投资热点地区。 环渤海地区拥有丰富的海洋资源、矿产资源、油气资源、煤炭资源和旅游资源，也是中国重要的农业基地，耕地面积达2656.5万公顷，占全国耕地总面积的四分之一之多，粮食产量占全国的23%以上。 环渤海地区拥有40多个港口，构成了中国最为密集的港口群；环渤海地区是中国交通网络最为密集的区域之一，是我国海运、铁路、公路、航空、通讯网络的枢纽地带，交通、通讯联片成网，形成了以港口为中心、陆海空为一体的立体交通网络，成为沟通华北经济和进入国际市场的重要集散地。 环渤海地区是中国最大的工业密集区，是中国的重工业和化学工业基地，有资源和市场的比较优势。环渤海地区科技力量最强大，仅京津两大直辖市的科研院所、高等院校的科技人员就占全国的四分之一。科技人才优势与资源优势必将对国际资本产生强大的吸引力。</p>\n<h2 id=\"孟加拉国为全国哀悼日\"><a href=\"#孟加拉国为全国哀悼日\" class=\"headerlink\" title=\"孟加拉国为全国哀悼日\"></a>孟加拉国为全国哀悼日</h2><p>1985年5月26日，孟加拉国为前一天遭受飓风袭击召开内阁紧急会议，并宣布28日为全国哀悼日。25日的飓风至少使一万五千人丧生，二万五千人失踪，三十多万人无家可归，十四万头牲畜死亡。</p>\n<h2 id=\"李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\"><a href=\"#李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\" class=\"headerlink\" title=\"李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\"></a>李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人</h2><p> 1982年5月26日——李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人李师科案为台湾治安史上首件持枪抢劫银行案。1982年4月14日，李师科持着先前所抢来的警枪，戴假发、鸭舌帽、口罩，闯入台湾土地银行古亭分行洗劫，最后抢走新台币531万余元后逃逸。23天后，一名酷似李师科的出租车司机王迎先被检举，并遭到调查小组刑求，被迫承认犯案。5月7日王迎先于带领警方寻找犯案工具及赃款之过程中，趁机跳桥坠入新店溪中自杀(一说为警方加工自杀)明志。不久后真抢匪李师科被逮捕。李师科于1982年5月21日被判处死刑，5月26日清晨执行枪决。 因王迎先事件发生之故，立法院通过《刑事诉讼法》第27条修正案，规定被告得随时选任辩护人，以期避免刑求逼供再度发生。 点评：虽然抢的不多，但影响恶劣，其中还拉出一个假冒的替死鬼，还是要遵纪守法啊</p>\n<h2 id=\"美国尼米兹号航空母舰遭重创\"><a href=\"#美国尼米兹号航空母舰遭重创\" class=\"headerlink\" title=\"美国尼米兹号航空母舰遭重创\"></a>美国尼米兹号航空母舰遭重创</h2><p>尼米兹号航空母舰虽然没有参加过战争，但在1981年5月26日，却经历了一场和平时期的大火的洗礼，这使它遭到破坏的程度同遭到敌人的袭击一样严重。尼米兹号是美国海军中最大的一艘核动力航空母舰，是一座浮动的机场和海上城市。它的舰身全长332.9米，宽76.8米，舰上的甲板面积相当于3个足球场，舰身高达30层楼。舰上载有95架军用飞机，还有对空导弹。其推动力为两座核反应堆，26万匹马力。它携带的核燃料可用13年。舰上有5600名官兵，仅厨师就有100余人。舰上还有广播站、电影厅和邮电所、百货商店、服装店、理发店、冷饮店，仅照明灯就有29184盏。参观过这艘军舰的人，都用“海上巨兽”来形容它。1981年5月25日深夜，在美国佛罗里达州杰克森维尔以东70海里的大西洋洋面上，“海上巨兽”尼米兹号正准备回收模拟作战归来的机群。其中一架610号电子对抗机第一次降落时没有获得成功，飞机触舰后擦着甲板又复飞。20多分钟后，610号飞机再次进入降落航线，这次飞机降落在舰上了。但是，飞机下降时是以大于最佳着舰速度降落的，降落后的飞机又没有对准跑道中线，而是位于跑道中线的左侧，机头向右斜，这时引降员没有发出飞机偏离中线的呼叫。随着一声巨响，飞机从左向右，越过中线，向右侧冲去，610飞机撞向停在飞行甲板上的机群，一起罕见的舰空母舰上的飞机撞击爆炸事件发生了。当时，这架610号电子对抗机正好撞向另外3架F—14战斗机，这3架飞机各装载有一枚麻雀导弹，一枚响尾蛇导弹和一枚不死鸟导弹，更糟糕的是其中还有一架是刚加过油的飞机。随着惊天动地的爆炸声，这4架撞在一起的飞机立即被大火吞没了。610号机上的驾驶员和另外两名电子对抗机军官猝不及防，还没有来得及启动救生弹射装置，就葬身于火海之中。一时间，在4000平方英尺的范围内火光冲天，从那架刚灌满油的飞机油箱里不断漏出的燃油又助长了火势。在火中有6枚导弹随时都有爆炸的可能，好在舰上的消防队员训练有素，很快控制了火势。不到半个小时，大火就被扑灭了。大家以为危险已经过去了，消防队员准备进入火场检查灾情。不料正在此时，一声巨响从飞机残骸中传出，一枚麻雀导弹由于受到烈焰的烘烤而发生爆炸，正在灭火的水兵有多人被击倒在地。不久，又发生了一次爆炸，幸好其余的导弹从一开始就被消防队员用盐水冷却，否则，更大的爆炸还可能发生。尼米兹号直到第二天凌晨2点多钟才解除了危险警报，4架被烧得不成样的飞机残骸连同烤糊的不死鸟导弹一起被扔进了大海。这次坠机爆炸事件共使14人丧失了生命；42人被大火烧伤或被导弹爆炸的碎片击中致伤；另有11架飞机被毁或被烧伤。仅飞机一项就损失了5345万美元，其它设备与财产损失达448万美元。这次事件造成的人员伤亡之多，飞机、设备损失之大，是美国海军航空史上绝无仅有的。鉴于这次事故，尼米兹号采取了一系列改善措施，以防止重大的事故再次发生。</p>\n<h2 id=\"意大利内阁因马索尼克丑闻下台\"><a href=\"#意大利内阁因马索尼克丑闻下台\" class=\"headerlink\" title=\"意大利内阁因马索尼克丑闻下台\"></a>意大利内阁因马索尼克丑闻下台</h2><p>1981年5月26日，近千名政府官员与一个叫做马索尼克的的秘密组织有联系。当这一丑闻被披露后，意大利总理的内阁辞职。上周，在非法组织马索尼克的P·2分会总头目利西奥·古利家中警方发现了一个有953个人名字的名单，其中包括内阁成员、国会议员、法官和银行家。尽管还没有证实这953人都是该组织的成员，但是这一事件却迫使总理福拉尼及其内阁辞了职。</p>\n<h2 id=\"霍梅尼谴责美国试图谋害待从军官\"><a href=\"#霍梅尼谴责美国试图谋害待从军官\" class=\"headerlink\" title=\"霍梅尼谴责美国试图谋害待从军官\"></a>霍梅尼谴责美国试图谋害待从军官</h2><p>举着霍梅尼像的游行队伍1979年5月26日，伊朗的阿亚图拉·霍梅尼强烈谴责卡特政府企图杀害伊朗政府的高级官员。美国国务院驳回这一谴责。25日晚，确信是统治革命委员会成员的阿亚图拉·哈谢米·拉夫桑贾尼在家被射伤。霍梅尼在广播讲话中痛斥了“美国和其它超级大国”。他说：“华盛顿须明白，伊朗革命尚在存，这种愚蠢的企图是扼杀不了我们的革命的。”美国国务院一个发言人说：“任何形式把美国与这种应受严厉责备的行为联系在一起都是大错误的。”在伊朗，在拉夫桑贾尼被袭击一事发生之后，仍没有进行逮捕行动，报道说右派分子声称对此次袭击负责。在以前6周内还有2名霍梅尼的副官被杀害。除批评美国外霍梅尼还打算将西方的影响从伊朗清除。他命令妇女在公共场所蒙面纱，穿长袍。违反的妇女被革命卫兵称为妓女，并受到石子的袭击。奇拉兹的一个妇女被告通奸，惨遭棍打。男女之间禁止在一起打网球。在德里兰旅店价值数千美元的酒被卫兵毁掉。</p>\n<h2 id=\"德国哲学家海德格尔逝世\"><a href=\"#德国哲学家海德格尔逝世\" class=\"headerlink\" title=\"德国哲学家海德格尔逝世\"></a>德国哲学家海德格尔逝世</h2><p>马丁·海德格是蜚声欧陆的20世纪具有最重大影响的哲学家之一，23年前的今天在他的出生地西德的梅斯克奇镇逝世，享年86岁。海德格生于1889年9月26日，曾在弗赖堡大学学哲学，导师是现象学派创始人埃德蒙-胡塞尔。1923年在马尔堡任教，在包括神学家保罗-梯利奇在内的众多同事中获首席教授职位，1928年他返回弗赖堡大学继任胡塞尔的职位。1933年正当纳粹抬头时期他被任命为校长，但一年后辞职。他与纳粹有短暂的联系，但旋即又分道扬镳，这波及他余生的名声，其部分原因是由于他对此坚决不做任何解释。尽管他否认封给他的头衔，海德格对“生存问题”的思索开始了存在主义运动，他的著作《生存与时代》较大地影响了让恩·罗·萨特。</p>\n<h2 id=\"美苏限制战略核武器协定签署\"><a href=\"#美苏限制战略核武器协定签署\" class=\"headerlink\" title=\"美苏限制战略核武器协定签署\"></a>美苏限制战略核武器协定签署</h2><p>1964年初，美国向苏联提出就限制战略武器问题举行谈判。1969年10月25日双方达成协议，于1969年11月17日在赫尔辛基会谈。1972年5月26日，美苏两国首脑在莫斯科签署了《关于限制反弹道导弹系统条约》和《关于限制进攻性战略武器的某些措施的临时协定》和一系列补充协定书，统称为第一阶段限制战略武器条约。条约规定以各自首都为中心，半径150公里内，双方可以部署不超过100枚反弹道导弹及6部反弹道导弹雷达；在一个半径为150公里的洲防导弹基地附近，可部署不超过100枚反弹道导弹、2部大型反弹道导弹雷达和18部较小的雷达。条约为无限期有效。</p>\n<h2 id=\"安第斯一体化的协定签字\"><a href=\"#安第斯一体化的协定签字\" class=\"headerlink\" title=\"安第斯一体化的协定签字\"></a>安第斯一体化的协定签字</h2><p>安第斯共同体 1969年5月26日，哥伦比亚、厄瓜多尔、玻利维亚、秘鲁、智利五国建立安第斯一体化的协定签字。 1969年5月，秘鲁、玻利维亚、厄瓜多尔、哥伦比亚和智利政府的代表在哥伦比亚的卡塔赫纳城举行会议，讨论小地区经济一体化问题，26日在波哥大签署了《小地区一体化协定》，后称《卡塔赫纳协定》。同年10月16日，该协定生效。因成员国均系安第斯山麓国家，故称安第斯集团或安第斯条约组织。南美洲国家联盟成员。 1973年2月13日，委内瑞拉加入。1976年10月30日，智利退出。1992年9月，秘鲁中止对伙伴国承担经济义务.1994年5月，5国达成了于1995年1月1日建成安第斯自由贸易区。1995年9月5日，安第斯集团总统理事会第七次会议决定建立安第斯一体化体系。1996年1月，秘鲁政府宣布全面加入安第斯一体化体系，承担成员国所有义务。1996年3月9日，易为现名。 2006年4月，委内瑞拉因秘鲁和哥伦比亚与美国签订自由贸易协定而退出该组织。故现在只有哥伦比亚、秘鲁、玻利维亚和厄瓜多尔4个国家。巴拿马和墨西哥为长期观察员</p>\n<h2 id=\"丹麦弗雷德里克王储殿下出生\"><a href=\"#丹麦弗雷德里克王储殿下出生\" class=\"headerlink\" title=\"丹麦弗雷德里克王储殿下出生\"></a>丹麦弗雷德里克王储殿下出生</h2><p> 1968年5月26日，现丹麦王储丹麦女王玛格丽特二世长子克里斯蒂安出生。全名弗雷德里克·安德烈·亨里克·克里斯蒂安（Frederik André Henrik Christian），生于哥本哈根，丹麦玛格丽特二世和亨里克亲王的长子。 2004年5月14日，高贵英俊的弗雷德里克王储迎娶了美丽聪慧的澳大利亚平民女子玛丽·唐纳森，玛丽王妃是平民出身的澳大利亚姑娘，她原本是一名房产销售员，她和弗雷德里克王子于2000年悉尼奥运会期间在酒吧结识的。 2005年10月15日，玛丽王妃产下一名小王子，丹麦举国欢庆。小王子被命名为克里斯蒂安，因为按照丹麦王室的传统，丹麦国王的名字都叫做克里斯蒂安或是弗雷德里克。另外，他将紧排在父亲后面，成为丹麦第二位的王位继承人。</p>\n<h2 id=\"中国首次成功发射地对地中程导弹\"><a href=\"#中国首次成功发射地对地中程导弹\" class=\"headerlink\" title=\"中国首次成功发射地对地中程导弹\"></a>中国首次成功发射地对地中程导弹</h2><p>中国首次成功发射地对地中程导弹1967年5月26日，中国首次成功发射地对地中程导弹。20世纪50年代中期，我国开始发展新兴的导弹事业，经过50年的建设和发展，我国的地地战略、战术导弹，已从液体到固体，从近程到洲际，从陆上发射到水下潜艇发射，从固定阵地发射到机动隐蔽发射，拥有了有效的核威慑力量和防御反击力量；防空导弹已形成了高空、中低空、低空、超低空等地空导弹系列，拥有了不同发射方式、攻击不同空域的防空装备体系；飞航导弹形成了岸舰、船舰、空舰、潜舰等海防导弹系列，具备了抗登陆、封锁重要海域和近海作战的能力。我国各类导弹已形成完整配套的武器系统，极大地增强了国防实力，为国家的领土、领空、领海筑起了坚固的钢铁屏障，成为巩固国防、保卫祖国安全的一支重要力量。我国的地地弹道式导弹技术从仿制苏联的P-2近程导弹起步。这种代号1059的近程导弹，后来被命名为“东风一号”。它的火箭发动机采用液氧和酒精作推进剂，控制系统采用惯性和无线电横偏校正的混合制导方式。1960年11月5日，第一枚东风一号近程地地导弹一举发射成功，这是我国军事装备史上一个重要的转折点。液体弹道式导弹。自1960年开始，我国在仿制近程导弹的基础上，开始研制“东风二号”中近程液体弹道式导弹。主要攻关项目是：提高发动机的推力和比推力并延长工作时间40%，将液氧箱由双层结构改为单层结构，尾段则由收敛型的钢结构改为圆柱形的铝合金结构等。导弹的总体布局、控制系统和地面设备与东风一号大体相同。我国自行设计及研制的东风二号中近程导弹经过一次发射失败后，于1964年6月29日首次飞行试验成功。随后进行的多次试验均获成功，这标志着我国的导弹走上了自主研制的道路。1964年，我国制定了“八年四弹”规划，即从1965年到1972年完成从中近程到远程4个地地导弹型号的研制任务。1965年决定对东风二号导弹进行改进，增加20%的射程，用于载原子弹头的“两弹结合”试验。经过改进设计的东风二号甲导弹于1966年10月27日进行了运载原子弹的“两弹结合”飞行试验，导弹腾空飞起，准确飞向落区并实现了核爆炸。从此，我国拥有了自己的导弹核武器，打破了美、苏的核垄断地位。1965年，我国开始研制“东风三号”中程地地导弹，1967年5月26日和6月10日两次发射试验取得成功。值得一提的是，“东风四号”中远程导弹突破了一系列新技术。在研制过程中，两级火箭的连接和分离、第二级发动机高空点火并在接近真空条件下稳定工作，氧化剂箱和燃料箱共底，捷联式全补偿制导的弱性振动与晃动，弹头高速再入大气层的防热等技术问题均被突破。经历了一次飞行试验失败后，1970年1月30日东风四号中远程导弹发射试验圆满成功。“东风五号”洲际导弹的研制采取了一些新的技术方案，确定动力装置用可贮存的四氧化二氮和偏二甲肼作推进剂，一级发动机由4台单机并联组成，二级发动机由一台主发动机和游动发动机组成，控制系统选择平台计算机和三轴静压气浮陀螺稳定平台。1971年9月10日，东风五号洲际导弹进行了科研性验证飞行试验，基本达到了检验导弹设计方案和各系统适应性的目的。1980年5月18日，我国第一枚洲际导弹“东风五号”从酒泉发射基地拔地起飞，划破长空，扶摇万里，30分钟后准确地在南太平洋预定海域溅落，全程飞行试验圆满成功。从此，我国成为世界上第三个进行洲际导弹全程飞行试验的国家，这是我国战略导弹发展的一个新的里程碑。 固体弹道式导弹。1967年，我国战略导弹开始由液体转为固体，即导弹的动力装置由液体燃料火箭发动机过渡到采用固体燃料火箭发动机。固体导弹具有结构紧凑，可靠性高、机动性好、辅助设备少、维护简便、生存能力强、发射准备时间短等优点，因此，从液体导弹过渡到固体导弹，标志着地地弹道式导弹技术发展到一个新的阶段。同年，我国研制的直径1.4米的固体发动机通过了全程热试车，固体发动机已经有了一定基础，于是决定研制装备核潜艇的固体战略导弹。这种固体导弹后来被命名为“巨浪一号”。在研制过程中，要克服水下发射、大型固体发动机材料与结构、控制系统平台计算机、遥控安全装置、发动机高空点火等技术难关。按照“台、筒、艇”的三步程序，通过了遥测弹的陆上发射台、陆上发射筒和常规潜艇三种发射状态的试验，1982年，“巨浪一号”的研发进入潜艇水下发射试验的实施阶段。这年3月决定，命名为“9182”任务的以潜艇水下发射巨浪一号的固体导弹试验必须在1982年9月30日晚12时之前完成一切试验准备工作。1982年9月20日召开了“9182”任务动员会。10月1日，新华社授权发表公告，宣布我国将于10月7日至10月26日在公海上进行发射运载火箭的试验。10月7日，由潜艇水下发射第一发巨浪一号遥测弹，但出水点火不久，导弹失控翻转，在空中自毁，试验失败。经过总结经验教训，对遥测数据分析，找到了故障的原因，采取措施消除了姿态失稳的故障。10月12日，潜艇进行第二发遥测弹水下发射，导弹按预定弹道飞行，弹头准确落到预定海域，飞行试验取得圆满成功。巨浪一号固体战略导弹的发射成功，表明我国战略导弹技术又有了新的提高和发展。我国成为世界上第五个拥有潜艇水下发射导弹能力的国家。 与此同时，有关方面决定将潜地导弹从水下搬上陆地，研制陆上机动的固体导弹。关键是设计完成一台能运输、起竖和发射导弹的三用车。经过一年的攻关，解决了一系列技术难题。1984年4月，进行导弹和地面设备的全武器系统合练，全面检验了各种车辆设备的设计性能。1985年5月，我国自行研制的固体战略导弹由水下发射搬到陆上发射的机动型号一举发射成功。后来又对瞄准、适配器等配套设备作了改进，1987年5月用改进后的地面设备进行了发射试验，获得圆满成功。这标志着陆基机动固体战略导弹达到一个新的技术水平。20世纪90年代以来，我国新一代地地战术，战略导弹研制又取得新的进展。1995年7月在东海海域举行的导弹发射训练中，最新研制的地地导弹发射全部准确命中目标；1996年3月举行的东南沿海军事演习中，发射新型地地导弹均准确命中预期目标。1999年8月2日，我国在本国境内成功进行了一次新型远程地地导弹发射试验，这标志着中国导弹技术登上了一个新的发展高度。</p>\n<h2 id=\"英国女演员海伦娜·伯翰·卡特出生\"><a href=\"#英国女演员海伦娜·伯翰·卡特出生\" class=\"headerlink\" title=\"英国女演员海伦娜·伯翰·卡特出生\"></a>英国女演员海伦娜·伯翰·卡特出生</h2><p> 英国女演员海伦娜·伯翰·卡特，1966年5月26日出生于英国伦敦。她在世界影坛盛名很早，到90年代晚期，海伦娜已经成为世界公认的一流的重要演员。 1966年，海伦娜·伯翰·卡特出生于伦敦，父亲是英国银行家，爷爷阿榨斯奎逊斯勋爵拥有世袭男爵爵位，母亲爱琳拥有西班牙贵族血统，再追溯上去，她祖母的父亲甚至曾担任英国首相。海伦娜童年时代印象深刻的一件事，是每周一被安排去曾祖母的庄园，从反反复复播放着的幻灯片中感受家族昔日的荣光。但那位为了培养她贵族气质和高傲之心的曾祖母的希望显然落了空，海伦娜·伯翰·卡特从不是旁人心中理所应当的娴静淑女或乖乖女郎。13岁时她就用自己赚来的钱把名字留在了演员黄页名册上。身为银行家的父亲瘫痪后，家境一落千丈，给予她一个开始职业生涯的契机。 1985年，18岁时的她出演了《看得见风景的房间》。次年，海伦娜出演了《简公主》，饰演一个只当了九天女王的贵族少女在爱情与政治的悲剧故事中辗转沉浮的命运。 1987年，她又在《莫利斯的情人》里得到一个极小的角色后。随后，她出演了《心灵的冒险》、《方济各》、《哈姆雷特》和《伦敦落雾》。 1992年，她出演了《霍华德庄园》中古怪而略带神经质的短发女子，是她与导演詹姆斯·伊沃里的最后一次合作。两年后，海伦娜出演了《玛丽·雪莱的弗兰肯斯坦》，这部充斥着黑色、惊悚与诡异的科幻电影将海伦娜送进了好莱坞。 在1995年的喜剧片《非强力春药》里，她和伍迪·艾伦演对手戏。 1997年的《玛格丽特的博物馆》中，她饰演了一个出身矿工家庭的粗野女孩。 1996年，她尝试了两部喜剧《影子游戏》和《夜心情》。在她去了第70届奥斯卡颁奖礼后，被大卫·芬奇邀请参与《搏击俱乐部》的拍摄。 在2001年的《决战猩球》里，海伦娜妆成母猩猩一身颇后现代风格破衣烂衫。 2003年的《大鱼》中，她饰演了巫婆一角。 2005年，她在《查理和巧克力工厂》里饰演了查理的母亲，脸上带着贫苦人家的苍白。同年，她还在《僵尸新娘》里饰演了艾米莉。 2007年，她出演《理发师陶德》。 2009年，《哈利·波特与混血王子》里，她饰演了食死徒贝拉特里克斯，那一年她还出演了《终结者》系列第四部《终结者2018》。 2010年，她出演的《爱丽丝梦游仙境》上映，海伦娜带着片中的造型登上了《名利场》杂志。</p>\n<h2 id=\"美国摇滚歌手蓝尼·克罗维兹出生\"><a href=\"#美国摇滚歌手蓝尼·克罗维兹出生\" class=\"headerlink\" title=\"美国摇滚歌手蓝尼·克罗维兹出生\"></a>美国摇滚歌手蓝尼·克罗维兹出生</h2><p> 1964年5月26日，美国摇滚歌手蓝尼·克罗维兹（Lenny Kravitz）出生。四届格莱美最佳摇滚男歌手，为当代最杰出的摇滚歌手之一。 实力派的男歌手LennyKravitz1964年5月26日生于美国纽约，曾在一首歌录制的时候担任了吉它、贝斯、鼓以及人声的所有部分。作为PRINCE的拥护者，Lenny用他那独特的嗓音传达着音乐的理想。 身为当代最杰出的摇滚歌手之一，LennyKravitz是一个指针性人物，他大胆、具感染力的声音超越了不同的音乐类型、风格，以及人类种族和阶级。他的音乐因深受60和70年代灵魂乐、摇滚和放克的影响而异常丰富，然而同时，他的前六张录音室专辑每一张也都贴切传达出那个年代的氛围。就像LennyKravitz于2000年发行、获得三白金唱片的精选集所证明，这些歌曲能超越时空，引起永恒的回响。 如今，LennyKravitz推出他的第七张录音室专辑《Baptism》，从1989年的首张专辑《LetLoveRule》至今，他的音乐生涯已堂堂进入第十五年，而他也以最新专辑重新回到原点。Kravitz花了一年的时间写歌和录音。他说：“一切都是浑然天成。我到录音室先就着音乐哼唱，结果歌词就自然而然地唱出来了。整个过程非常自然。”《Baptism》中所有的乐器都由Kravitz自己演奏（除了弦乐组和萨克斯风）：包括每一个强有力的贝斯声线，到每一声振奋人心的鼓击，以及掀翻屋顶的吉他乐句。会多种乐器是Kravitz最被忽视的音乐才华之一，也是这张专辑活力充沛的原因。 《Baptism》的首支单曲WhereAreWeRunnin’?是充满节奏感的动听歌曲，这首忠于Kravitz风格的曲子，充满力道十足的乐句，以及灵魂乐前辈大师的蓝调呼唤。从最开头震耳欲聋的鼓，到最后喧嚣摇滚风格的钢琴独奏，这是幸福至极的摇滚飨宴。 在Lady这首歌中，Kravitz唱出炽热的爱和热情之火。他以哀伤的唱腔唱出旧式节奏蓝调的粗犷，以充满魅力的吼叫声和狂热的情绪飙出蓝调味浓厚的南方摇滚。 California感觉像在1号公路开车，Kravitz说：“这首歌绝对有西岸的感觉，绝对是。这首非常有趣的歌写的是洛杉矶，以及我小时候的所有经验。”</p>\n<h2 id=\"印度导演塔西姆·辛出生\"><a href=\"#印度导演塔西姆·辛出生\" class=\"headerlink\" title=\"印度导演塔西姆·辛出生\"></a>印度导演塔西姆·辛出生</h2><p> 1961年5月26日，印度导演塔西姆·辛（Tarsem Singh）出生。他曾经为诸如Nike、可口可乐等拍摄广告。在电影界，拍摄广告出身的他更是以拍摄令人屏息的镜头而闻名。他的许多作品也被纽约现代艺术博物馆收藏。 毕业于美国加州帕萨迪纳的美国艺术中心设计学院，本人就是一位相当著名的现代艺术家，他所涉及的领域除了影像以外还有装置艺术和声电作品，他的职业生涯开始于MV的拍摄。曾经拍摄过En Vogue的”Hold On”</p>\n<h2 id=\"U-2型间谍飞机使四国最高级会谈难产\"><a href=\"#U-2型间谍飞机使四国最高级会谈难产\" class=\"headerlink\" title=\"U-2型间谍飞机使四国最高级会谈难产\"></a>U-2型间谍飞机使四国最高级会谈难产</h2><p>赫鲁晓夫在联大会议上举着U-2飞机的照片并对美帝国主义的悍然侵略进行了猛烈抨击1960年5月26日，美国间谍飞机被苏联人击落事件引起了一场外交风暴，使东西方关系趋于紧张，中断了四国首脑会谈，恶化了日内凡裁军会议，激起了对联合国的某些带威胁性的责难。在今天的安理会上，苏联外交部长葛罗米柯指责美国企图把世界推向“战争的边缘”，因为美国继续推行“反苏联的军事间谍和阴谋破坏活动”的政策。美国使者洛奇称葛罗米柯的发言是“荒谬的辩解”。当苏联总理赫鲁晓夫在5日宣布U-2型侦察机1号被击落时，外交家们就采取紧急行动，以防止巴黎四国首脑会谈难产。美国的盟国没有为这架飞机的飞行任务及拍照苏联军事设施的照片等问题进行辩解，盟国把飞机的击落看成是外交上的一次灾难。因为美国对飞行员弗兰西斯-加里-鲍尔斯的飞行使命的解释含糊其词，形势日趋恶化。国务院最初否认鲍尔斯负有间谍任务，而官员们承认他有，最后又说他的使命是正当的。赫鲁晓夫勃然大怒。然而在14日抵达巴黎时，他的态度是冷静的。英园首相麦克米伦充当了中间人的角色，出面调解苏联总理和艾森豪威尔总统之间的关系。当艾森豪威尔总统同意宣布取消U-2型飞机生产计划时，出现了关系缓和的希望。但当他拒绝向赫鲁晓夫表示屈服，拒绝为飞行使命表示道歉时，他们的关系又急剧紧张。这样，首脑会议就在17日告吹。麦克米伦首相和法国总理戴高乐在会谈失败后，都站到了美国的立场上，他们发表联合公报表示“对苏联代表团的态度彻底厌恶”。几个苏联编辑反应说，会谈是因为美国的“侵略行动”而遭破坏的。在日内瓦，裁军会谈和禁止核试验会谈由于苏联与美国之间的摩擦而受干扰。这种新的紧张局势的唯一受益者是北约组织。北约由于华盛顿和莫斯科之间的不和而得到加强。赫鲁晓夫到被击落的美国U-2飞机现场察看苏联一家报纸登载了这幅U-2飞机残骸照片飞机击落现场已被严密坚守以为日后调查提供任何可能情况U-2飞机驾驶员鲍尔斯，他被判在苏联监狱服刑10年</p>\n<h2 id=\"美国演员玛格丽特·柯林出生\"><a href=\"#美国演员玛格丽特·柯林出生\" class=\"headerlink\" title=\"美国演员玛格丽特·柯林出生\"></a>美国演员玛格丽特·柯林出生</h2><p> 1958年5月26日，美国演员玛格丽特·柯林出生于美国纽约布鲁克林，成名作是《独立日》和《绯闻女孩》。 1958年生于纽约。曾出演电影《独立日》《三个奶爸一个娃》《不忠》《与魔鬼同行》等。她在百老汇作品《老熟人》中扮演的角色获得美国戏剧联盟最佳表演奖。她在百老汇作品《杰奎琳》中饰演女主角第一夫人杰奎琳·肯尼迪获得了戏剧世界奖。她在最近的热播美剧《绯闻女孩》中扮演女主角布莱尔的母亲埃莉诺。 国家大剧院迎来了一群“熟悉”的面孔。洛杉矶剧院制作总监苏珊·洛温伯格带着话剧《绝密》的主演与媒体见面。《绯闻女孩》中女主角布莱尔母亲的扮演者玛格丽特·科林和曾特邀出演美剧《名声大噪》和《替身姐妹》的格雷戈里·哈里森等出席并“解密”将于6月4日起上演的这部政治悬疑剧。 洛温伯格表示，该剧将与传统的欧洲戏剧不同，观众将看到一部带有鲜明美国印记的、植根于社会热点的纪实性作品。 作为国家大剧院“国际戏剧精品展演”的重头戏，这次由洛杉矶剧院带来的《绝密》是一部根据美国著名新闻人物凯瑟琳·格雷厄姆曾获普利策奖的自传而改编的政治悬疑剧。剧组介绍，与热播的凯文·史派西主演的美剧《纸牌屋》类似，这部剧也有扣人心弦的悬疑剧情以及超强实力的演员阵容。此次的复排导演布莱恩·凯特表示，美国戏剧重视情节和逼真的故事性，因此，欣赏整部话剧会让观众感觉在看一个故事，而不是一出戏。</p>\n<h2 id=\"北京至拉萨航线试航成功\"><a href=\"#北京至拉萨航线试航成功\" class=\"headerlink\" title=\"北京至拉萨航线试航成功\"></a>北京至拉萨航线试航成功</h2><p>从北京飞来的试航飞机在拉萨机场降落，这是飞抵这个高原城市的第一只“神鹰”。1956年5月26日上午9时23分，第一架从北京飞往拉萨的领队运输机安全降落在拉萨附近的飞机场，北京至拉萨航线试航成功。以韩琳为机长的飞行员们驾驶试航领队运输机飞遍了昆仑山、巴颜喀拉山、唐古拉山和著名的横断山脉的上空，他们同时速100多公里的高空风和汹涌澎湃的恶性垂直气流以及零下三四十度的严寒冰雹进行了无数次的英勇搏斗，终于顺利地在拉萨附近机场着陆。他们受到一万多狂欢的藏族人民欢迎，藏民们往飞机上挂哈达、撒青稞表示祝福，并向飞行人员献彩花。继领队运输机试航之后，“北京号”旅客机于27日上午10点到达拉萨，开辟了从北京至拉萨的另一条航空线。</p>\n<h2 id=\"德国导演桃丽丝·多利出生\"><a href=\"#德国导演桃丽丝·多利出生\" class=\"headerlink\" title=\"德国导演桃丽丝·多利出生\"></a>德国导演桃丽丝·多利出生</h2><p> 1955年5月26日，德国导演桃丽丝·多利（Doris Dorrie）出生于下萨克森汉诺威，德国导演、编剧、演员、摄影。执导《男人们》（Men）使她一炮而红，当时的影评人盛赞桃丽丝·多利找回了德国的拍片方向。 她是少数持续创作超过20余年的德国女导演，也是一位才华横溢的艺术家。她的电影，诸如：《预约下一世纪的温柔》（Am I Beautiful？）、《光脱不恋》（Naked）、《渔夫和他的妻子》（The Fisherman And His Wife）等，不仅在票房上获得观众的支持，就连影评舆论也给予高度赞赏，更接二连三获得国际影展大奖的肯定。 桃丽丝·多利不仅在剧情片展露了个人独特的风格，甚至纪录片也是她创作的范畴之一，她最近的纪录片作品则为2006年的《烹饪人生》（How to Cook Your Life）。 桃丽丝·多利中学时主修拉丁及希腊古典文学，毕业后则转而前往美国，学习戏剧、哲学以及心理学。返国后，桃丽丝·多利进入慕尼黑影视大学修习电影，她的毕业作品《华尔滋首部曲》（The First Waltz）初试啼声即获得非常良好的评价，并相继入围国际大小影展。 1978至1981年间，桃丽丝·多利为德国报纸的影评专栏执笔，并开始拍摄纪录片，同时也为巴伐利亚广播电视台制作一些儿童电影。1983年，她拍出个人的第一部剧情长片《直抵我心》（Straight Through the Heart），随即入选了东京影展以及威尼斯影展；一年后，桃丽丝·多利再次展现惊人的才华，执导出使她一炮而红的《男人们》（Men）。这部迷人的喜剧在德国上映时不但称霸院线票房，最后更创下超过六百万人次的观影人口，在各国也相继创下亮眼的成绩。当时的影评人甚至盛赞桃丽丝·多利找回了德国的拍片方向！ 拍片之间的空档，桃丽丝·多利则在母校慕尼黑影视大学教授编剧，并于闲暇时撰写小说以及短篇故事；文笔洗炼的她同时也是位畅销作家，出版过诸如她的电影同名散文集《预约下一世纪的幸福》（Am I Beautiful ?）等许多的畅销书籍，并获得了多项文学奖的肯定。</p>\n<h2 id=\"我国收回旅顺主权\"><a href=\"#我国收回旅顺主权\" class=\"headerlink\" title=\"我国收回旅顺主权\"></a>我国收回旅顺主权</h2><p>旅顺口区 1955年5月26日，长期驻我国旅顺口地区的苏军指挥部高级将领和全体官兵撤离旅顺回国。我国收回旅顺主权。 汉代时属沓氏县。东晋时名“马石津”。隋唐时谓“都里镇”。元代时称“狮子口 ”。 明洪武四年（1371年），明太祖朱元璋派马云、叶旺二将率军从山东蓬莱乘船跨海在此登陆收复辽东，因海上旅途一帆风顺，遂将狮子口改名旅顺口，一直沿用至今。 清德宗光绪六年（1880年），李鸿章在此经营多年，建成北洋水师舰队的主要基地。1894年~1895年的中日甲午战争中，旅顺被日军攻占，并于1894年11月22日在旅顺进行大规模屠杀，血洗全城。清光绪二十四年（1898年）3月27日，沙俄以干涉还辽有功，迫使清政府与之签订了《旅大租地条约》，规定沙俄租借军港旅顺口、商港大连湾25年。5月7日，再次迫使清政府与之签订《旅大租地续约》。清光绪三十年（1904年）2月8日，日军偷袭旅顺口，日俄战争爆发。经过极其惨烈的战役，日军夺取旅顺口军港。 民国三十四年（1945年），第二次世界大战结束，根据雅尔塔协定，旅顺港由苏联占用。 1955年，苏联将旅顺归还给中国。旅顺后来和大连合并，并称为旅大市。 1981年以后，大连划市旅顺划区，旅顺自此成为大连市的一个区。</p>\n<h2 id=\"苏南关系实现正常化\"><a href=\"#苏南关系实现正常化\" class=\"headerlink\" title=\"苏南关系实现正常化\"></a>苏南关系实现正常化</h2><p>铁托（右）在贝尔格莱德欢迎赫鲁晓夫（左）和布尔加宁1955年5月26日，以苏共中央第一书记赫鲁晓夫为首的政府代表团访问了南斯拉夫。这是自1948年苏南关系破裂以来，两国政府首脑第一次会谈。赫鲁晓夫在到达贝尔格莱德机场之后，立即与南斯拉夫总统铁托握手并迫切地要求以列宁的名义和“为了国际工人运动的利益”进行和解。苏联对待独立的南斯拉夫领袖的态度上的这种历史性的转变是在这两个共产党国家关系中断7年后发生的。南斯拉夫于1948年6月被驱逐出共产主义阵营。在有苏联总理尼古拉-布尔加宁参加的首脑会议上，赫鲁晓夫恳求思想上的合作。他还为过去曾使南斯拉夫“形势加剧恶化”深感抱歉，并把一切归罪于1953年被处死的前苏联内务部长拉夫连季-贝利亚的捏造。在赫鲁晓夫说这些话的当时和过后，铁托沉默地仁立着，对这位苏联领导人的话未作出任何反应。6月2日，两国发表了《贝尔格莱德宣言》，强调在彼此关系中以及在同其他国家的关系中均应互相尊重主权、独立、领土完整、平等、和平共处、互不干涉内政、反对侵略和控制他国、发展经济和文化合作等原则。赫鲁晓夫原想通过他的亲自访问，直接恢复苏南两党的关系，把南斯拉夫拉回社会主义阵营。但铁托坚持不依附于任何集团的立场。因此，《贝尔格莱德宣言》仅标志苏南两国关系恢复了正常化。随后，社会主义阵营各国，在不同程度上都与南斯拉夫恢复了关系。同时，南共党与社会主义国家共产党的关系也逐渐恢复起来，但是，南斯拉夫始终没有回到集团政治上去，在内外政策上坚持独立自主、不参加任何军事集团的立场。它在恢复与苏联及其他社会主义国家关系的同时，声明“不会损害同西方的关系”。</p>\n<h2 id=\"美英法三国与西德签订《波恩条约》\"><a href=\"#美英法三国与西德签订《波恩条约》\" class=\"headerlink\" title=\"美英法三国与西德签订《波恩条约》\"></a>美英法三国与西德签订《波恩条约》</h2><p>20世纪50年代初，东西方的对立继续加剧。为了对抗苏联，西方盟国想建立一个“欧洲防务集团”，吸收西德参加，即要重新武装西德。此时德国与西方占领国的关系也需调整，以使德国能力西方防务联盟提供兵员。1952年5月26日，美英法3国与西德签订了《波恩条约》，由《关于三国和德意志联邦共和国之间关系的条约》，《关于外国军队及人员在德意志联邦共和国境内权利和义务条约》等一系列协定及附件构成。其中规定：美英法3国废除占领法规、但3国军队仍留驻西德境内；德意志联邦共和国参加“欧洲防务集团”等。由于1954年8月法国的否决，“欧洲防务集团”未能组成，但西德在另一种形式下仍被重新武装起来。</p>\n<h2 id=\"美国太空人兼物理学教授莎莉·赖德出生\"><a href=\"#美国太空人兼物理学教授莎莉·赖德出生\" class=\"headerlink\" title=\"美国太空人兼物理学教授莎莉·赖德出生\"></a>美国太空人兼物理学教授莎莉·赖德出生</h2><p> 1951年5月26日，美国第一批女宇航员之一的莎莉·赖德出生，她是美国太空人兼物理学教授，1983年成为进入太空的第一位美国妇女。 1951年5月26日 出生于美国加里福尼亚州的洛杉矶郊外的恩雷诺 。 1968年 毕业于洛杉矶的韦斯特莱克高中。成为一名年轻的网球运动员，她在国家级比赛中获得荣誉，并成为一名指导员。 1969年 获得东方女子校际网球赛冠军。 1973年 被加里福尼亚州斯坦福大学授予物理学理科学士与英语文科学士学位。 1977年 应征美国国家航空航天局征募航天飞机宇航员的广告。 1978年 与其他5名妇女一起被航空航天局选中，进行训练，成为美国第一批女宇航员之一，获得斯坦福大学天体物理学博士学位。 1979年8月 完成长达1年的训练，担任航天飞机上的任务专家。 1981年11月 任航天飞机飞行通讯员，从地面向机组人员传送指令。 1983年6月18日 赖德在“挑战者”号航天飞机的6天飞行期间担任任务专家，为此她成为进入太空的第一位美国女性。 1984年10月5日赖德和另一名女航天员凯西·沙丽文结伴，乘“挑战者”号航天飞机再度升空。飞行时间8天，创造了航天史上两名女航天员同飞行的记录。 1986年 赖德被派去调查毁坏“挑战者”号航天飞机使机组人员丧生的爆炸事件。成为美国国家航空航天局太空领导规划小组的一员，负责着手航空航天局的空间计划。 1987年 赖德离开国家航空航天局宇航员小组，返回斯坦福大学，成为加利福尼亚州帕洛阿尔托国际安全与武器控制中心的科学会员。 当莎莉·赖德于1983年乘坐“挑战者”号航天飞机进入太空时，六天的旅程使她成为第一位进入太空旅行的美国女性。进入太空后，她用航天飞机的新型遥控操作系统（机械臂）使模拟卫星进入轨道。这种操作系统在以后的任务中，将真的卫星送入轨道并修复其它需要修理的卫星。赖德的成功有助于推动妇女平等运动在美国空间计划中的开展。</p>\n<h2 id=\"普密蓬继承泰国王位加冕典礼\"><a href=\"#普密蓬继承泰国王位加冕典礼\" class=\"headerlink\" title=\"普密蓬继承泰国王位加冕典礼\"></a>普密蓬继承泰国王位加冕典礼</h2><p>普密蓬·阿杜德，泰国国王（拉玛九世）。1927年生于美国马萨诸塞州坎布里奇市。前国王朱拉隆功（拉玛五世）之孙。其父玛希敦·纳宋卡王子早逝。1928年自美回国，1933年随家迁居瑞士洛桑。在洛桑大学攻读自然科学。1945年初回国。1946年其兄阿南达国王（拉玛八世）被刺身故后，由普密蓬继承王位，成为拉玛九世。其后赴瑞士洛桑大学，改学政治和法律。1950年4月与王族出身的诗丽吉·吉滴耶功结婚，1950年5月26日举行加冕典礼。育有子女４人：乌汶叻达娜公主、哇集拉隆功王储、诗琳通公主、朱拉蓬公主。个人兴趣广泛，通晓多种语言。爱好地理、历史、文艺、美术和音乐。作有《雨丝》、《蓝色之夜》、《黄昏》等乐曲。曾获奥地利音乐学院音乐博士学位。</p>\n<h2 id=\"美国歌手史蒂薇·妮克丝（Stevie-Nicks）出生\"><a href=\"#美国歌手史蒂薇·妮克丝（Stevie-Nicks）出生\" class=\"headerlink\" title=\"美国歌手史蒂薇·妮克丝（Stevie Nicks）出生\"></a>美国歌手史蒂薇·妮克丝（Stevie Nicks）出生</h2><p> 1948年5月26日，美国歌手史蒂薇·妮克丝（Stevie Nicks）出生。她除了是加州知名乐团佛利伍麦克（Fleetwood Mac）的灵魂人物，也是影响西洋乐坛后辈甚巨的代表。 Stevie Nicks于一九六十年代后期加入Fritz，1972年该团解散，她与团员男友Lindsey Buckingham成立二重唱Buckingham Nicks推出同名专辑，1975年，他们加入佛利伍麦克（Fleetwood Mac）并以五人制摇滚乐团缔造长达三十年的黄金时期，1976年该团以同名专辑《Fleetwood Mac》拿下Billbord流行专辑榜冠军（五百万张），创造“Say You Love Me”、“Over My Head”和“Rhiannon”三首热门单曲，1977年的《Rumours》，当时团员Mick Fleetwood与妻子Jenny，Lindsey Buckingham和Stevie Nicks，McVie夫妇都正面临感情危机，这张以感情为出发点的专辑，一度被外界认定为是他们解散的最后作品，没想到却成为成为Fleetwood Mac最经典的作品，Rolling Stone（滚石杂志）与权威音乐评论网站All Music Guide甚至皆予以五颗星满分评价，自1977年夺得流行专辑榜三十一周冠军后，长卖二十多年，目前以一千九百万张销售入主美国RIAA史上最佳销售第十名，英国也认证十白金，1978年，《Rumours》获得格莱美“年度专辑”殊荣。 1979年Fleetwood Mac推出『Tusk』专辑后，Stevie Nicks(史蒂薇妮克丝)也开始发展个人歌唱事业。 1981年的首张个人专辑『Bella Donna』邀请超过二十组大牌音乐人助阵，展现创作才华，Stevie Nicks的沙哑嗓音，可以诠释『Stop Draggin’ My Heart Around』(流行单曲榜季军和主流摇滚榜亚军)的摇滚作品，也可以是『After the Glitter Fades』迷人抒情单曲，与老鹰合唱团(The Eagles)主唱唐亨利(Don Henley)合唱的『Leather And Lace』则登上流行单曲榜Top6，Stevie Nicks首唱相当成功，拿下美国、澳洲金榜冠军、加拿大亚军及五百万张的佳绩。 1983年的『The Wild Heart』专辑拿下Top5，1985年，『Rock A Little』虽仅卖出百万张(美国Top12、加拿大Top8)，却创造『I Can’t Wait(流行单曲榜Top4和主流摇滚榜冠军)』与『Talk To Me(流行单曲榜Top16)』两首名曲， 1989年发行的『The Other Side of the Mirror』登上英国金榜季军(美国Top10)，成为Stevie Nicks登上英国排行的最佳名次。 1991年以精选『Timespace - The Best of Stevie Nicks』总结十年个唱生涯，1992年至1996年，Stevie Nicks短暂离开佛利伍麦克(Fleetwood Mac)，1997年，『Rumours』专辑届满二十周年，五位团员应MTV邀请演出不插电演唱会，推出『The Dance』现场专辑。整个九十年代Stevie Nicks尽推出『Street Angel(1994年)』和『Trouble in Shangri-La(2001年)』两张专辑。 2001年，华纳公司改编1968年同名电影『Sweet November(甜蜜的十一月)』，由基努李维(Keanu Reeves)与莎莉赛隆(Charlize Theron)主演，基努李维饰演专注於广告行销的工作狂Nelson Moss，感型生活却一片空白，莎莉赛隆饰演拥有漂亮外型、风采迷人及直率大胆个性的Sara Deever，为了改变尼尔森乏味的生活，莎拉提出建议，要求两人同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，不过期限一到就立刻分开。只是时间将至两人却陷入情网，尼尔森终於明白如何快乐生活，此时莎拉明白自己罹患重症，无法给对方作出承诺便要求分开，她不希望对方瞧见她憔悴的面容，希望对方永远记得美丽的邂逅时光。Stevie Nicks为该部电影原声带献唱『Touched by an Angel』，歌词写出两人在多年后相遇的情境，是如此熟悉，却又是如此不可思议。</p>\n<h2 id=\"毛泽东等到达西柏坡\"><a href=\"#毛泽东等到达西柏坡\" class=\"headerlink\" title=\"毛泽东等到达西柏坡\"></a>毛泽东等到达西柏坡</h2><p>到达西柏坡的毛泽东1948年5月26日，中共中央机关和毛泽东进驻河北省平山县西柏坡村。3月23日，毛泽东、周恩来、任弼时率中共中央机关和人民解放军总部离开陕甘宁边区，在陕北吴堡县川口东渡黄河，经晋绥解放区，25日抵兴县蔡家崖。4月4日离兴县，途经神池、雁门关，越过五台山，于11日到达河北阜平。今日到达西柏坡，与先期到此的中共中央工委合并。</p>\n<h2 id=\"意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\"><a href=\"#意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\" class=\"headerlink\" title=\"意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\"></a>意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生</h2><p>尼古拉·皮奥瓦尼 1946年5月26日，意大利钢琴家、作曲家、管弦乐指挥尼古拉·皮奥瓦尼（Nicola Piovani）出生。 自米兰音乐学院毕业后，在20世纪60年代后期开始为一些纪录片做配乐。成为意大利电影圈炙手可热的专业配乐人，他曾为多部电影钜作担任音乐制作，而他略带伤感的音乐曲风也吸引了许多意大利电影大师，如马利欧·莫尼且利、南尼·莫莱蒂、朱塞佩·多纳托雷、朱塞佩·贝托鲁奇、塔维亚尼兄弟、费里尼，以及一些意大利以外国家的导演们，如Ben Von Verbong、Bernard Favre、帕尔·加伯、George Sluizer、比格斯·鲁纳、约翰·伊文、菲利普·里奥雷、Eric-Emmanuel Smith。至今，皮奥瓦尼创作了超过130首曲子，还为意大利电视节目制作了许多成功的曲子，并且为许多意大利著名导演和知名编剧合作的戏剧制作插曲，也为许多音乐剧作曲。他已经与他和Vincenzo Cerami建立的Orchestra Aracoeli以及Compagnia della Luna在意大利及国外旅行，同时他在室内音乐方面也取得了不错的成绩。 当然给大家留下印象最深的便是他为导演Roberto Benigni的”美丽人生 Life is Beautiful” (1997)谱写的配乐，而这部原声也为其获得了第一座奥斯卡金像奖。这里值得一提的是，在1997年奥斯卡获奖之前，很多人都以为Piovani是Ennio Morricone使用的一个笔名。 1994年坎城影展最佳导演奖《亲爱日记》 1999年奥斯卡金像奖最佳外语片《美丽人生》 2001年坎城影展金棕榈奖最佳影片《人间有情天》（又名：儿子的房间） 2005年以《灯塔情人》获得凯撒奖最佳电影配乐提名。《灯塔情人》全片环绕在尼古拉绝妙的配乐中，尤其提琴乐音的巧妙运用，更加突显法国60年代的怀旧浪漫气息，大师的魅力借此展露无遗。当然给大家留下印象最深的便是他为导演罗伯托·贝尼尼的《美丽人生》谱写的配乐，而这也为其赢得了第一座奥斯卡金像奖。</p>\n<h2 id=\"戴安澜在缅甸殉国\"><a href=\"#戴安澜在缅甸殉国\" class=\"headerlink\" title=\"戴安澜在缅甸殉国\"></a>戴安澜在缅甸殉国</h2><p>戴安澜1942年5月26日，中国远征军第一路第200师师长戴安澜殉国。戴安澜，安徽无为人。1924年考入黄埔军校第三期。毕业后历任连、营、团、旅、副师长等职，参加了长城抗战、平汉线漕河、漳河战役、台儿庄会战、武汉会战。1939年1月，戴安澜升任国民党第五军第20O师师长；12月，戴率部参加桂南会战，担任对昆仑关的正面攻击任务，重创日军。1942年春，戴安澜所部被编入中国远征军第一路战斗序列，进入缅甸对日作战。在同古战役中，第200师与日军第五十五师团一部血战12昼夜，歼敌5000余人，迟滞了日军北迸，掩护了英军撤退，受到美国中将史迪威和英军高级将领盛赞。缅甸战局恶化后，戴安澜奉命率第200师撤退，在通过细（胞）摩（克哥）公路时，胸腹中弹，伤势严重。由于时值雨季，医药匾乏，戴安澜伤口化脓感染，于5月26日在缅甸茅邦村去世。</p>\n<h2 id=\"英国海军执行从敦刻尔克撤退的“发电机计划”\"><a href=\"#英国海军执行从敦刻尔克撤退的“发电机计划”\" class=\"headerlink\" title=\"英国海军执行从敦刻尔克撤退的“发电机计划”\"></a>英国海军执行从敦刻尔克撤退的“发电机计划”</h2><p>敦刻尔克撤退开始 1940年5月26日，英国海军执行从敦刻尔克撤退的“发电机计划”。 发电机计划，军事行动代号，即著名的敦刻尔克大撤退。1940年英法联军残部在比利时西临海峡的敦刻尔克地域进行了第二次世界大战史中最著名的大撤退。英国人实施该项军事行动的代号是“发电机计划”。 在德国炮火的猛烈袭击下，上千条各色各样的船向着敦刻尔克方向前进着。 这是一支古怪的“无敌舰队”：有颜色鲜艳的法国渔船，有运载乘客的旅游船，还有维修船拖驳、小型护航船、扫雷艇、拖网渔船、驱逐舰、英国空救援船、雷达哨船…… 这支极为离奇、难以形容的船队，由各色各样的英国、法国人驾驶着。他们中有银行家、牙科医生、出租汽车司机、快艇驾驶员、码头工人、少年、工程师、渔夫和文职官员……他们中有面肤娇嫩的海上童子军和古铜色皮肤映着苍苍白发的老人。他们中很多人明显是穷人，他们没有外套，穿着破旧的毛衣和卫生衫，他们穿着有裂缝的胶鞋，在海水和雨水中浑身湿淋淋的，彻骨的寒风中他们饥肠辘辘…… 这只奇怪的船队在炮火的轰击下，没有武装、没有护航，但勇敢的人们却迎着枪林弹雨和硝烟烈火，在漂着沉船的海面，灵活地向前行驶着，明知前方是地狱，他们也毫不畏惧。这支勇往直前的船队为了怎样的目的奋勇向前呢？ 德国法西斯1940年5月10日开始进攻西欧。当时英国、法国、比利时、荷兰、卢森堡拥有147个师，300多万军队，兵力与德国实力相当。但法国战略呆板保守，只把希望寄托在他们自认为固若金汤的马奇诺防线上，对德国宣而不战。在德法边境上，只有小规模的互射，没有进行大的战役，出现了历史上有名的“奇怪的战争”。 然而，德军没有攻打马奇诺防线，他们首先攻打比利时、荷兰和卢森堡，并绕过马奇诺防线从色当一带渡河入法国。德国法西斯的铁蹄不久又踏入荷兰、比利时、卢森堡。 5月21日，德军直趋英吉利海峡，把近40万英法联军围逼在法国北部狭小地带，只剩下敦刻尔克这个仅有万名居民的小港可以作为海上退路。 形势万分危急，敦刻尔克港口是个极易受到轰炸机和炮火持续攻击的目标。如果四十万人从这个港口撤退，在德国炮火的强烈袭击下，后果不堪设想。 英国政府和海军发动大批船员，动员人民起来营救军队。他们的计划是力争撤离三万人。 对于即将发生的悲剧，人们怨声载道，争吵不休。他们猛烈抨击上层的无能和腐败，但仍然宁死不惧地投入到撤离部队的危险中去。于是出现了驶住敦刻尔克的奇怪的“无敌舰队”。 这支船队中有政府征用的船只，但更多的是自发前去接运部队的人民。他们没有登记过，也没有接到命令，但他们有比组织性更有力的东西，这就是不列颠民族征服海洋的精神。一位亲身投入接运部队的英国人事后回忆道： “在黑暗中驾驶是危险的事。阴云低垂，月昏星暗，我们没带灯，也没有标志，没有办法辨别敌友。在渡海航程一半还不到时，我们开始和第一批返航的船队相遇。我们躲避着从船头经过的船队的白糊糊的前浪时，又落入前面半昏不明的船影里。黑暗中常有叫喊声，但不过是偶然的喇叭声而已。我们‘边靠猜测边靠上帝’地航行着。” 等着上船的士兵富有纪律性，他们为撤离已战斗了三个星期，一直在退却，经常失去指挥，孤立无援，他们缺少睡眠，忍饥挨渴，然而他们一直保持队形，直至开到海滩，仍服从指挥。这些疲惫的士兵步履蹒跚地跨过海滩走向小船；大批的人马冒着轰炸和扫射涉入水中，前面的人水深及肩，他们的头刚好在扑向岸边的波浪之上，直至不齐肩深他们才上到船上。从岸上摆渡到大船去的小船因载人过多而歪歪扭扭地倾斜着…… 一些大船不顾落潮的危险差不多冲到了岸上…… 沙滩上有被炸弹击中的驱逐舰残骸，被丢弃的救护车…… 这一切都辉映在红色的背景中，这是敦刻尔克在燃烧。没有水去扑火，也没人有空去救火…… 到处是地狱般可怕的喧闹场，炮兵不停地开炮，炮声轰轰，火光闪闪，天空中充满嘈杂声、高射炮声、机枪声……人们不可能正常说话，在敦刻尔克战斗过的人都有了一种极为嘶哑的嗓音——一种荣誉的标记“敦刻尔克嗓子”。 这支杂牌船队就在这样危险的情形下，在一个星期左右时间里，救出了三十三万五千人。 这就是举世震惊的奇迹——敦刻尔克大撤退。</p>\n<h2 id=\"毛泽东在抗日军政大学成立三周年纪念大会上讲话\"><a href=\"#毛泽东在抗日军政大学成立三周年纪念大会上讲话\" class=\"headerlink\" title=\"毛泽东在抗日军政大学成立三周年纪念大会上讲话\"></a>毛泽东在抗日军政大学成立三周年纪念大会上讲话</h2><p> 1939年5月26日，毛泽东在抗日军政大学成立三周年纪念大会上讲话。毛泽东为延安《新中华报》著文：《抗大三周年纪念》。指出抗大的教育方针是“坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术”。 一九三九年毛泽东主席在延安抗大成立三周年纪念大会上作报告 抗大为什么全国闻名、全世界闻名，就是因为它比较其他的军事学校最革命最进步，最能为民族解放与社会解放而斗争，到延安参观的人们，所以十分注意去看抗大，我想不外这个道理。 抗大的革命与进步，是因为它的职员、教员与课程是革命的进步的，又因为它的学生是革命的进步的，没有这两方面的革命性进步性，抗大决不能成为全国与全世界称赞的抗大。 一部分人是反对抗大的，就是投降派与顽固派。这一点正是表明抗大是一个最革命最进步的抗大，如若不然，他们就不会反对了。投降派顽固派人们之起劲地反对抗大，证明抗大的革命性进步性，增加了抗大的光荣。抗大之所以是个光荣的军事学校，不但因为大多数人拥护它，称赞它，也还因为投降派顽固派人们在那里起劲地反对它，污蔑它。 抗大三年来有其贡献于国家、民族、社会的大成绩，这就是它教成了几万个青年有为与进步革命的学生。抗大今后必能继续有所贡献于国家、民族与社会，因为它还要造就大批青年有为与进步革命的学生。昔日之黄埔，今日之抗大，是先后辉映，彼此竞美的。 抗大的教育方针是：坚定正确的政治方向，艰苦奋斗的工作作风，灵活机动的战略战术，这三者是造成一个抗日的革命的军人所不可缺一的。抗大的职员、教员、学生，都是根据这三者去进行教育与从事学习的。 抗大在其逐年的改良进步中间，伴来了若干缺点，它发展了，但困难也来了，主要的是经费不足，教员不足，教材不足这几项。然而共产党领导的抗大，是不怕困难与一定能够克服困难的。在共产党面前无困难，就是因为它能克服困难。 抗大三周年后，改正其缺点使之更加进步，这是我的希望，也是全国全世界的希望。 抗大的教职员们学生们努力啊！ 毛 泽 东 民国二十八年五月二十六日 根据一九三九年五月三十日 《新中华报》刊印。</p>\n<h2 id=\"抗日战争研究会召开-毛泽东作《论持久战》演讲\"><a href=\"#抗日战争研究会召开-毛泽东作《论持久战》演讲\" class=\"headerlink\" title=\"抗日战争研究会召开　毛泽东作《论持久战》演讲\"></a>抗日战争研究会召开　毛泽东作《论持久战》演讲</h2><p>1938年5月26日，召开抗日战争研究会（6月3日结束）。期间，毛泽东作了《论持久战》的讲演。在《论持久战》中，驳斥了蒋介石为代表的国民党和王明为代表的右倾投降主义分子的“亡国论”、“速胜论”。深刻指出敌强我弱、敌小我大、敌退步我进步、敌寡助我多助的特点，决定了日本必败，中国必胜；又决定了中国不能速胜，必须进行持久战。毛泽东科学地预见到抗日战争将经过战略防御、战略相持和战略反攻三个阶段，最后取得抗战胜利，具体规定了抗日战争的政治工作和战略战术等一系列原则，阐明了“兵民是胜利之本”的人民战争思想。</p>\n<h2 id=\"察哈尔民众抗日同盟军成立\"><a href=\"#察哈尔民众抗日同盟军成立\" class=\"headerlink\" title=\"察哈尔民众抗日同盟军成立\"></a>察哈尔民众抗日同盟军成立</h2><p>冯玉祥对抗日同盟军讲话5月26日，冯玉祥、吉鸿昌、方振武在张家口宣布组建“察哈尔民众抗日同盟军”，冯玉祥任总司令，方振武任前敌总司令，吉鸿昌任前敌总指挥。下辖：方振武的抗日救国军所属两个军4个师，吉鸿昌的第二军4个师，佟麟阁的第一军4个师，阮玄武的第五军两个师，张凌云的第六军两个师，李忠义的第十六军3个师，黄守中的第十八军5个师，邓文的第五路军4个师，孙良诚的骑兵挺进军两个军，张砺生的察哈尔自卫军3个师，蒙古军3个军，以及同盟军直属部队，共约10万人。同日，冯玉祥发表就职通电说：日本帝国主义对华侵略得寸进丈。直以灭我国家，奴我民族，为其绝无变更之目的。握政府大权者，以不抵抗而弃三省，以假抵抗而失热河，以不彻底局部抵抗而受挫于淞沪平津。即就此次北方战争而言，全国陆军用之于抗日者不及十分之一，海空军则根本未出动；全国收入用之于抗日者不及二十分之一，民众捐助尚被封锁挪用。要之，政府殆始终无抗日决心，始终未尝制定并实行整个作战计划。且困部队待遇不平，饥军实难作战。中间虽有几部忠勇卫国武士，自动奋战，获得一时局部胜利，终以后援不继而挫折。选者，长城前线不守，敌军迫攻平津，公青将取张垣。不但冀察垂危，黄河以北悉将不保，当局不作整军反攻之图，转为妥协苟安之计。方以忍辱负重自欺，以安定民心欺人。前此前敌抗日将士所流之血，后方民众为抗日所流之汗，俱将成毫无价值之牺牲。一时之苟安难期，他日之祸害愈深。国亡种奴，危机迫切。玉祥僻居张垣，数月以来，平津沪粤，及各省市民众团体，信使频至，文电星驰，责以大义，勉以抗日。玉祥深念御侮救国，为每一民众所共有之自由，及应尽之神圣义务。自审才短力微，不敢避死偷生，谨依各地民众之责望，于民国二十二年五月二十六日，以民众一分子之资格，在察省前线，出任民众抗日同盟军总司令。率领志同道合之战士及民众，结成抗日战线，武装保卫察省，迸而收复失地，争取中国之独立自由。有一分力量，尽一分力量，有十分力量，尽十分力量，大义所在，死而后己。凡真正抗日者，国民之友，亦我之友。凡不抗日或假抗日者，国民之敌，亦我之敌。所望全国民众，一致奋起，共驱强寇，保障民族生存，恢复领土完整。谨布腹心，敬祈赐予指导及援助。</p>\n<h2 id=\"美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\"><a href=\"#美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\" class=\"headerlink\" title=\"美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\"></a>美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生</h2><p> 1926年5月26日，美国爵士乐手迈尔斯·戴维斯（Miles Davis ）出生，素有“黑暗王子”之称，代表作《Kind Of Blue》专辑将爵士乐从和弦的架构中解放出来，拱出音阶为独奏基础的结晶创作，被乐评评为爵士史上的不朽之作。 1944年，他进入著名的纽约茱莉亚学院学习。并在那里得到了爵士音乐家科尔曼·霍金斯的帮助，从此进入了神奇的爵士音乐世界。 由于家境富裕，因而得以负担Davis到纽约茱莉亚学院念书所需，但不久之后，他便离开学校到52街的酒吧表演，并因加入Charlie Parker的乐团而受到注意。事实上，年仅19岁的Davis，在当时尚无法与Parker相提并论，不过他的进步是有目共睹的。在四O年代末期所录制的作品中，可以感受到Davis把温柔深沉的思绪带进跃动的Bop(咆勃)乐风中。 1945年的Miles Davis正值十九岁的青春年华阶段，他与一般人一样在学校读书(茱莉亚学院-Juilliard School)，但他与一般人不同之处，就在于此时的他已经与咆勃爵士乐(Bebop)大师Charlie Parker同台，录下这张专辑的第一首歌「Now’’’’’’’’s The Time」，这首曲子的珍贵程度可见一般，除了一方面是Miles Davis的初放爵士光芒之作，另一方面则是这时正是音乐禁令的限制刚过，所有的爵士乐手就像出了笼子的老虎，极尽所能的发挥。而专辑的最后一首歌「Portia」是Miles Davis在60岁时所灌录的(1986)，这时的他虽然已经到了一个音乐演奏家的残年阶段，但似乎不甘愿就此放弃他的音乐生涯，仍致力于Harmon - Muted(用于小号上面的弱音器)的音色发展，将传统的乐器加上了电子合成乐器。 1955年的Newport爵士音乐节，Davis与John Coltrane、Red Garland、Paul Chambers及Philly Joe等人合组五重奏乐团同台演出，令人为之惊艳。Miles Davis的闷音演奏相当出色，音色中具有些许神秘的特质，成为乐团表现之鹰架。1959年，中音萨克斯风手Cannonball Adderley的加入，使整个乐团达到最佳状况。“Kind Of Blue”专辑便将爵士乐从和弦的架构中解放出来，拱出音阶为独奏基础的结晶创作，被乐评评为爵士史上的不朽之作。 离开Parker之后的Davis于1947年认识了编曲家Gil Evans，并与Evans乐团的乐手组成乐团。他们于1957-1959年间所合作的管弦乐编制作品已被视为经典：包括“Miles Ahead”、改编盖希文(George Gershwin)的“Porgy And Bess”、以及改编自西班牙作曲家罗德利哥的「阿兰费斯」吉他协奏曲慢版乐章的优美“Sketches Of Spain”。而“Milestones”是首度以十九人弦乐编制为基底所编写的作品，Evans恰到好处地融合富丽的弦乐与Davis的小号乐器，使其更加多采丰富。 1964年，The Beatles风潮袭卷全球之时，Davis发现到传统摇滚乐配上爵士乐的市场潜力，而创造出Jazz-Rock，后来被称为Fusion（融合爵士），也因此吸引了许多摇滚乐迷加入爵士乐市场。 六、七十年代，迈尔戴维斯几乎就是爵士乐坛的标竿人物，他的音乐只要一问世，就成为乐手崇拜追随的对象，形成一种爵士风潮。“我喜欢新鲜的东西，始终抱着每天学习的心情。对于那些走不出自己框框的乐手，我深深感到悲哀。”这就是迈尔戴维斯，一位永远追求新音乐，走在时代前端的爵士巨星。他的音乐尽管多变，他的性格始终神秘，但是对爵士乐执着的心，以及不断颠覆自我的理念，却是数年来坚持如一，这样一位爵士乐大师，相信再过七十年之后，受到乐迷怀念的程度一样会如同今日深厚，不会有丝毫减损。 1975年，在一连串汽车意外、嗑药等问题缠身的情况下宣布退休，甚而有人觉得Davis不能够再表演了。六年后，出乎众人意料之外的，Miles Davis又回来了，并且健健康康地推出“The Man With The Horn”这张专辑。之后发行“You’re Under Arrest”这张以放客(Funk)为基调的专辑，甚且演奏Cyndi Lauper的「Time After Time」、Michael Jackson的「Human Nature」等流行曲目。 1991年9月28日Miles Davis去世于加州医院。这位固执的天才酷公子哥儿身后所得到的评语不是阿腴奉承，也不是愠怒词句，只是流传百世的一些优良事迹。他所留下来的音乐组织紧密、充满理性，象征不断追寻艺术的精神。 他的一生都在创新，参与缔造了Cool</p>\n<h2 id=\"里夫战争结束\"><a href=\"#里夫战争结束\" class=\"headerlink\" title=\"里夫战争结束\"></a>里夫战争结束</h2><p>瓦赞之役的战场5月26日，在摩洛哥，叛乱首领阿布德-艾尔-克里姆投降。他在北部打败西班牙部队成为里夫部落的英雄，但当他进攻法属摩洛哥时，却贪多嚼不烂。当法国和西班牙联合起来反对他时，他的部队根本无法抵御法国和西班牙先进的武器装备。从上星期六开始，叛军被包围在塔奎斯特。阿布德-艾尔-克里姆曾夸口说此地坚不可摧。然而，他手下最多只有3万名士兵，而他的对手却是法国元帅亨利-菲利普-贝当和以强大炮兵作后盾的16万士兵。叛军由于陷入重围而被迫投降。阿布德-艾尔-克里姆是欧洲列强在摩洛哥的眼中钉。法国现在计划恢复他们所谓的安抚政策。从1912年开始法国就控制了摩洛哥，成了摩洛哥的保护国，并得到欧洲其他国家的承认。法国和西班牙军队在这一地区都有警察。</p>\n<h2 id=\"美国歌手佩吉·李-Peggy-Lee）出生\"><a href=\"#美国歌手佩吉·李-Peggy-Lee）出生\" class=\"headerlink\" title=\"美国歌手佩吉·李(Peggy Lee）出生\"></a>美国歌手佩吉·李(Peggy Lee）出生</h2><p> 1920年5月26日，美国歌手佩吉·李(Peggy Lee）出生于北达科他州的Jamestown，她的歌声清纯甜美，广受大众喜爱，以《Why Don’t You Do Right 》一曲成名。 佩吉·李 原名Norma Jean Egstrom（一说Norma Deloris Egstrom)</p>\n<h2 id=\"共和国少将刘月生出生\"><a href=\"#共和国少将刘月生出生\" class=\"headerlink\" title=\"共和国少将刘月生出生\"></a>共和国少将刘月生出生</h2><p>刘月生 1917年5月26日，共和国少将刘月生出生。 刘月生是湖南省茶陵县人，1930年加入中国共产主义青年团，1931年参加中国工农红军，1933年转入中国共产党。 土地革命战争时期，他历任战士、班长、干事、指导员等职，参加了反“围剿”和长征。抗日战争时期，他历任大队政治处副主任兼总支书记、营教导员、营政治委员、团政治处副主任等职，参加了甄村、南北留路、陈庄等战役战斗。解放战争时期，他历任团政治处主任、团政治委员等职，参加了绥包、卓资山、集宁、保卫延安、转战陕北、解放大西北等战役战斗。 新中国成立后，他历任师政治委员、纵队政治部主任、西南军区支援司令部政治部主任、西南军区工兵政治部主任、军委工兵司令部政委办公室主任，军委工程兵政治部副主任、副政治委员兼政治部主任、第一副政治委员等职，参加了解放成都、川西剿匪等战役战斗，为部队革命化、现代化、正规化建设作出了贡献。 刘月生是中国人民政治协商会议第六、七届全国委员会委员。他1955年被授予大校军衔，1961年晋升少将军衔，曾荣获三级八一勋章、二级独立自由勋章、一级解放勋章和一级红星功勋荣誉章。 刘月生同志，因病医治无效，于2008年9月3日在北京逝世，享年91岁。</p>\n<h2 id=\"袁世凯停止政治会议-任命黎元洪为参政院院长\"><a href=\"#袁世凯停止政治会议-任命黎元洪为参政院院长\" class=\"headerlink\" title=\"袁世凯停止政治会议 任命黎元洪为参政院院长\"></a>袁世凯停止政治会议 任命黎元洪为参政院院长</h2><p>参政院开院合影 1914年5月26日，袁世凯停止政治会议，任命黎元洪为参政院院长，命七十人为参政。 1913年9月，袁世凯为成立一个机构以同国会对抗，乃指示国务总理熊希龄成立“行政会议” 。11月4日，袁世凯下令解散国民党，并以该党议员在二次革命中配合作乱为由，宣布取消国民党籍议员的议员资格，追缴议员证书及徽章。解散国民党造成了国会因不能达到法定人数而无法开会，致使国会瘫痪。 同年11月5日，国务院奉令通电各省行政长官，要求各省选派委员二人到北京组织行政会议，选拔条件是年龄在35岁以上，有10年以上行政经验，明于世界大势，品学俱优。在解散国民党造成国会瘫痪的情况下，袁世凯以政府不能无咨询机关为理由，下令组织政治会议。11月26日，大总统袁世凯发布《政治会议组织令》。 该令称“共和精义，在集众思，广忠益，以谋利国福民，期于实事求是。现在正式政府已经成立，本大总统督同国务员，业将大政方针次第议决。但建设之始，万端待理，关于根本大计，讨论尤贵精详。前经电令各省举派人员来京特开政治会议，以免内外隔阂，俾得共济时艰。现各省所派之员不日齐集，应再由国务总理举派二人，各部总长每部举派一人，法官二人，蒙藏事务局酌量举派数人，本大总统特派李经羲、梁敦彦、樊增祥、蔡锷、宝熙、马良、赵惟熙，合组政治会议机关，务各竭所知，共襄郅治，奠邦基于磐石，以慰全国喁喁待治之心，本大总统有厚望焉。此令。” 同年12月15日，由“行政会议”演变而来的“政治会议”在北京正式成立。12月21日，《政治会议秘书厅规则》公布；12月24日，《政治会议规则》公布。 1914年1月10日，政治会议议决，以国会“组织不良，万不获已而求改善”为由，宣布停止国会参众两院现任议员的职务，每人分发旅费400元饬令回籍。同日，袁世凯据此正式下令解散了国会。2月3日，袁世凯下令各省“将各地方现设之各级自治会立予停办”，2月4日袁世凯以21省都督、民政长请求解散省议会为由，将该问题交政治会议讨论，政治会议议决应行解散。2月28日袁世凯下令“将各省议会一律解散”。1914年1月24日，政治会议议决成立约法会议这一临时立法机构。 1914年5月26日，参政院根据约法会议制定的《参政院组织法》成立，政治会议乃停止。</p>\n<h2 id=\"著名记者雅各布·里斯逝世\"><a href=\"#著名记者雅各布·里斯逝世\" class=\"headerlink\" title=\"著名记者雅各布·里斯逝世\"></a>著名记者雅各布·里斯逝世</h2><p>美籍丹麦人雅各布-A-里斯大部分移民到美国来都是为了发财，1870年21岁的雅各布-里斯从丹麦移居到美国寻出路。从那时起，通过对照相机使用的革新，里斯已成为全国社会改革运动的鼓舞者。里斯作为一名纽约报纸的警察记者开始了他的事业生涯。他那尖锐的文章和令人震惊的照片于1890年发表《另一半人怎样生活》而达到顶点。这本书根据大量记实材料描述了“纽约贫民窟肮脏的核心”–这些肮脏的地区正像土匪的栖息处和盗贼常出没的胡同一样–引起了轰动，也赢得了西奥多-罗斯福的友谊和各地改革者的尊敬。里斯多年后发表的《与贫民窟的斗争》报道了城市住屋改革的过程。在各种意义上说里斯是个开辟者，他创建了住宅区并在1901年以他的名字而命名。他无情地警告他的同胞们“不能让人像猪一样生活……我们不必等待太平盛世来摆脱贫民窟。我们现在就能够做。”今天里斯去世了，贫民窟依然存在。里斯拍的照片：纽约市，歹徒的巢穴</p>\n<h2 id=\"英国影星彼得·库欣出生\"><a href=\"#英国影星彼得·库欣出生\" class=\"headerlink\" title=\"英国影星彼得·库欣出生\"></a>英国影星彼得·库欣出生</h2><p> 1913年5月26日，英国影星彼得·库欣（Peter Cushing）出生于英国萨里肯利。他出演过《史特拉莫：未来尚未命定》《死亡之吻》《笑破铁幕》等，深受观众喜爱。 三部影片确立了彼得·库欣在恐怖片中的地位：《科学怪人的诅咒》、《恐怖吸血鬼》和《巴斯克维尔的猎犬》。这些影片开启了他与英国咸马公司一系列卓有成效的合作，结束了他作为电视剧演员和舞台剧演员的籍籍无名的生涯。 五十年代末，他就被看作是恐怖片的专业户了，这个头衔他一辈子都没有摆脱，看看咸马公司和他合作的诸如[德古拉公元1972]、[七个吸血鬼]影片就知道了。其实，他在恐怖片之外还出演了一些广受影迷喜爱的b级片，比如[在地球中心]，以及乔治·卢卡斯的票房大片[星球大战]（扮演塔金）。 彼得·库欣最出名的角色不是福尔摩斯，他所饰演的弗兰肯斯坦男爵、范海辛博士更为人所知，但是不可否认，库欣在饰演福尔摩斯时融入了自己独特的风格，使福尔摩斯看起来老成干练。 彼得·库欣一生共出演过2部福尔摩斯电影、1部16集的福尔摩斯电视剧集。</p>\n<h2 id=\"美国童星本·亚历山大出生\"><a href=\"#美国童星本·亚历山大出生\" class=\"headerlink\" title=\"美国童星本·亚历山大出生\"></a>美国童星本·亚历山大出生</h2><p> 1911年5月26日，美国童星本·亚历山大（Ben Alexander）出生，三岁便登上银幕，长大后成为个性演员。 本·亚历山大（Ben Alexander），男，1911年5月26日出生在美国内华达州，逝世于1969年7月5日 (美国加利福尼亚州好莱坞) 。 三岁便登上银幕，1914年在《每颗珍珠眼泪》中参加演出。第一次世界大战后期，在汤默斯·英斯导演的《世界的心》一片中扮演一个儿童角色。 1930年，在名片《西线无战事》中扮演重要角色，三十年代还出演了《舞台母亲》(1934)、《判罪保父》(1939)等。五、六十年代他参加了电视系列片《拖网》(1952-1959)、《重罪集团》(1966-1969)等的演出。</p>\n<h2 id=\"曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\"><a href=\"#曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\" class=\"headerlink\" title=\"曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\"></a>曼联足球俱乐部传奇主帅马特·巴斯比爵士出生</h2><p> 1909年5月26日，曼联足球俱乐部传奇主帅马特·巴斯比爵士出生于苏格兰南拉纳克郡。马特·巴斯比爵士（Sir Matt Busby，1909年5月26日－1994年1月20日），前英国传奇足球教练。马特·巴斯比球员时代司职后卫，曾效力于曼城和利物浦。 1945年，马特·巴斯比成为曼彻斯特联足球俱乐部主教练。1952年至1957年，巴斯比率领曼联队三夺联赛冠军，其培养出来的青年球员被世人称为“巴斯比宝贝”。1958年，曼联遭遇了惨痛的“慕尼黑空难”事件，巴斯比成为了球队少数的幸存者。1968年，巴斯比率领重建后的曼联队夺得了欧洲冠军杯冠军。同年，巴斯比被封为下级勋位爵士（Knight Bachelor）。 1971年，马特·巴斯比爵士辞去主教练职务。1982年，巴斯比爵士曾出任曼联俱乐部主席。1994年，巴斯比爵士溘然长逝，享年84岁。 1994年1月20日，伟大的马特·巴斯比爵士离开了我们在经历了很短一段时间的病痛后，马特·巴斯比爵士(SirMattBusby)在位于基德尔（Cheadle）的亚力山德拉医院不幸去世。一周后举办了他的葬礼。成千上万的人站在曼彻斯特街头目送他的灵柩车从乔尔顿（Chorlton）开到曼联主场老特拉福德球场（OldTrafford），他们寄来成千上万的T恤衫、花圈、照片和领巾，以自己各具特色的方式悼念这位世界足球史上最伟大的主帅之一。作为一个传奇，马特·巴斯比爵士经历了战后的复兴，慕尼黑空难的沉痛，而后重建MU，带领着“巴斯比孩子”取得了辉煌，可以说，马特·巴斯比爵士建立了那个时代的足球，也可以说，马特·巴斯比爵士建立了MU的性格。让我们再次缅怀这位MU的英雄，伟大的马特·巴斯比爵士。</p>\n<h2 id=\"美国影星约翰·韦恩出生\"><a href=\"#美国影星约翰·韦恩出生\" class=\"headerlink\" title=\"美国影星约翰·韦恩出生\"></a>美国影星约翰·韦恩出生</h2><p>约翰·韦恩约翰·韦恩（JOHNWAYNE）1907年5月26日出生于美国。他是以演西部片著称的好莱坞明星。1939年以一部《关山飞渡》蜚声世界影坛。他一生共拍片250部，影响甚巨。他在《沉静的人》中扮演一位退休的拳击冠军，与另一名拳击手的一场激烈搏斗，被认为是电影史上最逼真的拳击场面。韦恩于1979年6月11日去世之后，备享哀荣。美国上至总统下至影迷都对他推崇备至，国会还授予他自由勋章。为了表示对他的哀悼，洛杉矶建筑物上的国旗降半旗。主要作品：真正的勇敢（TRUEGRIT）（1969）第四十二届奥斯卡金像奖最佳男主角（SANDSOFLWOJIMA）（1949）第二十二届奥斯卡金像奖最佳男主角提名阿拉莫（THEALAMO）（1960）第三十三届奥斯卡金像奖最佳男主角提名关山飞渡（STAGECOACH）（1939）红河（REDRIVER）（1948）thesearchers（1956）大追踪TheBigStampede（1930）约翰·韦恩约翰·韦恩 约翰·韦恩关山飞渡（Stagecoach）（1939）关山飞渡（Stagecoach）（1939）thesearchers（1956）thesearchers（1956）黄巾骑兵队美国1949导演：约翰·福特红河（1948）</p>\n<h2 id=\"莫高窟“藏经洞”被发现\"><a href=\"#莫高窟“藏经洞”被发现\" class=\"headerlink\" title=\"莫高窟“藏经洞”被发现\"></a>莫高窟“藏经洞”被发现</h2><p>莫高窟1900年5月26日，莫高窟道士王圆篆，为第17窟（现编号）中偶然发现一个“藏经洞”，里边藏有从公元4世纪到公元14世纪历代文物五六万件，这是20世纪初我国考古学上的一次重大发现。除汉文写本外，藏文、梵文、怯卢文、粟特文、古和阗文、回鹘文等民族文字写本约占六分之一，并有绢本绘画、刺绣等美术品数百件。写本中除大量佛经、道经、儒家经典之外，还有史籍、帐册、历本、契据、信札、状牒等。这些文物对研究我国古代的政治、经济、文化、军事以及中外友好往来等，都具有重要的历史、科学价值。但这些中华民族文化瑰宝却在1907年至1925年间，先后遭到英国的斯坦因、法国的伯希和、沙俄的鄂登堡、日本的桔瑞超、美国的华尔纳等人的偷窃和掠夺，使莫高窟的史料蒙受重大损失。敦煌壁画</p>\n<h2 id=\"查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\"><a href=\"#查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\" class=\"headerlink\" title=\"查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\"></a>查尔斯·道创造的股票指数道琼斯工业平均指数首次发布</h2><p>查尔斯·道 1896年5月26日，美国记者查尔斯·道创造的股票指数道琼斯工业平均指数首次发布。 道琼斯指数最早是在1884年由道琼斯公司的创始人查尔斯·亨利·道（Charles Henry Dow 1851-1902年）开始编制的，是一种算术平均股价指数。 最初的道琼斯股票价格平均指数是根据11种具有代表性的铁路公司的股票，采用算术平均法进行计算编制而成，发表在查理斯·道自己编辑出版的《每日通讯》上。该指数目的在于反映美国股票市场的总体走势，涵盖金融、科技、娱乐、零售等多个行业。 自1897年起，道琼斯股票价格平均指数开始分成工业与运输业两大类，其中工业股票价格平均指数包括12种股票，运输业平均指数则包括20种股票，并且开始在道琼斯公司出版的《华尔街日报》上公布。在1929年，道琼斯股票价格平均指数又增加了公用事业类股票，使其所包含的股票达到65种，并一直延续至今。</p>\n<h2 id=\"第16届奥斯卡最佳男主角保罗·卢卡斯出生\"><a href=\"#第16届奥斯卡最佳男主角保罗·卢卡斯出生\" class=\"headerlink\" title=\"第16届奥斯卡最佳男主角保罗·卢卡斯出生\"></a>第16届奥斯卡最佳男主角保罗·卢卡斯出生</h2><p>保罗·卢卡斯 第16届奥斯卡最佳男主角保罗·卢卡斯(Paul Lukas)，1895年5月26日生于匈牙利布达佩斯。 保罗·卢卡斯(Paul Lukas)，1895年5月26日生于匈牙利布达佩斯，曾在匈牙利演员学院接受戏剧表演训练。1916年登台演出，不久便成了匈牙利戏剧明星。1925年，卢卡斯来到美国，在百老汇继续从事戏剧活动。1927年，他随好莱坞制片家阿道尔夫·楚柯尔来到美国。1928年，他开始了他在好莱坞的演出生涯，1941年，他参加了戏剧《守望莱茵河》的演出，获得了很高的评价。1943年，他主演了同名影片，为此他拿到了第十六届奥斯卡最佳男主角金像奖、纽约评论奖最佳男主奖、全美电影评论会最佳表演奖及。此外，他参加了许多影片的演出，扮演过各种形形色色的角色。 他的奥斯卡得奖作是1943年拍的《守望莱茵河》。这是一部反纳粹的影片，根据丽莲·海尔曼的同名舞台剧改编，该片描述的是一个住在美国的德国人，对希特勒持反对态度，定居在华盛顿，却仍得不到安宁，潜伏在美国的一些纳粹间谍不时威胁他。当他听到抵抗运动告急的消息时，不顾自己的生命安全，同爱妻告别，只身一人去欧洲。卢卡斯曾在戏剧舞台上饰演过剧中男主角。在影片中，他仍饰这一角色。在塑造这一形象时，他始终保持炽烈的感情，他那隐而不露的表演，唤起了人仆心灵上的共鸣，产生了强烈的感染力。卢卡斯以其凝练深邃的表演，把这个德国人的爱与恨刻画得入木三分。此片充分显示了他的艺术才华和独特风格，所以他才获得了1943年奥斯卡奖和纽约影评奖的两个最佳男主角桂冠。</p>\n<h2 id=\"清朝将领和春逝世\"><a href=\"#清朝将领和春逝世\" class=\"headerlink\" title=\"清朝将领和春逝世\"></a>清朝将领和春逝世</h2><p>和春 1860年5月26日，中国清朝将领和春逝世。满洲正黄旗人。赫舍里氏，字雨亭。历任前锋、整仪尉、参将、副将等职。 1851年随广西提督向荣镇压太平军，战于武宣东乡等要隘，擢总兵。 1852年4月救援桂林，加提督衔，后尾追太平军至长沙，因岳州(今岳阳)被太平军攻占，遭革职。1853年3月又随向荣至天京，参与攻打天京(今南京)，授江南提督。 1855年11月，攻陷庐州(今合肥)。 1856年9月任钦差大臣督办江南军务，在三河镇击败太平军。 1858年，逼攻天京，重建江南大营，授江宁将军。 1859年3月起节制江北军务，纠合江南、江北清军围困天京。 1860年5月，江南大营被太平军击溃，逃至浒墅关（今苏州）自杀（一说病死）。</p>\n<h2 id=\"林则徐反对闭关锁国\"><a href=\"#林则徐反对闭关锁国\" class=\"headerlink\" title=\"林则徐反对闭关锁国\"></a>林则徐反对闭关锁国</h2><p>1840年5月26日，林则徐奏驳封关禁海议。林则徐1840年1月初奉旨断绝中英贸易以后，1月15日，大理寺卿曾望颜奏：英人反覆，请封关禁海，设法剿办，以清弊源。道光帝要林则徐等“悉心妥议具奏”。5月26日，林则徐与广东巡抚怡良、水师提督关天培等人奏驳曾望卿的主张。他认为对付英国侵略者必须“操纵有方，备防无懈”，讲究斗争策略。封关禁海，只能是为渊驱鱼，不仅不能杜绝鸦片走私，反而会使西方国家“联成一气，勾结图私”，对中国禁烟抗英斗争极为不利。他主张利用西方资本主义国家之间的矛盾，取缔违法走私，保护正当贸易，争取多数，孤立和打击主要敌人英国侵略者。林则徐反对回到清王朝原来闭关锁国老路上去，在当时是很有见地的。</p>\n<h2 id=\"美利坚联盟国将领爱德华·波特·亚历山大出生\"><a href=\"#美利坚联盟国将领爱德华·波特·亚历山大出生\" class=\"headerlink\" title=\"美利坚联盟国将领爱德华·波特·亚历山大出生\"></a>美利坚联盟国将领爱德华·波特·亚历山大出生</h2><p>爱德华·波特·亚历山大 1835年5月26日，南北战争期间的美利坚联盟国将领爱德华·波特·亚历山大出生。 内战之始1861年，亚历山大加入维吉尼亚州的邦联军队。在第一次马纳沙斯之役中立下战功，成为后备炮兵部队中的炮兵营的指挥。 1862年，他在战场上运用了气球作为通讯方式，功不可没。冬天时的弗雷德里克斯堡之役时，亚历山大深受隆史崔特的重用，在玛莉高地后他的炮兵营把北军打至几近落花流水，奠下了南军战胜的基础。 于钱斯勒斯维尔战役中，亚历山大再次以炮火阻挡敌军的攻势。 盖茨堡战役在1863年的盖茨堡之役中，隆史崔特被迫指挥难以取得成果的“皮克特冲锋”，他要求亚历山大的150门加农炮可以先把敌军的阵地炸个稀烂，但因担心北军的反攻会太强，而且严重缺乏炮弹，他还未达到要求就促隆史崔特行动。结果12</p>\n<h2 id=\"英国辉格党迫使查理二世签署了《人身保护法》\"><a href=\"#英国辉格党迫使查理二世签署了《人身保护法》\" class=\"headerlink\" title=\"英国辉格党迫使查理二世签署了《人身保护法》\"></a>英国辉格党迫使查理二世签署了《人身保护法》</h2><p> 1679年5月26日，英国辉格党在反对斯图亚特王朝任意逮捕并无限期监禁其党人的斗争中，迫使国王查理二世签署了《人身保护法》。 自13世纪起，英国法院即发布各种关于刑事诉讼的令状，包括审查逮捕理由的令状。17世纪，斯图亚特王朝复辟，大肆迫害新教徒和反王权派。代表工商业资产阶级和新贵族的辉格党援引旧例，通过议会制定《人身保护法》，迫使英王查理二世(1660～1685在位) 签署。全文20条，主要内容为： 非依法院签发的载明缘由的逮捕证，不得逮捕羁押；已依法逮捕者应视里程远近，定期移送法院审理；经被捕人或其代理人申请，法院可签发人身保护状，着令逮捕机关或人员申述逮捕理由，解送、保释或释放被捕人，违者可处罚金。但上述规定不适用于叛国犯和重罪犯；战时或遇紧急状态，得停止《人身保护法》的效力。</p>\n<h2 id=\"英国国王查理二世回国登基\"><a href=\"#英国国王查理二世回国登基\" class=\"headerlink\" title=\"英国国王查理二世回国登基\"></a>英国国王查理二世回国登基</h2><p>查理二世 1660年5月26日，英国国王查理二世回国登基。 查理二世（英语：Charles II，1630年5月29日－1685年2月6日），苏格兰及英格兰爱尔兰国王，生前获得多数英国人的喜爱，以“欢乐王”、“快活王”（Merrie Monarch）闻名。 早年父亲查理一世被克伦威尔处死，查理二世被迫流亡外国。1658年克伦威尔去世，由其子理查·克伦威尔继称护国公。理查无力镇压反叛的贵族与军官，英国政坛混乱，国会遂声明由君主制复辟，查理二世因此得以返回英国。查理二世即位后不久就开始了对革命者的报复。由于避难期间法国的慷慨帮助，查理二世以低价将敦刻尔克卖给法国。 1660年，查理二世在多佛登陆，回到伦敦即位。1661年4月，正式加冕为不列颠国王。即位之初他就与强势的议会妥协，谨慎地行使其有限王权。他在1665与1672年，发动两次英荷战争，结果因为战局不利，得失参半；国内政局反而卷入外国势力的斗争，深受法、荷的操控与干扰。1678年，反天主教的激进派议会，利用“天主教阴谋案”酿成的政治大风暴，展开对天主教徒的强力迫害，并试图彻底架空王权。1679年，查理二世签署国会制定的“人权保护法”，以后政治人物即使身处风暴，仍有一定的人权保障。1681年后查理掌握主动，打败政敌并大幅提升王权，重建了其父的绝对君主制（专制王权）。 1685年查理二世去世。他为了顺应民心，长期保持英国公教的信仰；但他生前一向同情天主教，临死前就皈依了天主教。他死后，弟弟詹姆斯二世继位。 查理二世被称为欢乐君主，个性活力四射并奉行享乐主义。</p>\n<h2 id=\"保加利亚大公西蒙一世继位\"><a href=\"#保加利亚大公西蒙一世继位\" class=\"headerlink\" title=\"保加利亚大公西蒙一世继位\"></a>保加利亚大公西蒙一世继位</h2><p> 893年5月26日，保加利亚大公西蒙一世继位。他日后缔造了强大的保加利亚帝国。 西蒙一世（864—927年），是保加利亚的一位国王，在位时间为893年至927年。西蒙一世统治时期，国势鼎盛，四次攻抵君士坦丁堡，版图包括阿尔巴尼亚、塞尔维亚。西蒙自称“罗马人和保加利亚人的皇帝”。西蒙以后，第一保加利亚帝国逐渐衰落。 除了战争之外，西蒙耗费了毕生精力的另一件事是营建新都普雷斯拉夫，从西蒙即位的那一年始，耗费了28年的时间。这是一座集希腊风格和斯拉夫风格与一体的都会，时人形容说“当你抵达外城时，必膛目而不知所至，若入城门……必怀疑进入梦境。” 西蒙大帝文化上的成就，是使保加利亚成为当时斯拉夫文字和文化的中心。他扶植了一个“普雷斯拉夫学派”，在他授意下，学者们编辑了三大卷读物，第一卷为拜占庭作家作品的翻译，第二卷为教义，第三卷为法典。西蒙在书中被描述为“皇上嗜书如命，为遍求天下新著勤劳如蜂，更广招天下才俊著书立说”的学者型帝王。 西蒙在与拜占庭30年战争的尘与土中，尽管没有完成到君士坦丁堡登极的梦想，但在军事上明显压倒了这个老大帝国，并称雄整个巴尔干半岛，已成为当时的世界强国。而普雷斯拉夫城市的繁荣和学术的繁盛，也向世界宣告他已不再是一个蛮族的君主。保加利亚第一王国在虽然在他死后不久就走向衰亡，但他留下的历史遗产却永不会消失。无论保加利亚曾经亡国多少个世纪，复兴西蒙大帝的帝国永远是保加利亚人的梦想。西蒙大帝在《影响世界的100帝王排行榜》中居第83位。</p>\n<h2 id=\"南朝侯景之乱结束\"><a href=\"#南朝侯景之乱结束\" class=\"headerlink\" title=\"南朝侯景之乱结束\"></a>南朝侯景之乱结束</h2><p>547年，南朝梁武帝萧衍在他统治末年，接纳了北朝东魏将领侯景的投降，结果引狼入室，发生了长达4年的“侯景之乱”。侯景宇万景，怀朔人，先属北魏尔朱荣，继归东魏高欢，任镇守河南大将。547年高欢死，恐被高欢子高澄所杀，降西苑，不成，反受到东、西魏夹击。侯景求助南方梁朝，梁武帝认为这正是恢复中原的好机会，于是接纳了，封为河南王。第二年，侯景便与梁宗室萧正德勾结，举兵叛乱，南渡长江，回攻梁都建康的核心台城130余天，城中饥病交加，人口剩下十分之二三。城破，把年已86岁武帝囚禁，饥恨而死。侯景先立正德为帝，不久又把他缢杀，改立简文帝。连年在江东用兵，烧杀抢掠，长江下游地区受到极大破坏。551年，侯景废简文帝，并用装满上的口袋把他压死，立萧栋为帝，旋度梁帝自立，改国号汉，建元开始。552年5月26日（梁承圣元年四月十八日），梁将陈霸先、王增辩攻破建康城，侯景逃亡时被部下所杀。</p>\n<h2 id=\"北魏孝文帝颁布命令禁止说鲜卑话\"><a href=\"#北魏孝文帝颁布命令禁止说鲜卑话\" class=\"headerlink\" title=\"北魏孝文帝颁布命令禁止说鲜卑话\"></a>北魏孝文帝颁布命令禁止说鲜卑话</h2><p>北魏孝文帝拓跋宏(467-499)是一位卓越的少数民族的政治家、军事家和改革家。他崇尚中国文化，实行汉化，禁胡服﹑胡语，改变度量衡，推广教育，改变姓氏并禁止归葬，提高了鲜卑人的文化水准，是西北方各民族陆续进入中原后民族融合的一次总结，对中国起了重要的作用。公元471年，拓跋宏才5岁的时候，献文帝就把皇位让给了他。北魏拓跋家一直引用汉武帝的老办法，“立其子杀其母”，就是在立儿子做太子的同时，杀掉太子的母亲，以此来防止吕后那样的悲剧重演。拓跋宏的生母也是这样被杀死的。孝文帝拓跋宏是北魏献文帝拓跋弘的长子，北魏的第6位国君。年幼的拓跋宏只能由祖母抚养。所以在471年至490年的20年间，政权一直由太皇太后冯氏把持。公元490年，24岁的拓跋宏开始亲政，他开始大刀阔斧地进行汉化改革。孝文帝当政后的第一件大事，就是迁都洛阳。孝文帝对汉族的文化艺术也有很大兴趣。他从小就接受汉族文化的教育，不仅“五经之义”能拿过来就讲，史书传记、诸子百家涉猎颇多；对汉族的诗文也很有研究。孝文帝不仅改革鲜卑贵族的生活习俗，还教育他们学习汉族文化，从更深的文化层次改造他们。孝文帝对自己民族的落后有清醒的认识，不夜郎自大，不固步自封，虚心学习。他积极创办学校，传播文化知识，还搜集整理天下书籍，使因战乱而衰落的北方文化开始复兴。在他的带动下，鲜卑人进步很快。495年5月26日，北魏孝文帝颁布命令禁止说鲜卑话，一律改说汉语。</p>\n<h2 id=\"刘宋让帝位于萧道成\"><a href=\"#刘宋让帝位于萧道成\" class=\"headerlink\" title=\"刘宋让帝位于萧道成\"></a>刘宋让帝位于萧道成</h2><p> 479年5月26日，（齐高帝建元元年四月辛卯）刘宋让帝位于萧道成。29日，萧道成称帝建立齐，宋灭亡。 公元477年（元徽五年）六月，天气炎热，萧道成在家赤膊午睡，刘昱闯了进来，用骨箭射中他的肚脐。萧道成经过这次惊吓，知道再也不能辅佐这样的昏君。他命令越骑校尉王敬则收买皇帝侍从杨玉夫、杨万年等25人，伺机灭掉刘昱。 七月七日，刘昱微服外出，晚上喝得酩酊大醉才回仁寿宫就寝。睡前命令侍从杨玉夫说：“今天是七月七，你看见织女和牛郎相会时就来向我报告，看不见就把你杀掉。”杨玉夫知道大祸将临，于是决定先下手将其杀死。待小皇帝睡熟后，杨玉夫一刀将刘昱的头砍下。萧道成知道后立马骑赤龙马入宫，拥安成王刘准为帝，史称宋顺帝，改元升明。萧道成进位侍中、司空、录尚书事，任骠骑大将军，总掌军国大权。 袁粲、刘秉不满萧道成专权，合谋灭掉他，准备于十二月二十三日举事。事泄，萧道成抢先下手，杀死袁粲、刘秉，清除了夺取皇位道路上的两个政敌。 公元479年（升明三年）三月初二日，宋顺帝任命太傅萧道成为相国，总领百官，封给他十个郡的封地，号称齐公，颁赐九锡，让他仍然担任骠骑大将军、扬州牧、南徐州刺史。同年四月，宋顺帝颁诏将帝位禅让给齐王萧道成，萧道成于是在建康南郊登基称帝，国号齐，是为齐高帝。改元建元，史称南齐。</p>\n","more":"<h2 id=\"剧作家王树元逝世\"><a href=\"#剧作家王树元逝世\" class=\"headerlink\" title=\"剧作家王树元逝世\"></a>剧作家王树元逝世</h2><p> 2016年5月26日，剧作家王树元逝世，享年84岁。《末代皇帝》编剧，国家一级编剧，国务院特殊津贴获得者。中国著名的教育家、戏剧家、文学家。 王树元先生（1932年8月11日-2016年5月26日），河北保定人。中共党员。1956年毕业于中央戏剧学院导演系。历任中央戏剧学院教师，中国煤矿文工团编导，中央戏剧学院研究所编剧，中国戏剧家协会理事，中国电视艺术协会理事，中国广播电视学会电视剧创作研究社副社长等职。曾被评为全国百佳电视艺术工作者。1945年开始发表作品。1990年加入中国作家协会。 《末代王朝》、《一代妖后》、《嫁到宫里的男人》、《如烟往事》，话剧剧本《妈妈，你听我说》、电视连续剧剧本《楚汉风云》《小洋楼》等优秀电影电视作品，受到国人爱戴。 创作有20余部作品，其中话剧剧本《杨开慧》、《北上》分别获文化部和中国戏剧家协会授予的1978—1980年戏剧创作奖、1980—1982年戏剧优秀剧本奖。他创作的我国早期经典电视连续剧剧本《末代皇帝》曾获第九届全国电视剧飞天奖特别奖、优秀编剧奖等5项奖项，还获得第七届《大众电视》金鹰奖最佳电视连续剧奖。该剧于1988年参加戛纳国际电视节，被大会誉为”电视佳作”，1992年获全美ACE电视大奖提名，为亚洲电视首次入围。 2016年5月26日凌晨因病过世，享年84岁。</p>\n<h2 id=\"湖南“香军”朝圣映红半边天\"><a href=\"#湖南“香军”朝圣映红半边天\" class=\"headerlink\" title=\"湖南“香军”朝圣映红半边天\"></a>湖南“香军”朝圣映红半边天</h2><p> 2014年05月26日，湖南省衡阳市，来自邵阳市城北联合会组织下属23个香会1700余人统一来到南岳朝圣。劝孝歌高唱入云，响彻山谷，远近闻名”的热烈场面，成为近年来最大规模组织来岳的朝圣队伍。为头者领唱香歌，众人和之。其间不断变换队形，步履端庄，队列整齐。 </p>\n<h2 id=\"全国政协原副主席马万祺在京病逝\"><a href=\"#全国政协原副主席马万祺在京病逝\" class=\"headerlink\" title=\"全国政协原副主席马万祺在京病逝\"></a>全国政协原副主席马万祺在京病逝</h2><p>马万祺 男，汉族，1919年生，广东广州人，大学学历，澳门东亚大学工商管理荣誉博士学位，暨南大学名誉博士。 中国人民政治协商会议第八、九、十、十一届全国委员会副主席，中华文学基金会会长，澳门中华总商会永远会长，澳门大华行投资有限公司董事长。 1938—1941年 在香港成立泰生行永裕昌并出任经理 1941—1944年 移居澳门，先后与友人组织恒丰裕行、和生行、大丰银号、恒记公司等任总监督、总经理等职 1944—1946年 镜湖医院慈善会董事、副董事长、董事会主席 1946—1947年 组织新中行 1947—1948年 组织大华行任总经理、董事长 1948—1950年 出任澳门中华总商会理事、副理事长、副会长、会长 1950— 澳门中华教育会理事、理事长、名誉顾问等，澳门劳工教育协进会主任（1952年），在澳门任篮排球总会、乒乓总会、游泳总会、象棋总会等会长，澳门东亚大学董事会主席、咨询会主席，濠江中学、培道中学、商训夜中学、广大中学、青洲小学、镜平小学等校董会主席；在内地任华南企业公司、广东华侨投资公司、广东国际信托投资公司、广州国际信托投资公司、中国国际投资公司董事、副董事长等职；曾任暨南大学、南京大学、仲恺农业学院副董事长，广州大学、南海中学、何香凝纪念学校名誉校长，广东省工商业联合会副主委、名誉会长，广东省政协常务委员，中华全国工商业联合会常委，全国政协常务委员，全国人大常委会委员，澳门特别行政区基本法起草委员会副主任委员，澳门立法会议员，澳门中华总商会会长，澳门中国土特产公司、大生建筑置业有限公司、联生发展有限公司、新建华建筑置业有限公司董事长等职 第五届全国政协委员，六届全国政协常务委员，八届、九届、十届、十一届全国政协副主席。第六届、七届全国人大代表、全国人大常委会委员。 据新华社 新华社北京5月26日电杰出的社会活动家，著名的爱国人士，澳门工商界知名人士，中国共产党的亲密朋友，中国人民政治协商会议第八、九、十、十一届全国委员会副主席，中华文学基金会会长，澳门中华总商会永远会长，澳门大华行投资有限公司董事长马万祺先生，因病于2014年5月26日18时在北京逝世，享年95岁。 1919.12.12~2014.5.26</p>\n<h2 id=\"高考新政全出炉\"><a href=\"#高考新政全出炉\" class=\"headerlink\" title=\"高考新政全出炉\"></a>高考新政全出炉</h2><p> 目前，31个省份均已正式出台高考新政。此轮大规模调整主要集中在体育、奥赛等缩减项目及降低分值。多地奥赛获奖者剔出保送行列，甚至加分名单。与此形成强烈反差的是，13个省份加分项目中提及思想品德及见义勇为，北京、浙江、四川三省市甚至奖励加20分。 记者盘点31省份今年高考加分照顾政策发现，与往年相比，此次调整涉及奥数、科技类、体育项目、少数民族等传统加分领域，不少省份既减项又缩水分值。 例如，在体育加分方面，内蒙古提出，今年开始对高水平运动员、高考体育加分者需要统一实施全区体育测试，不合格则不予加分。 有13个省份的高考加分项目中，提到了思想品德及见义勇为。其中，10地提出见义勇为者加10分奖励，而北京、浙江、四川三省份奖励加20分，山东省甚至在自选项目里仅保留了“见义勇为”这一项加分。 从今年高考照顾政策来看，最为大刀阔斧的改革就是取消了奥赛获奖生的保送资格，无论是全国级别还是省级。 31个省份今年均取消了全国中学生奥赛省赛区一等奖学生、全国青少年科技创新大赛、“明天小小科学家”奖励活动、中小学电脑制作活动获得一、二等奖或参加国际科学与工程大奖赛、国际环境科研项目奥林匹克竞赛等科技类竞赛获奖学生高考保送资格。 有8个省份甚至明确提出，今年起奥赛获奖不但不保送，并且不加分。湖北、陕西、江苏仅表示“优先录取”，辽宁、宁夏等地表示今年再无任何优待。辽宁省高考照顾政策指出，今年起奥赛和部分科技竞赛学生将不再享受高考录取加10分的政策。 教育专家指出，加分瘦身不会限制特长生发展，主要原因是为规避这些政策与行政权力过度挂钩的现象，有助于为其建立透明、公平的平台。据《法制晚报》 ■提醒 高考将至 谨防四类网络骗局 据360互联网安全中心最新监测数据显示，与高考相关的钓鱼欺诈网站从5月中旬起就呈现快速增长趋势，诈骗手段也较往年更多。安全专家在此特别提示，广大考生和家长要谨防四类网络骗局。 骗术一：谎称考卷泄露可预知答案。有的诈骗网站以“专家组押题、猜题、提前获取作文命题方向”等为幌子，更有骗子通过修改网页代码的手段，制作出往年提前知道考卷的假象，极具迷惑性。 骗术二：谎称有“内部指标，给钱就能上名校”。骗子伪造高校招生文件、印章，甚至设立报名处和咨询电话，假扮成高校招生人员，声称内部指标是“特殊培养”、“试验人才培养”，并表示家长可以先付一部分定金，其余等录取后再付，把家长骗得团团转。 骗术三：山寨查分网站“钓鱼”黑手伸向账户钱款。一些不法分子利用查分急切的心理，在网上发布虚假查分网站，盗取考生手机号、身份证号、银行卡号等资料，进而盗取考生的网络支付账号，甚至复制手机SIM卡盗取网上银行。 骗术四：无中生有的“补录”骗术。事实是，高考补录是各地招办对落榜考生进行的网上公开征集志愿录取，并不针对具体人头，更不会以此索取钱财。</p>\n<h2 id=\"人类首艘商业飞船与国际空间站对接\"><a href=\"#人类首艘商业飞船与国际空间站对接\" class=\"headerlink\" title=\"人类首艘商业飞船与国际空间站对接\"></a>人类首艘商业飞船与国际空间站对接</h2><p>国际空间站宇航员操作长达17.7米的机械臂准备“捕捉”飞船，从而实现了美国首个私营公司飞船与国际空间站的历史性成功交会。2012年5月25日，美国太空探索技术公司发射的“龙”飞船25日与国际空间站成功对接，由此成为有史以来首艘造访空间站的商业飞船。美国航天局提供的信息显示，美国东部时间12时2分(北京时间26日零时2分)，“龙”飞船被安全固定在空间站的“和谐”号节点舱上。在对接前两个多小时，空间站宇航员唐纳德·佩蒂和安德烈·凯珀斯利用长约17.7米的加拿大机械臂完成了对“龙”飞船的“抓捕”行动。当时，飞船和空间站正运行在地球上空约400公里的澳大利亚上空。“‘龙’已经连接到国际空间站上!历史已被创造!”总部位于加利福尼亚的太空探索技术公司在对接后通过“推特”账号说。美国航天局局长查尔斯·博尔登说，美国私营公司已经证明了向空间站提供补给的能力，这开辟了太空商业的新领域，也为美国创造了新的就业机会。白宫科技政策办公室主任约翰·霍尔德伦认为，对接成功是一项具有重要科技意义的成就，也是美国总统奥巴马保持美国在太空领域领导力计划的里程碑。“龙”飞船高约6.1米，直径约3.7米，22日携带500多公斤货物发射升空。按计划，空间站宇航员26日将打开对接舱门卸货。“龙”飞船将与空间站对接约一周，随后于31日承载约600公斤载荷返回地球，落入太平洋海域并被回收。此次任务成功后，太空探索技术公司预计将从航天局获得价值16亿美元的合同，向空间站发射12次货运飞船。根据设计，“龙”经改装后还可运送宇航员。自航天飞机去年退役后，美国向空间站运送人员和货物均需要“仰仗”俄罗斯。因此，美国航天局鼓励本国私营企业开发往返空间站的“太空巴士”，太空探索技术公司等4家企业在竞争这一项目。航天业首次“官民对接”美国东部时间22日凌晨3点44分，美太空探索技术公司(SpaceX)的“龙”飞船在佛罗里达州卡纳维拉尔角发射升空，前往国际空间站——这是全球范围内“民营飞船”对国际空间站的首次造访，不论其行程最终是否完美，都将注定载入世界航天史册。今年四月，完成使命的美国最后一架现役航天飞机“发现号”被送进博物馆，引得无数美国航天迷感慨唏嘘：曾经雄踞航天领域的美国，现在只能依靠出高价搭俄罗斯飞船送宇航员和货物上天。“龙”飞船的横空出世，对伤心的美国民众无疑是一次及时的慰藉。但更重要的意义则在于“龙”飞船与国际空间站的对接。这是民间航天器与官方经营的国际空间站首次对接。据报道，“龙”飞船虽然设计有自动对接能力，但此次任务中并不与空间站进行严格意义上的自动对接，而是在接近空间站的情况下，由空间站内的宇航员使用机械臂将其固定，然后将其拉向“和谐”对接口。“龙”飞船计划与空间站连接一周时间。5月31日，完成货运任务的“龙”飞船将搭载已完成的试验项目及其他设备，脱离国际空间站返航，并最终坠入距离南加利福尼亚州海岸几百英里的太平洋海域，由回收船将其打捞回收。此次执行发射任务的猎鹰9火箭长48米，装有9台“灰背隼”火箭发动机。位于火箭顶部的“龙”飞船长4.4米，直径3.7米，装有460公斤货物，包括306公斤食物与其他给养，另外还有美国学生设计的科学实验项目及一台笔记本电脑。</p>\n<h2 id=\"英国上将克里斯·摩兰猝死\"><a href=\"#英国上将克里斯·摩兰猝死\" class=\"headerlink\" title=\"英国上将克里斯·摩兰猝死\"></a>英国上将克里斯·摩兰猝死</h2><p> 2010年5月26日，英国上将、英国皇家空军二号指挥官克里斯·摩兰在进行一次铁人三项运动时不幸猝死。 克里斯摩兰是英国空军在阿富汗行动的总指挥，事发时，他在位于牛津郡的皇家空军驻地完成一次铁人三项。在进行到最后一项5公里跑时，摩兰突然倒地昏厥，随后他被紧急送往牛津的“约翰·拉德克利夫”医院急救但为时已晚。 在此之前，摩兰已经完成了400米的游泳和22公里的自行车骑行。而四周前，摩兰刚刚过完自己54周岁的生日。 作为英国军队最杰出的指挥官之一，摩兰一直是英国皇家空军总指挥斯蒂芬·多尔顿的得力助手。在闻悉这一噩耗后，多尔顿第一时间表达了他的悲痛，他称摩兰的去世对英国空军来说是一次巨大的打击。</p>\n<h2 id=\"苹果代替微软成了世界上最大的科技公司\"><a href=\"#苹果代替微软成了世界上最大的科技公司\" class=\"headerlink\" title=\"苹果代替微软成了世界上最大的科技公司\"></a>苹果代替微软成了世界上最大的科技公司</h2><p> 2010年5月26日，美国苹果公司以2221亿美元的市值首超微软，苹果代替微软成了世界上最大的科技公司。 苹果公司的股价报收于244.11美元，市值达2221亿美元；而微软市值达2191.8亿美元。这意味着苹果市值超过了微软，苹果代替微软成了世界上最大的科技公司。 因为iPhone、iPad等众多时尚数码产品的横空出世，苹果股价与10年前相比上涨了10多倍，而微软的业绩一直未能达到前几年的增长率。与10年前相比微软股价下跌了约18%。</p>\n<h2 id=\"漫画大师丁聪逝世\"><a href=\"#漫画大师丁聪逝世\" class=\"headerlink\" title=\"漫画大师丁聪逝世\"></a>漫画大师丁聪逝世</h2><p> 2009年5月26日，漫画大师丁聪逝世。 丁聪（1916年—2009年5月26日10时54分）别名小丁。中国著名漫画家，舞台美术家。1916年生于上海，祖籍上海市金山区枫泾镇，笔名小丁。擅长漫画、插图。2009年5月26日病逝。 二十世纪三十年代初开始发表漫画。自幼受家庭影响，在上海清心中学读书时就开始发表漫画。抗日战争后为《救亡漫画》杂志作画，编辑《良友》、《大地》、《今日中国》等画报。1940年至重庆任中国电影制片厂美术师，曾为话剧《雾重庆》设计布景。1942年在桂林、重庆、成都、昆明等地，担任《钦差大臣》、《正气歌》、《北京人》等美术设计，同时在重庆举办个人画展。抗战胜利回到上海，继续从事讽刺漫画的创作和舞台美术设计。1947年去香港，参加人间画会的活动。1949年出席第一届青年代表大会。全国文代会，后历任《人民画报》副总编辑、全国青联常委、全国政协委员，《装饰》杂志主编等。主要作品有《阿Q正传插图》、《四世同堂插图》等，出版有《丁聪漫画选》。 丁聪在中学时就开始发表漫画，原来是用丁聪的名字，但“聪”字笔画太多，做版后，小了看不清，大了占画面太多，不好看，后经张光宇建议，何不用“小丁”﹖张光宇说：“你爸叫老丁（朋友们都这样称呼他），你就叫小丁好了”。从此，丁聪就用“小丁”作笔名。 抗日战争时期，转辗于香港及西南大后方，从事画报编辑、舞台美术设计、艺专教员和画抗战宣传画等工作，同时也以漫画参加过多次画展。在上海、香港等地编辑《良友》、《大地》、《今日中国》等画报。后在重庆、成都等地从事舞台美术设计，创作了《阿Q正传插图》、《现象图》等；1944年参加中国民主同盟。1945年后在上海主编《清明》文艺杂志。1945-1947年在上海发表过不少较有影响的以“争民主”为题材的讽刺画。 建国后，历任《人民画报》副总编辑，全国青联常委兼副秘书长，中国美协第一、三届理事和漫画艺术委员会主任。是第二、六届全国政协委员。期间丁聪通过其妹丁一薇结识了上海复旦俄语专业毕业的沈峻，两人与1957年结婚，1957年后的二十多年里，由于众所周知的原因，被迫下放到黑龙江垦区，没有条件发表漫画，直到十一届三中全会以后，才又画起讽刺漫画来。有《鲁迅小说插图》、《丁聪插图》及讽刺画集《昨天的事情》、《古趣集百图》等。 1980年以后，为了弥补失去的时间，他以超常精力，从事文学书籍插图及讽刺漫画工作，创作了大量的作品，其数量大超过以前作品的总和。他经常在各大报刊上发表作品，1979年《读书》创刊起，他的漫画专栏，始终没有中断过。 2009年5月26日，丁聪先生在北京去世，享年93岁。</p>\n<h2 id=\"美国著名演员、导演西德尼·波拉克逝世\"><a href=\"#美国著名演员、导演西德尼·波拉克逝世\" class=\"headerlink\" title=\"美国著名演员、导演西德尼·波拉克逝世\"></a>美国著名演员、导演西德尼·波拉克逝世</h2><p>西德尼·波拉克在《翻译风波》片场 2008年5月26日，美国著名演员，导演西德尼·波拉克Sydney Pollack逝世。 西德尼·波拉克1934年出生在美国，21岁的他就已经登上了百老汇的舞台，1965年他导演了自己生平的第一部电影《一线生机》（The Slender Thread），至今为止，他一共导演了19部电影，虽然他的电影产量不是很多，不过其中的大部分影片都已经名留青史，成为了美国电影史上的佳作，他十分擅长于反映当今社会的政治问题和揭露一些社会现实比如《射马记》和[1] 《糖衣陷阱》，在爱情题材的电影上更是游刃有余，表现不俗，《窈窕淑男》、《情归巴黎》等爱情喜剧更是引起很多观众的共鸣。1985年的《走出非洲》让他达到了个人事业的顶峰，凭借本片，他首次获得了奥斯卡金像奖最佳导演的桂冠。2008年5月26日病逝于美国南加州巴利塞德的家中，享年73岁 1934年7月1日，波拉克出生在美国印第安纳州的Lafayette，他的父母离异，波拉克的父亲酗酒，37岁便离开人世，当时的波拉克年仅16岁。在1952至1954年期间，波拉克赴Neighborhood Playhouse戏剧学校学习表演，后来开始留校执教，从此开始了他的电影生涯。 24岁的的时候，波拉克成为电视剧演员，因为曾在约翰-弗兰克海默导演的电视剧中露过脸，到了1961年，他终于得到了一个电影业的工作机会，就是在弗兰克海默的犯罪片《年轻的野蛮人》中担任对话教师。此后，他导演了好几部电视剧，并在1965年，也就是31岁的时候坐到了导演椅上，拍出了电影处女作《一线生机》(The Slender Thread)。 而真正让波拉克在好莱坞站稳脚跟的，是拍摄于1966年的《蓬门碧玉红颜泪》(This Property Is Condemend)，三年后，他取得了一次真正的突破，那就是轰动一时的《他们射杀马，不是吗》(They Shoot Horses，Don’t They？)，这部影片的主演是简-方达和吉格-杨，杨凭借这部影片获得了奥斯卡最佳男配角奖，而波拉克和方达分别得到了最佳导演和最佳女演员提名。而此后的《往日情怀》(The Way We Were)中，这部由芭芭拉-史翠珊和罗伯特-雷德福主演的影片，是整个七十年代最为成功的严肃电影，则再一次证明了波拉克炉火纯青的导演技巧。不久，他又转向动作片，拍出了《高手》(The Yakuza)。 1975年，波拉克再次与雷德福合作，拍摄了《英雄不流泪》(Three Days of the Condor)，这部后水门事件的惊悚片既对了类型片影迷的心思，又打动了主流观众，成为七十年代卖座电影的典范。这一时期的波拉克在好莱坞可谓呼风唤雨，与他合作的都是保罗-纽曼和菲-唐娜薇这样的顶级明星。 1982年，波拉克与达斯汀-霍夫曼合作拍摄了喜剧片《宝贝儿》(Tootsie)，这部影片不光是当年的超级卖座片，更为波拉克擒回又一个奥斯卡最佳导演奖提名。不过，对他个人来说，三年后的《走出非洲》(Out of Africa)显然意义更为重大，这部与老伙计罗伯特-雷德福，还有演技派明星梅丽尔-斯特里普合作拍摄的影片终于让他得到了奥斯卡最佳导演奖。不过此后一段时间，他的事业陷入了低谷。 但到了1993年，他以《黑色企业》(The Firm)卷土重来，但不幸的是，此后他的两部影片，《萨布里娜》(Sabrina)和《驿动的心》(Random Hearts)都遭遇惨败，这似乎昭示着这位好莱坞金牌导演的黄金期已经过去。但波拉克从表演中找到了新的乐趣，他主演了伍迪艾伦的《丈夫与妻子们》，并在斯坦利库布里克的《大开眼戒》中担任主要角色。 21世纪，波拉克与英国导演安东尼-明格拉合开了一家制片公司，他把主要精力都放在了做制片人上，制作了《平静的美国人》和《冷山》这些影片。而在2005年，他到底不甘寂寞，再一次执导筒，拍摄了《翻译风波》(The Interpreter)。波拉克最近一次出现在摄影机前，是拍摄于去年的《迈克尔-克莱顿》，在这部影片中，他扮演一位老律师。 在西德尼·波拉克的作品中，有19部影片共获得46项奥斯卡提名，其中包括3次最佳导演提名，两次最佳影片提名。他的《走出非洲》赢得7项奥斯卡奖，归属波拉克本人的是最佳导演和最佳影片奖。 在波拉克担任导演和制片人的诸多经典影片中，除了勿庸置疑的口碑之外，所获奖项不胜枚举，除了奥斯卡奖，还有纽约影评人协会奖、意大利电影界的权威奖项David di Donatello奖、金球奖、国家影评人协会奖以及布鲁塞尔、贝尔格莱德、圣塞巴斯蒂安和莫斯科等电影节奖项。1973年，波拉克成为戛纳电影节评委会成员，1986年，波拉克晋升为评委会主席。为了表彰他的杰出成就，法国政府向他授予了艺术与文学协会的荣誉勋位。 在美国电影协会评选的榜单中，1982年的《杜丝先生》在“影史最佳喜剧影片”排行榜中名列第二，《走出非洲》和《往日情怀》也都入围“影史百部爱情佳片”。2000年，波拉克被美国导演工会授予约翰·休斯顿奖。 2008年5月26下午，波拉克在洛杉矶的家中因癌症去世，享年73岁。他最后一部导演作品为2005年的《翻译风波》。</p>\n<h2 id=\"四川达州市发现特大天然气田\"><a href=\"#四川达州市发现特大天然气田\" class=\"headerlink\" title=\"四川达州市发现特大天然气田\"></a>四川达州市发现特大天然气田</h2><p>中国气都达州 2007年5月26日，四川盆地天然气富集区达州市发现特大天然气田。 天然气资源量达３．８万亿立方米，探明可采储量达６０００亿立方米以上，其中宣汉普光气田已探明可开采储量达３５６０亿立方米，是迄今为止中国规模量最大、丰产最高的特大型海相整装气田。 四川省达州市人民政府２６日在成都举行的第八届中国西部国际博览会上宣布了这一消息。据介绍，到２０１０年，达州新增天然气产量将达２４０亿立方米以上，硫磺４３６万吨。其中，中石油新增天然气产量９０亿立方米、硫磺１５３万吨，中石化新增天然气产量１５０亿立方米，硫磺２８３万吨。 达州位于四川东部，幅员面积１．６６万平方公里，总人口６４６万，是中国中西部重要城市成都、重庆、西安、武汉交汇辐射的中心地区，也是秦巴地区的交通枢纽和商贸中心之一。 根据中国国家发展和改革委员会日前公布的《能源发展“十一五”规划》，２０１０年，中国天然气产量将达到９２０亿立方米，而“十五”末的２００５年，中国天然气产量为４９３亿立方米。</p>\n<h2 id=\"北京市机动车保有量突破300万辆\"><a href=\"#北京市机动车保有量突破300万辆\" class=\"headerlink\" title=\"北京市机动车保有量突破300万辆\"></a>北京市机动车保有量突破300万辆</h2><p>2007年 5月26日，北京市机动车保有量突破300万辆，北京市现有人口1500多万</p>\n<h2 id=\"国务院部署天津滨海新区开发开放战略\"><a href=\"#国务院部署天津滨海新区开发开放战略\" class=\"headerlink\" title=\"国务院部署天津滨海新区开发开放战略\"></a>国务院部署天津滨海新区开发开放战略</h2><p> 2006年5月26日 国务院发出《关于推进天津滨海新区开发开放有关问题的意见》，提出通过综合配套改革推进滨海新区的开发开放。推进天津滨海新区开发开放，是在新世纪新阶段，党中央、国务院从我国经济社会发展全局出发作出的重要战略部署。</p>\n<h2 id=\"米其林公司总裁爱德华·米其林意外逝世\"><a href=\"#米其林公司总裁爱德华·米其林意外逝世\" class=\"headerlink\" title=\"米其林公司总裁爱德华·米其林意外逝世\"></a>米其林公司总裁爱德华·米其林意外逝世</h2><p>爱德华·米其林 2006年5月26日，法国轮胎生产商米其林公司总裁爱德华·米其林意外逝世。 爱德华·米其林(Edouard Michelin)个头不高，斯文含蓄，嘴角经常带着一丝笑容。这个表面上看起来更像个大学老师的人就是世界头号轮胎巨人、法国米其林集团的总裁。1999年，当年仅36岁的爱德华从父亲手中接下米其林的帅印时，他已成为法国CAC40(40种股票平均价格指数)俱乐部里年龄最小的成员，并跻身欧洲最年轻的富翁之列。 据法国媒体报道，2006年5月25日晚米其林乘坐名为“自由号”的渔船从法国西海岸布列塔尼港出发，去捕捞黑鲈鱼。当时同船的还有当地渔业协会会长纪尧姆·诺曼特。第二天上午米其林的船没有在原定时间归航，码头立即派出搜救队。 26日下午，搜救队人员在布列塔尼最西端的桑岛附近发现米其林的尸体。据搜救人员说，米其林的尸体在距离桑岛10千米的海域漂浮，尸体周围还有一副捕龙虾的器具。搜救工作仍然在继续，但没有找到与米其林同船的诺曼特。 今年42岁的爱德华·米其林是米其林集团第四代掌门人，1999年他正式从父亲手中接过米其林集团总裁一职，跻身欧洲最年轻亿万富豪之列。 英美和法国媒体报道米其林死因时，都认为“自由号”渔船“因为无法解释的原因”沉没了。连亲眼看着米其林出海的布列塔尼半岛的码头工作人员也没有发现任何可以引发船难的蛛丝马迹。 米其林出海时，海面平静天气晴好，虽然半夜起雾也很快散去。据布列塔尼半岛的布雷斯特行政辖区发言人玛丽·菲格说：“没有人看到或者听到任何异常情况。海面十分利于航行，有些浓雾也在午夜散去。” 而且让人不解的是，米其林和伙伴怎么会在深夜驱船进入“死亡地带”。发现米其林尸体的地点是桑岛附近最危险的水域之一，一向是捕捞禁区。这附近海岸荒凉，充满暗礁和漩涡，钓鱼爱好者会有意避开这片水域。菲格说：“只有非常专业的捕鱼人士才敢涉足。这里到处是岩石暗流，是一个真正的漩涡。” 米其林的死讯传出后，法国上下沉浸在悲痛和震惊中。米其林的合作伙伴、集团联合总裁61岁的米切尔·罗利耶说：“我们已经得知了米其林遇难的悲剧。米其林的家人和米其林集团全球13万员工都无比沉痛。” 26日法国巴黎的总统办公室表示，正在南美访问的总统希拉克发表讲话悼念米其林。希拉克总统说：“米其林带领的集团在法国人民心目中享有特殊的位置。爱德华·米其林坚持不懈保持集团的现代化，使米其林集团成为世界公认的法国企业先锋。”</p>\n<h2 id=\"国际著名记者、作家爱泼斯坦在北京逝世\"><a href=\"#国际著名记者、作家爱泼斯坦在北京逝世\" class=\"headerlink\" title=\"国际著名记者、作家爱泼斯坦在北京逝世\"></a>国际著名记者、作家爱泼斯坦在北京逝世</h2><p>2005年5月26日，国际著名记者、作家爱泼斯坦在北京逝世，享年90岁。爱泼斯坦，又名艾培，1915年４月20日生于波兰华沙，1917年随父母来到中国，1933年开始为中国革命工作，1957年加入中国籍，1964年加入中国共产党。他曾任《中国建设》（现名《今日中国》）杂志社总编辑，全国政协六届至十届常委，还曾担任过中国福利会副主席、宋庆龄基金会副主席、中国国际友人研究会名誉会长、中国翻译协会名誉会长、中国工业合作协会国际委员会名誉副主席等职务。著有《人民之战》《中国未完成的革命》《中国劳工状况》《西藏的转变》等专著。</p>\n<h2 id=\"每年的5月26日是世界向人体条件挑战日\"><a href=\"#每年的5月26日是世界向人体条件挑战日\" class=\"headerlink\" title=\"每年的5月26日是世界向人体条件挑战日\"></a>每年的5月26日是世界向人体条件挑战日</h2><p> 世界向人体条件挑战日，起源于1993年5月26日，又有译称“向人体条件挑战世界日”或“世界向人体挑战日”。 联合国提议的每年的5月26日是世界向人体条件挑战日。“活着、看着、想着、干着，这就是生命。”其目的就是使全人类的体能得到进一步重视，提高人类体能水平，提高对来自各方面挑战的应对能力，从而避免各种灾害的发生与发展。 生命是大自然的一部分，人与大自然搏斗的同时，也在向自己的身体条件发出挑战。人类是脆弱的，因为人们承担不起太多的灾难同时人又是坚强的，因为人从形成胚胎的那一刻起，就已经承担起对来自任何方面各种各样的挑战。自然界的气候变化、病毒与疾病、地壳运动和战争冲突等，所有这些灾害都是对人体挑战。尤其是自然灾害中的各种细菌、病毒和人为发起战争的灾害已引起国际社会的重视。首屈一指当属2003年出现的非典型肺炎，曾夺走过不少人的生命，却又被人们战胜了。 为了提高人类对各种灾害的抵抗能力，联合国人口基金会、人类生存与发展国际基金会、人体条件挑战组织等确定将每年5月26日为“世界人体挑战日”，并得到联合国的认可。设立“世界人体挑战日”的目的，就是进一步引起全人类的重视，加强人类自身条件的提高，对来自各方面的挑战的应对能力，提高人类体能水平，从而避免各种灾害的发生与发展。</p>\n<h2 id=\"维也纳航空004号班机坠毁-机上223人全数罹难\"><a href=\"#维也纳航空004号班机坠毁-机上223人全数罹难\" class=\"headerlink\" title=\"维也纳航空004号班机坠毁 机上223人全数罹难\"></a>维也纳航空004号班机坠毁 机上223人全数罹难</h2><p>劳达航空 1991年5月26日，奥地利维也纳航空004号班机自香港经泰国曼谷起飞后不久，在泰国北部解体坠毁，机上223人全数罹难。 1991年5月26日曼谷时间23时10分，004号班机从廊曼国际机场起飞，前往维也纳，机上有213名乘客与10名机员，包括机长托马斯·J·威尔士（Thomas J. Welch）与副驾驶约瑟夫·凡纳（JosefThurner）。 23时22分，机长与副驾驶留意到目视警告，显示一项可能的系统故障，有机会导致一号发动机的推力反向器在飞行中突然打开。两人参考过飞机的快速参考手册后，断定有关警告「仅属提示性通知」而未有采取任何行动。 23时31分，当飞机在泰国乌泰他尼府BanNong Rong森林的上空飞行时，一号发动机的推力反向器在飞行中突然打开。飞行纪录器纪录到副机长凡纳最后的话：“（推力）反向器打开了！”（Reverser’s deployed!）该767因而失速下降，并于4000呎（1200米）的高空解体，残骸散落在一个雨林区。机上223名乘客与机员无一生还。此为唯一一宗非由直接人为动作或错失而导致的波音767致死意外事故，亦为泰国境内至今最多人死亡的空难。 这次空难是历来首宗、亦是至今导致最多搭客死亡的767客机空难事故。空难发生后，劳达航空将原本的NG004航班编号改为NG008；当劳达航空于1997年接收了订购的4架波音777客机后，该航班很快亦改以波音777执行。直至2000年，劳达航空与奥地利航空合并后，来往香港的航班被取消；而劳达航空机队中的广体客机，包括波音767客机都悉数改披奥地利航空涂装，并继续服役于奥地利航空的长程航线上。如今，由香港前往维也纳，除可乘飞机前往泰国或上海再转乘奥地利航空的航班外，也可乘阿联航空的航班经杜拜转机前往，或乘卡达航空经多哈转机前往。</p>\n<h2 id=\"全国整党工作总结会议举行\"><a href=\"#全国整党工作总结会议举行\" class=\"headerlink\" title=\"全国整党工作总结会议举行\"></a>全国整党工作总结会议举行</h2><p>《人民日报》刊登的报道1987年5月26日，中共中央整党工作指导委员会在北京举行。这次会议中，常务副主任薄一波代表中共中央和中指委在会上作题为《关于整党的基本总结和进一步加强党的建设》的报告。宣布历时3年半的全国整党工作基本结束。他指出，这次整党的成绩是：总的说来，全党在思想、作风、纪律、组织四个方面都比整党前有了进步，党内存在的思想、作风、组织严重不纯的状况已经有了改变，积累了一些正确处理党内矛盾和问题的重要经验。但是，整党工作发展不平衡，有一部分单位没有全面完成整党的四项基本任务，有的甚至走了过场，以致影响了损害了整党工作在群众中的声誉。整党搞得比较好的单位，在党风和其他方面也还遗留了一些问题，需要在今后经常性的党的建设中继续加以解决。他要求在整党基础上继续把党的建设推向前进，并提出进一步加强新时期建设的五条建议：（1）坚持党要管党的原则，切实搞好党政分开。（2）加强党的思想理论建设，努力提高党员的政治素质。（3）抓紧党的作风建设，密切党和群众之间的关系。（4）适应新形势新任务的需要，不断加强各级领导班子的建设。（5）健全党的组织建设和制度建设，进一步提高党的战斗力。中指委副主任、中央军委副秘书长余秋里，中指委副主任、中纪委第二书记王鹤寿在会上分别就军队整党和执政党建设问题作了发言。会议强调，整党结束后，各级党组织必须始终紧紧围绕坚持四项基本原则，坚持改革、开放、搞活的两个基本点，开展党的各项建设工作，努力把党的建设推向前进。5月31日，《人民日报》为会议的举行发表社论：《认真抓好经常性的党的建设》。</p>\n<h2 id=\"中国环渤海经济区成立\"><a href=\"#中国环渤海经济区成立\" class=\"headerlink\" title=\"中国环渤海经济区成立\"></a>中国环渤海经济区成立</h2><p>环渤海经济区 1986年5月26日，中国环渤海经济区成立。 环渤海地区是指环绕着渤海全部的沿岸地区所组成的广大经济区域。党的十四大报告中提出要加快环渤海地区的开发、开放，将这一地区列为全国开放开发的重点区域之一，国家有关部门也正式确立了“环渤海经济区”的概念，并对其进行了单独的区域规划。区域间的经济合作，横向联合，优势互补为环渤海地区开拓了广阔的发展空间。 环渤海地区处于东北亚经济圈的中心地带，向南，它联系着长江三角洲、珠江三角洲、港澳台地区和东南亚各国；向东，它沟通韩国和日本；向北，它联结着蒙古国和俄罗斯远东地区。这种独特的地缘优势，为环渤海区域经济的发展、开展国内外多领域的经济合作，提供了有利的环境和条件，成为海内外客商新的投资热点地区。 环渤海地区拥有丰富的海洋资源、矿产资源、油气资源、煤炭资源和旅游资源，也是中国重要的农业基地，耕地面积达2656.5万公顷，占全国耕地总面积的四分之一之多，粮食产量占全国的23%以上。 环渤海地区拥有40多个港口，构成了中国最为密集的港口群；环渤海地区是中国交通网络最为密集的区域之一，是我国海运、铁路、公路、航空、通讯网络的枢纽地带，交通、通讯联片成网，形成了以港口为中心、陆海空为一体的立体交通网络，成为沟通华北经济和进入国际市场的重要集散地。 环渤海地区是中国最大的工业密集区，是中国的重工业和化学工业基地，有资源和市场的比较优势。环渤海地区科技力量最强大，仅京津两大直辖市的科研院所、高等院校的科技人员就占全国的四分之一。科技人才优势与资源优势必将对国际资本产生强大的吸引力。</p>\n<h2 id=\"孟加拉国为全国哀悼日\"><a href=\"#孟加拉国为全国哀悼日\" class=\"headerlink\" title=\"孟加拉国为全国哀悼日\"></a>孟加拉国为全国哀悼日</h2><p>1985年5月26日，孟加拉国为前一天遭受飓风袭击召开内阁紧急会议，并宣布28日为全国哀悼日。25日的飓风至少使一万五千人丧生，二万五千人失踪，三十多万人无家可归，十四万头牲畜死亡。</p>\n<h2 id=\"李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\"><a href=\"#李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\" class=\"headerlink\" title=\"李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人\"></a>李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人</h2><p> 1982年5月26日——李师科被执行枪决，台湾治安史上“持枪抢劫银行”第一人李师科案为台湾治安史上首件持枪抢劫银行案。1982年4月14日，李师科持着先前所抢来的警枪，戴假发、鸭舌帽、口罩，闯入台湾土地银行古亭分行洗劫，最后抢走新台币531万余元后逃逸。23天后，一名酷似李师科的出租车司机王迎先被检举，并遭到调查小组刑求，被迫承认犯案。5月7日王迎先于带领警方寻找犯案工具及赃款之过程中，趁机跳桥坠入新店溪中自杀(一说为警方加工自杀)明志。不久后真抢匪李师科被逮捕。李师科于1982年5月21日被判处死刑，5月26日清晨执行枪决。 因王迎先事件发生之故，立法院通过《刑事诉讼法》第27条修正案，规定被告得随时选任辩护人，以期避免刑求逼供再度发生。 点评：虽然抢的不多，但影响恶劣，其中还拉出一个假冒的替死鬼，还是要遵纪守法啊</p>\n<h2 id=\"美国尼米兹号航空母舰遭重创\"><a href=\"#美国尼米兹号航空母舰遭重创\" class=\"headerlink\" title=\"美国尼米兹号航空母舰遭重创\"></a>美国尼米兹号航空母舰遭重创</h2><p>尼米兹号航空母舰虽然没有参加过战争，但在1981年5月26日，却经历了一场和平时期的大火的洗礼，这使它遭到破坏的程度同遭到敌人的袭击一样严重。尼米兹号是美国海军中最大的一艘核动力航空母舰，是一座浮动的机场和海上城市。它的舰身全长332.9米，宽76.8米，舰上的甲板面积相当于3个足球场，舰身高达30层楼。舰上载有95架军用飞机，还有对空导弹。其推动力为两座核反应堆，26万匹马力。它携带的核燃料可用13年。舰上有5600名官兵，仅厨师就有100余人。舰上还有广播站、电影厅和邮电所、百货商店、服装店、理发店、冷饮店，仅照明灯就有29184盏。参观过这艘军舰的人，都用“海上巨兽”来形容它。1981年5月25日深夜，在美国佛罗里达州杰克森维尔以东70海里的大西洋洋面上，“海上巨兽”尼米兹号正准备回收模拟作战归来的机群。其中一架610号电子对抗机第一次降落时没有获得成功，飞机触舰后擦着甲板又复飞。20多分钟后，610号飞机再次进入降落航线，这次飞机降落在舰上了。但是，飞机下降时是以大于最佳着舰速度降落的，降落后的飞机又没有对准跑道中线，而是位于跑道中线的左侧，机头向右斜，这时引降员没有发出飞机偏离中线的呼叫。随着一声巨响，飞机从左向右，越过中线，向右侧冲去，610飞机撞向停在飞行甲板上的机群，一起罕见的舰空母舰上的飞机撞击爆炸事件发生了。当时，这架610号电子对抗机正好撞向另外3架F—14战斗机，这3架飞机各装载有一枚麻雀导弹，一枚响尾蛇导弹和一枚不死鸟导弹，更糟糕的是其中还有一架是刚加过油的飞机。随着惊天动地的爆炸声，这4架撞在一起的飞机立即被大火吞没了。610号机上的驾驶员和另外两名电子对抗机军官猝不及防，还没有来得及启动救生弹射装置，就葬身于火海之中。一时间，在4000平方英尺的范围内火光冲天，从那架刚灌满油的飞机油箱里不断漏出的燃油又助长了火势。在火中有6枚导弹随时都有爆炸的可能，好在舰上的消防队员训练有素，很快控制了火势。不到半个小时，大火就被扑灭了。大家以为危险已经过去了，消防队员准备进入火场检查灾情。不料正在此时，一声巨响从飞机残骸中传出，一枚麻雀导弹由于受到烈焰的烘烤而发生爆炸，正在灭火的水兵有多人被击倒在地。不久，又发生了一次爆炸，幸好其余的导弹从一开始就被消防队员用盐水冷却，否则，更大的爆炸还可能发生。尼米兹号直到第二天凌晨2点多钟才解除了危险警报，4架被烧得不成样的飞机残骸连同烤糊的不死鸟导弹一起被扔进了大海。这次坠机爆炸事件共使14人丧失了生命；42人被大火烧伤或被导弹爆炸的碎片击中致伤；另有11架飞机被毁或被烧伤。仅飞机一项就损失了5345万美元，其它设备与财产损失达448万美元。这次事件造成的人员伤亡之多，飞机、设备损失之大，是美国海军航空史上绝无仅有的。鉴于这次事故，尼米兹号采取了一系列改善措施，以防止重大的事故再次发生。</p>\n<h2 id=\"意大利内阁因马索尼克丑闻下台\"><a href=\"#意大利内阁因马索尼克丑闻下台\" class=\"headerlink\" title=\"意大利内阁因马索尼克丑闻下台\"></a>意大利内阁因马索尼克丑闻下台</h2><p>1981年5月26日，近千名政府官员与一个叫做马索尼克的的秘密组织有联系。当这一丑闻被披露后，意大利总理的内阁辞职。上周，在非法组织马索尼克的P·2分会总头目利西奥·古利家中警方发现了一个有953个人名字的名单，其中包括内阁成员、国会议员、法官和银行家。尽管还没有证实这953人都是该组织的成员，但是这一事件却迫使总理福拉尼及其内阁辞了职。</p>\n<h2 id=\"霍梅尼谴责美国试图谋害待从军官\"><a href=\"#霍梅尼谴责美国试图谋害待从军官\" class=\"headerlink\" title=\"霍梅尼谴责美国试图谋害待从军官\"></a>霍梅尼谴责美国试图谋害待从军官</h2><p>举着霍梅尼像的游行队伍1979年5月26日，伊朗的阿亚图拉·霍梅尼强烈谴责卡特政府企图杀害伊朗政府的高级官员。美国国务院驳回这一谴责。25日晚，确信是统治革命委员会成员的阿亚图拉·哈谢米·拉夫桑贾尼在家被射伤。霍梅尼在广播讲话中痛斥了“美国和其它超级大国”。他说：“华盛顿须明白，伊朗革命尚在存，这种愚蠢的企图是扼杀不了我们的革命的。”美国国务院一个发言人说：“任何形式把美国与这种应受严厉责备的行为联系在一起都是大错误的。”在伊朗，在拉夫桑贾尼被袭击一事发生之后，仍没有进行逮捕行动，报道说右派分子声称对此次袭击负责。在以前6周内还有2名霍梅尼的副官被杀害。除批评美国外霍梅尼还打算将西方的影响从伊朗清除。他命令妇女在公共场所蒙面纱，穿长袍。违反的妇女被革命卫兵称为妓女，并受到石子的袭击。奇拉兹的一个妇女被告通奸，惨遭棍打。男女之间禁止在一起打网球。在德里兰旅店价值数千美元的酒被卫兵毁掉。</p>\n<h2 id=\"德国哲学家海德格尔逝世\"><a href=\"#德国哲学家海德格尔逝世\" class=\"headerlink\" title=\"德国哲学家海德格尔逝世\"></a>德国哲学家海德格尔逝世</h2><p>马丁·海德格是蜚声欧陆的20世纪具有最重大影响的哲学家之一，23年前的今天在他的出生地西德的梅斯克奇镇逝世，享年86岁。海德格生于1889年9月26日，曾在弗赖堡大学学哲学，导师是现象学派创始人埃德蒙-胡塞尔。1923年在马尔堡任教，在包括神学家保罗-梯利奇在内的众多同事中获首席教授职位，1928年他返回弗赖堡大学继任胡塞尔的职位。1933年正当纳粹抬头时期他被任命为校长，但一年后辞职。他与纳粹有短暂的联系，但旋即又分道扬镳，这波及他余生的名声，其部分原因是由于他对此坚决不做任何解释。尽管他否认封给他的头衔，海德格对“生存问题”的思索开始了存在主义运动，他的著作《生存与时代》较大地影响了让恩·罗·萨特。</p>\n<h2 id=\"美苏限制战略核武器协定签署\"><a href=\"#美苏限制战略核武器协定签署\" class=\"headerlink\" title=\"美苏限制战略核武器协定签署\"></a>美苏限制战略核武器协定签署</h2><p>1964年初，美国向苏联提出就限制战略武器问题举行谈判。1969年10月25日双方达成协议，于1969年11月17日在赫尔辛基会谈。1972年5月26日，美苏两国首脑在莫斯科签署了《关于限制反弹道导弹系统条约》和《关于限制进攻性战略武器的某些措施的临时协定》和一系列补充协定书，统称为第一阶段限制战略武器条约。条约规定以各自首都为中心，半径150公里内，双方可以部署不超过100枚反弹道导弹及6部反弹道导弹雷达；在一个半径为150公里的洲防导弹基地附近，可部署不超过100枚反弹道导弹、2部大型反弹道导弹雷达和18部较小的雷达。条约为无限期有效。</p>\n<h2 id=\"安第斯一体化的协定签字\"><a href=\"#安第斯一体化的协定签字\" class=\"headerlink\" title=\"安第斯一体化的协定签字\"></a>安第斯一体化的协定签字</h2><p>安第斯共同体 1969年5月26日，哥伦比亚、厄瓜多尔、玻利维亚、秘鲁、智利五国建立安第斯一体化的协定签字。 1969年5月，秘鲁、玻利维亚、厄瓜多尔、哥伦比亚和智利政府的代表在哥伦比亚的卡塔赫纳城举行会议，讨论小地区经济一体化问题，26日在波哥大签署了《小地区一体化协定》，后称《卡塔赫纳协定》。同年10月16日，该协定生效。因成员国均系安第斯山麓国家，故称安第斯集团或安第斯条约组织。南美洲国家联盟成员。 1973年2月13日，委内瑞拉加入。1976年10月30日，智利退出。1992年9月，秘鲁中止对伙伴国承担经济义务.1994年5月，5国达成了于1995年1月1日建成安第斯自由贸易区。1995年9月5日，安第斯集团总统理事会第七次会议决定建立安第斯一体化体系。1996年1月，秘鲁政府宣布全面加入安第斯一体化体系，承担成员国所有义务。1996年3月9日，易为现名。 2006年4月，委内瑞拉因秘鲁和哥伦比亚与美国签订自由贸易协定而退出该组织。故现在只有哥伦比亚、秘鲁、玻利维亚和厄瓜多尔4个国家。巴拿马和墨西哥为长期观察员</p>\n<h2 id=\"丹麦弗雷德里克王储殿下出生\"><a href=\"#丹麦弗雷德里克王储殿下出生\" class=\"headerlink\" title=\"丹麦弗雷德里克王储殿下出生\"></a>丹麦弗雷德里克王储殿下出生</h2><p> 1968年5月26日，现丹麦王储丹麦女王玛格丽特二世长子克里斯蒂安出生。全名弗雷德里克·安德烈·亨里克·克里斯蒂安（Frederik André Henrik Christian），生于哥本哈根，丹麦玛格丽特二世和亨里克亲王的长子。 2004年5月14日，高贵英俊的弗雷德里克王储迎娶了美丽聪慧的澳大利亚平民女子玛丽·唐纳森，玛丽王妃是平民出身的澳大利亚姑娘，她原本是一名房产销售员，她和弗雷德里克王子于2000年悉尼奥运会期间在酒吧结识的。 2005年10月15日，玛丽王妃产下一名小王子，丹麦举国欢庆。小王子被命名为克里斯蒂安，因为按照丹麦王室的传统，丹麦国王的名字都叫做克里斯蒂安或是弗雷德里克。另外，他将紧排在父亲后面，成为丹麦第二位的王位继承人。</p>\n<h2 id=\"中国首次成功发射地对地中程导弹\"><a href=\"#中国首次成功发射地对地中程导弹\" class=\"headerlink\" title=\"中国首次成功发射地对地中程导弹\"></a>中国首次成功发射地对地中程导弹</h2><p>中国首次成功发射地对地中程导弹1967年5月26日，中国首次成功发射地对地中程导弹。20世纪50年代中期，我国开始发展新兴的导弹事业，经过50年的建设和发展，我国的地地战略、战术导弹，已从液体到固体，从近程到洲际，从陆上发射到水下潜艇发射，从固定阵地发射到机动隐蔽发射，拥有了有效的核威慑力量和防御反击力量；防空导弹已形成了高空、中低空、低空、超低空等地空导弹系列，拥有了不同发射方式、攻击不同空域的防空装备体系；飞航导弹形成了岸舰、船舰、空舰、潜舰等海防导弹系列，具备了抗登陆、封锁重要海域和近海作战的能力。我国各类导弹已形成完整配套的武器系统，极大地增强了国防实力，为国家的领土、领空、领海筑起了坚固的钢铁屏障，成为巩固国防、保卫祖国安全的一支重要力量。我国的地地弹道式导弹技术从仿制苏联的P-2近程导弹起步。这种代号1059的近程导弹，后来被命名为“东风一号”。它的火箭发动机采用液氧和酒精作推进剂，控制系统采用惯性和无线电横偏校正的混合制导方式。1960年11月5日，第一枚东风一号近程地地导弹一举发射成功，这是我国军事装备史上一个重要的转折点。液体弹道式导弹。自1960年开始，我国在仿制近程导弹的基础上，开始研制“东风二号”中近程液体弹道式导弹。主要攻关项目是：提高发动机的推力和比推力并延长工作时间40%，将液氧箱由双层结构改为单层结构，尾段则由收敛型的钢结构改为圆柱形的铝合金结构等。导弹的总体布局、控制系统和地面设备与东风一号大体相同。我国自行设计及研制的东风二号中近程导弹经过一次发射失败后，于1964年6月29日首次飞行试验成功。随后进行的多次试验均获成功，这标志着我国的导弹走上了自主研制的道路。1964年，我国制定了“八年四弹”规划，即从1965年到1972年完成从中近程到远程4个地地导弹型号的研制任务。1965年决定对东风二号导弹进行改进，增加20%的射程，用于载原子弹头的“两弹结合”试验。经过改进设计的东风二号甲导弹于1966年10月27日进行了运载原子弹的“两弹结合”飞行试验，导弹腾空飞起，准确飞向落区并实现了核爆炸。从此，我国拥有了自己的导弹核武器，打破了美、苏的核垄断地位。1965年，我国开始研制“东风三号”中程地地导弹，1967年5月26日和6月10日两次发射试验取得成功。值得一提的是，“东风四号”中远程导弹突破了一系列新技术。在研制过程中，两级火箭的连接和分离、第二级发动机高空点火并在接近真空条件下稳定工作，氧化剂箱和燃料箱共底，捷联式全补偿制导的弱性振动与晃动，弹头高速再入大气层的防热等技术问题均被突破。经历了一次飞行试验失败后，1970年1月30日东风四号中远程导弹发射试验圆满成功。“东风五号”洲际导弹的研制采取了一些新的技术方案，确定动力装置用可贮存的四氧化二氮和偏二甲肼作推进剂，一级发动机由4台单机并联组成，二级发动机由一台主发动机和游动发动机组成，控制系统选择平台计算机和三轴静压气浮陀螺稳定平台。1971年9月10日，东风五号洲际导弹进行了科研性验证飞行试验，基本达到了检验导弹设计方案和各系统适应性的目的。1980年5月18日，我国第一枚洲际导弹“东风五号”从酒泉发射基地拔地起飞，划破长空，扶摇万里，30分钟后准确地在南太平洋预定海域溅落，全程飞行试验圆满成功。从此，我国成为世界上第三个进行洲际导弹全程飞行试验的国家，这是我国战略导弹发展的一个新的里程碑。 固体弹道式导弹。1967年，我国战略导弹开始由液体转为固体，即导弹的动力装置由液体燃料火箭发动机过渡到采用固体燃料火箭发动机。固体导弹具有结构紧凑，可靠性高、机动性好、辅助设备少、维护简便、生存能力强、发射准备时间短等优点，因此，从液体导弹过渡到固体导弹，标志着地地弹道式导弹技术发展到一个新的阶段。同年，我国研制的直径1.4米的固体发动机通过了全程热试车，固体发动机已经有了一定基础，于是决定研制装备核潜艇的固体战略导弹。这种固体导弹后来被命名为“巨浪一号”。在研制过程中，要克服水下发射、大型固体发动机材料与结构、控制系统平台计算机、遥控安全装置、发动机高空点火等技术难关。按照“台、筒、艇”的三步程序，通过了遥测弹的陆上发射台、陆上发射筒和常规潜艇三种发射状态的试验，1982年，“巨浪一号”的研发进入潜艇水下发射试验的实施阶段。这年3月决定，命名为“9182”任务的以潜艇水下发射巨浪一号的固体导弹试验必须在1982年9月30日晚12时之前完成一切试验准备工作。1982年9月20日召开了“9182”任务动员会。10月1日，新华社授权发表公告，宣布我国将于10月7日至10月26日在公海上进行发射运载火箭的试验。10月7日，由潜艇水下发射第一发巨浪一号遥测弹，但出水点火不久，导弹失控翻转，在空中自毁，试验失败。经过总结经验教训，对遥测数据分析，找到了故障的原因，采取措施消除了姿态失稳的故障。10月12日，潜艇进行第二发遥测弹水下发射，导弹按预定弹道飞行，弹头准确落到预定海域，飞行试验取得圆满成功。巨浪一号固体战略导弹的发射成功，表明我国战略导弹技术又有了新的提高和发展。我国成为世界上第五个拥有潜艇水下发射导弹能力的国家。 与此同时，有关方面决定将潜地导弹从水下搬上陆地，研制陆上机动的固体导弹。关键是设计完成一台能运输、起竖和发射导弹的三用车。经过一年的攻关，解决了一系列技术难题。1984年4月，进行导弹和地面设备的全武器系统合练，全面检验了各种车辆设备的设计性能。1985年5月，我国自行研制的固体战略导弹由水下发射搬到陆上发射的机动型号一举发射成功。后来又对瞄准、适配器等配套设备作了改进，1987年5月用改进后的地面设备进行了发射试验，获得圆满成功。这标志着陆基机动固体战略导弹达到一个新的技术水平。20世纪90年代以来，我国新一代地地战术，战略导弹研制又取得新的进展。1995年7月在东海海域举行的导弹发射训练中，最新研制的地地导弹发射全部准确命中目标；1996年3月举行的东南沿海军事演习中，发射新型地地导弹均准确命中预期目标。1999年8月2日，我国在本国境内成功进行了一次新型远程地地导弹发射试验，这标志着中国导弹技术登上了一个新的发展高度。</p>\n<h2 id=\"英国女演员海伦娜·伯翰·卡特出生\"><a href=\"#英国女演员海伦娜·伯翰·卡特出生\" class=\"headerlink\" title=\"英国女演员海伦娜·伯翰·卡特出生\"></a>英国女演员海伦娜·伯翰·卡特出生</h2><p> 英国女演员海伦娜·伯翰·卡特，1966年5月26日出生于英国伦敦。她在世界影坛盛名很早，到90年代晚期，海伦娜已经成为世界公认的一流的重要演员。 1966年，海伦娜·伯翰·卡特出生于伦敦，父亲是英国银行家，爷爷阿榨斯奎逊斯勋爵拥有世袭男爵爵位，母亲爱琳拥有西班牙贵族血统，再追溯上去，她祖母的父亲甚至曾担任英国首相。海伦娜童年时代印象深刻的一件事，是每周一被安排去曾祖母的庄园，从反反复复播放着的幻灯片中感受家族昔日的荣光。但那位为了培养她贵族气质和高傲之心的曾祖母的希望显然落了空，海伦娜·伯翰·卡特从不是旁人心中理所应当的娴静淑女或乖乖女郎。13岁时她就用自己赚来的钱把名字留在了演员黄页名册上。身为银行家的父亲瘫痪后，家境一落千丈，给予她一个开始职业生涯的契机。 1985年，18岁时的她出演了《看得见风景的房间》。次年，海伦娜出演了《简公主》，饰演一个只当了九天女王的贵族少女在爱情与政治的悲剧故事中辗转沉浮的命运。 1987年，她又在《莫利斯的情人》里得到一个极小的角色后。随后，她出演了《心灵的冒险》、《方济各》、《哈姆雷特》和《伦敦落雾》。 1992年，她出演了《霍华德庄园》中古怪而略带神经质的短发女子，是她与导演詹姆斯·伊沃里的最后一次合作。两年后，海伦娜出演了《玛丽·雪莱的弗兰肯斯坦》，这部充斥着黑色、惊悚与诡异的科幻电影将海伦娜送进了好莱坞。 在1995年的喜剧片《非强力春药》里，她和伍迪·艾伦演对手戏。 1997年的《玛格丽特的博物馆》中，她饰演了一个出身矿工家庭的粗野女孩。 1996年，她尝试了两部喜剧《影子游戏》和《夜心情》。在她去了第70届奥斯卡颁奖礼后，被大卫·芬奇邀请参与《搏击俱乐部》的拍摄。 在2001年的《决战猩球》里，海伦娜妆成母猩猩一身颇后现代风格破衣烂衫。 2003年的《大鱼》中，她饰演了巫婆一角。 2005年，她在《查理和巧克力工厂》里饰演了查理的母亲，脸上带着贫苦人家的苍白。同年，她还在《僵尸新娘》里饰演了艾米莉。 2007年，她出演《理发师陶德》。 2009年，《哈利·波特与混血王子》里，她饰演了食死徒贝拉特里克斯，那一年她还出演了《终结者》系列第四部《终结者2018》。 2010年，她出演的《爱丽丝梦游仙境》上映，海伦娜带着片中的造型登上了《名利场》杂志。</p>\n<h2 id=\"美国摇滚歌手蓝尼·克罗维兹出生\"><a href=\"#美国摇滚歌手蓝尼·克罗维兹出生\" class=\"headerlink\" title=\"美国摇滚歌手蓝尼·克罗维兹出生\"></a>美国摇滚歌手蓝尼·克罗维兹出生</h2><p> 1964年5月26日，美国摇滚歌手蓝尼·克罗维兹（Lenny Kravitz）出生。四届格莱美最佳摇滚男歌手，为当代最杰出的摇滚歌手之一。 实力派的男歌手LennyKravitz1964年5月26日生于美国纽约，曾在一首歌录制的时候担任了吉它、贝斯、鼓以及人声的所有部分。作为PRINCE的拥护者，Lenny用他那独特的嗓音传达着音乐的理想。 身为当代最杰出的摇滚歌手之一，LennyKravitz是一个指针性人物，他大胆、具感染力的声音超越了不同的音乐类型、风格，以及人类种族和阶级。他的音乐因深受60和70年代灵魂乐、摇滚和放克的影响而异常丰富，然而同时，他的前六张录音室专辑每一张也都贴切传达出那个年代的氛围。就像LennyKravitz于2000年发行、获得三白金唱片的精选集所证明，这些歌曲能超越时空，引起永恒的回响。 如今，LennyKravitz推出他的第七张录音室专辑《Baptism》，从1989年的首张专辑《LetLoveRule》至今，他的音乐生涯已堂堂进入第十五年，而他也以最新专辑重新回到原点。Kravitz花了一年的时间写歌和录音。他说：“一切都是浑然天成。我到录音室先就着音乐哼唱，结果歌词就自然而然地唱出来了。整个过程非常自然。”《Baptism》中所有的乐器都由Kravitz自己演奏（除了弦乐组和萨克斯风）：包括每一个强有力的贝斯声线，到每一声振奋人心的鼓击，以及掀翻屋顶的吉他乐句。会多种乐器是Kravitz最被忽视的音乐才华之一，也是这张专辑活力充沛的原因。 《Baptism》的首支单曲WhereAreWeRunnin’?是充满节奏感的动听歌曲，这首忠于Kravitz风格的曲子，充满力道十足的乐句，以及灵魂乐前辈大师的蓝调呼唤。从最开头震耳欲聋的鼓，到最后喧嚣摇滚风格的钢琴独奏，这是幸福至极的摇滚飨宴。 在Lady这首歌中，Kravitz唱出炽热的爱和热情之火。他以哀伤的唱腔唱出旧式节奏蓝调的粗犷，以充满魅力的吼叫声和狂热的情绪飙出蓝调味浓厚的南方摇滚。 California感觉像在1号公路开车，Kravitz说：“这首歌绝对有西岸的感觉，绝对是。这首非常有趣的歌写的是洛杉矶，以及我小时候的所有经验。”</p>\n<h2 id=\"印度导演塔西姆·辛出生\"><a href=\"#印度导演塔西姆·辛出生\" class=\"headerlink\" title=\"印度导演塔西姆·辛出生\"></a>印度导演塔西姆·辛出生</h2><p> 1961年5月26日，印度导演塔西姆·辛（Tarsem Singh）出生。他曾经为诸如Nike、可口可乐等拍摄广告。在电影界，拍摄广告出身的他更是以拍摄令人屏息的镜头而闻名。他的许多作品也被纽约现代艺术博物馆收藏。 毕业于美国加州帕萨迪纳的美国艺术中心设计学院，本人就是一位相当著名的现代艺术家，他所涉及的领域除了影像以外还有装置艺术和声电作品，他的职业生涯开始于MV的拍摄。曾经拍摄过En Vogue的”Hold On”</p>\n<h2 id=\"U-2型间谍飞机使四国最高级会谈难产\"><a href=\"#U-2型间谍飞机使四国最高级会谈难产\" class=\"headerlink\" title=\"U-2型间谍飞机使四国最高级会谈难产\"></a>U-2型间谍飞机使四国最高级会谈难产</h2><p>赫鲁晓夫在联大会议上举着U-2飞机的照片并对美帝国主义的悍然侵略进行了猛烈抨击1960年5月26日，美国间谍飞机被苏联人击落事件引起了一场外交风暴，使东西方关系趋于紧张，中断了四国首脑会谈，恶化了日内凡裁军会议，激起了对联合国的某些带威胁性的责难。在今天的安理会上，苏联外交部长葛罗米柯指责美国企图把世界推向“战争的边缘”，因为美国继续推行“反苏联的军事间谍和阴谋破坏活动”的政策。美国使者洛奇称葛罗米柯的发言是“荒谬的辩解”。当苏联总理赫鲁晓夫在5日宣布U-2型侦察机1号被击落时，外交家们就采取紧急行动，以防止巴黎四国首脑会谈难产。美国的盟国没有为这架飞机的飞行任务及拍照苏联军事设施的照片等问题进行辩解，盟国把飞机的击落看成是外交上的一次灾难。因为美国对飞行员弗兰西斯-加里-鲍尔斯的飞行使命的解释含糊其词，形势日趋恶化。国务院最初否认鲍尔斯负有间谍任务，而官员们承认他有，最后又说他的使命是正当的。赫鲁晓夫勃然大怒。然而在14日抵达巴黎时，他的态度是冷静的。英园首相麦克米伦充当了中间人的角色，出面调解苏联总理和艾森豪威尔总统之间的关系。当艾森豪威尔总统同意宣布取消U-2型飞机生产计划时，出现了关系缓和的希望。但当他拒绝向赫鲁晓夫表示屈服，拒绝为飞行使命表示道歉时，他们的关系又急剧紧张。这样，首脑会议就在17日告吹。麦克米伦首相和法国总理戴高乐在会谈失败后，都站到了美国的立场上，他们发表联合公报表示“对苏联代表团的态度彻底厌恶”。几个苏联编辑反应说，会谈是因为美国的“侵略行动”而遭破坏的。在日内瓦，裁军会谈和禁止核试验会谈由于苏联与美国之间的摩擦而受干扰。这种新的紧张局势的唯一受益者是北约组织。北约由于华盛顿和莫斯科之间的不和而得到加强。赫鲁晓夫到被击落的美国U-2飞机现场察看苏联一家报纸登载了这幅U-2飞机残骸照片飞机击落现场已被严密坚守以为日后调查提供任何可能情况U-2飞机驾驶员鲍尔斯，他被判在苏联监狱服刑10年</p>\n<h2 id=\"美国演员玛格丽特·柯林出生\"><a href=\"#美国演员玛格丽特·柯林出生\" class=\"headerlink\" title=\"美国演员玛格丽特·柯林出生\"></a>美国演员玛格丽特·柯林出生</h2><p> 1958年5月26日，美国演员玛格丽特·柯林出生于美国纽约布鲁克林，成名作是《独立日》和《绯闻女孩》。 1958年生于纽约。曾出演电影《独立日》《三个奶爸一个娃》《不忠》《与魔鬼同行》等。她在百老汇作品《老熟人》中扮演的角色获得美国戏剧联盟最佳表演奖。她在百老汇作品《杰奎琳》中饰演女主角第一夫人杰奎琳·肯尼迪获得了戏剧世界奖。她在最近的热播美剧《绯闻女孩》中扮演女主角布莱尔的母亲埃莉诺。 国家大剧院迎来了一群“熟悉”的面孔。洛杉矶剧院制作总监苏珊·洛温伯格带着话剧《绝密》的主演与媒体见面。《绯闻女孩》中女主角布莱尔母亲的扮演者玛格丽特·科林和曾特邀出演美剧《名声大噪》和《替身姐妹》的格雷戈里·哈里森等出席并“解密”将于6月4日起上演的这部政治悬疑剧。 洛温伯格表示，该剧将与传统的欧洲戏剧不同，观众将看到一部带有鲜明美国印记的、植根于社会热点的纪实性作品。 作为国家大剧院“国际戏剧精品展演”的重头戏，这次由洛杉矶剧院带来的《绝密》是一部根据美国著名新闻人物凯瑟琳·格雷厄姆曾获普利策奖的自传而改编的政治悬疑剧。剧组介绍，与热播的凯文·史派西主演的美剧《纸牌屋》类似，这部剧也有扣人心弦的悬疑剧情以及超强实力的演员阵容。此次的复排导演布莱恩·凯特表示，美国戏剧重视情节和逼真的故事性，因此，欣赏整部话剧会让观众感觉在看一个故事，而不是一出戏。</p>\n<h2 id=\"北京至拉萨航线试航成功\"><a href=\"#北京至拉萨航线试航成功\" class=\"headerlink\" title=\"北京至拉萨航线试航成功\"></a>北京至拉萨航线试航成功</h2><p>从北京飞来的试航飞机在拉萨机场降落，这是飞抵这个高原城市的第一只“神鹰”。1956年5月26日上午9时23分，第一架从北京飞往拉萨的领队运输机安全降落在拉萨附近的飞机场，北京至拉萨航线试航成功。以韩琳为机长的飞行员们驾驶试航领队运输机飞遍了昆仑山、巴颜喀拉山、唐古拉山和著名的横断山脉的上空，他们同时速100多公里的高空风和汹涌澎湃的恶性垂直气流以及零下三四十度的严寒冰雹进行了无数次的英勇搏斗，终于顺利地在拉萨附近机场着陆。他们受到一万多狂欢的藏族人民欢迎，藏民们往飞机上挂哈达、撒青稞表示祝福，并向飞行人员献彩花。继领队运输机试航之后，“北京号”旅客机于27日上午10点到达拉萨，开辟了从北京至拉萨的另一条航空线。</p>\n<h2 id=\"德国导演桃丽丝·多利出生\"><a href=\"#德国导演桃丽丝·多利出生\" class=\"headerlink\" title=\"德国导演桃丽丝·多利出生\"></a>德国导演桃丽丝·多利出生</h2><p> 1955年5月26日，德国导演桃丽丝·多利（Doris Dorrie）出生于下萨克森汉诺威，德国导演、编剧、演员、摄影。执导《男人们》（Men）使她一炮而红，当时的影评人盛赞桃丽丝·多利找回了德国的拍片方向。 她是少数持续创作超过20余年的德国女导演，也是一位才华横溢的艺术家。她的电影，诸如：《预约下一世纪的温柔》（Am I Beautiful？）、《光脱不恋》（Naked）、《渔夫和他的妻子》（The Fisherman And His Wife）等，不仅在票房上获得观众的支持，就连影评舆论也给予高度赞赏，更接二连三获得国际影展大奖的肯定。 桃丽丝·多利不仅在剧情片展露了个人独特的风格，甚至纪录片也是她创作的范畴之一，她最近的纪录片作品则为2006年的《烹饪人生》（How to Cook Your Life）。 桃丽丝·多利中学时主修拉丁及希腊古典文学，毕业后则转而前往美国，学习戏剧、哲学以及心理学。返国后，桃丽丝·多利进入慕尼黑影视大学修习电影，她的毕业作品《华尔滋首部曲》（The First Waltz）初试啼声即获得非常良好的评价，并相继入围国际大小影展。 1978至1981年间，桃丽丝·多利为德国报纸的影评专栏执笔，并开始拍摄纪录片，同时也为巴伐利亚广播电视台制作一些儿童电影。1983年，她拍出个人的第一部剧情长片《直抵我心》（Straight Through the Heart），随即入选了东京影展以及威尼斯影展；一年后，桃丽丝·多利再次展现惊人的才华，执导出使她一炮而红的《男人们》（Men）。这部迷人的喜剧在德国上映时不但称霸院线票房，最后更创下超过六百万人次的观影人口，在各国也相继创下亮眼的成绩。当时的影评人甚至盛赞桃丽丝·多利找回了德国的拍片方向！ 拍片之间的空档，桃丽丝·多利则在母校慕尼黑影视大学教授编剧，并于闲暇时撰写小说以及短篇故事；文笔洗炼的她同时也是位畅销作家，出版过诸如她的电影同名散文集《预约下一世纪的幸福》（Am I Beautiful ?）等许多的畅销书籍，并获得了多项文学奖的肯定。</p>\n<h2 id=\"我国收回旅顺主权\"><a href=\"#我国收回旅顺主权\" class=\"headerlink\" title=\"我国收回旅顺主权\"></a>我国收回旅顺主权</h2><p>旅顺口区 1955年5月26日，长期驻我国旅顺口地区的苏军指挥部高级将领和全体官兵撤离旅顺回国。我国收回旅顺主权。 汉代时属沓氏县。东晋时名“马石津”。隋唐时谓“都里镇”。元代时称“狮子口 ”。 明洪武四年（1371年），明太祖朱元璋派马云、叶旺二将率军从山东蓬莱乘船跨海在此登陆收复辽东，因海上旅途一帆风顺，遂将狮子口改名旅顺口，一直沿用至今。 清德宗光绪六年（1880年），李鸿章在此经营多年，建成北洋水师舰队的主要基地。1894年~1895年的中日甲午战争中，旅顺被日军攻占，并于1894年11月22日在旅顺进行大规模屠杀，血洗全城。清光绪二十四年（1898年）3月27日，沙俄以干涉还辽有功，迫使清政府与之签订了《旅大租地条约》，规定沙俄租借军港旅顺口、商港大连湾25年。5月7日，再次迫使清政府与之签订《旅大租地续约》。清光绪三十年（1904年）2月8日，日军偷袭旅顺口，日俄战争爆发。经过极其惨烈的战役，日军夺取旅顺口军港。 民国三十四年（1945年），第二次世界大战结束，根据雅尔塔协定，旅顺港由苏联占用。 1955年，苏联将旅顺归还给中国。旅顺后来和大连合并，并称为旅大市。 1981年以后，大连划市旅顺划区，旅顺自此成为大连市的一个区。</p>\n<h2 id=\"苏南关系实现正常化\"><a href=\"#苏南关系实现正常化\" class=\"headerlink\" title=\"苏南关系实现正常化\"></a>苏南关系实现正常化</h2><p>铁托（右）在贝尔格莱德欢迎赫鲁晓夫（左）和布尔加宁1955年5月26日，以苏共中央第一书记赫鲁晓夫为首的政府代表团访问了南斯拉夫。这是自1948年苏南关系破裂以来，两国政府首脑第一次会谈。赫鲁晓夫在到达贝尔格莱德机场之后，立即与南斯拉夫总统铁托握手并迫切地要求以列宁的名义和“为了国际工人运动的利益”进行和解。苏联对待独立的南斯拉夫领袖的态度上的这种历史性的转变是在这两个共产党国家关系中断7年后发生的。南斯拉夫于1948年6月被驱逐出共产主义阵营。在有苏联总理尼古拉-布尔加宁参加的首脑会议上，赫鲁晓夫恳求思想上的合作。他还为过去曾使南斯拉夫“形势加剧恶化”深感抱歉，并把一切归罪于1953年被处死的前苏联内务部长拉夫连季-贝利亚的捏造。在赫鲁晓夫说这些话的当时和过后，铁托沉默地仁立着，对这位苏联领导人的话未作出任何反应。6月2日，两国发表了《贝尔格莱德宣言》，强调在彼此关系中以及在同其他国家的关系中均应互相尊重主权、独立、领土完整、平等、和平共处、互不干涉内政、反对侵略和控制他国、发展经济和文化合作等原则。赫鲁晓夫原想通过他的亲自访问，直接恢复苏南两党的关系，把南斯拉夫拉回社会主义阵营。但铁托坚持不依附于任何集团的立场。因此，《贝尔格莱德宣言》仅标志苏南两国关系恢复了正常化。随后，社会主义阵营各国，在不同程度上都与南斯拉夫恢复了关系。同时，南共党与社会主义国家共产党的关系也逐渐恢复起来，但是，南斯拉夫始终没有回到集团政治上去，在内外政策上坚持独立自主、不参加任何军事集团的立场。它在恢复与苏联及其他社会主义国家关系的同时，声明“不会损害同西方的关系”。</p>\n<h2 id=\"美英法三国与西德签订《波恩条约》\"><a href=\"#美英法三国与西德签订《波恩条约》\" class=\"headerlink\" title=\"美英法三国与西德签订《波恩条约》\"></a>美英法三国与西德签订《波恩条约》</h2><p>20世纪50年代初，东西方的对立继续加剧。为了对抗苏联，西方盟国想建立一个“欧洲防务集团”，吸收西德参加，即要重新武装西德。此时德国与西方占领国的关系也需调整，以使德国能力西方防务联盟提供兵员。1952年5月26日，美英法3国与西德签订了《波恩条约》，由《关于三国和德意志联邦共和国之间关系的条约》，《关于外国军队及人员在德意志联邦共和国境内权利和义务条约》等一系列协定及附件构成。其中规定：美英法3国废除占领法规、但3国军队仍留驻西德境内；德意志联邦共和国参加“欧洲防务集团”等。由于1954年8月法国的否决，“欧洲防务集团”未能组成，但西德在另一种形式下仍被重新武装起来。</p>\n<h2 id=\"美国太空人兼物理学教授莎莉·赖德出生\"><a href=\"#美国太空人兼物理学教授莎莉·赖德出生\" class=\"headerlink\" title=\"美国太空人兼物理学教授莎莉·赖德出生\"></a>美国太空人兼物理学教授莎莉·赖德出生</h2><p> 1951年5月26日，美国第一批女宇航员之一的莎莉·赖德出生，她是美国太空人兼物理学教授，1983年成为进入太空的第一位美国妇女。 1951年5月26日 出生于美国加里福尼亚州的洛杉矶郊外的恩雷诺 。 1968年 毕业于洛杉矶的韦斯特莱克高中。成为一名年轻的网球运动员，她在国家级比赛中获得荣誉，并成为一名指导员。 1969年 获得东方女子校际网球赛冠军。 1973年 被加里福尼亚州斯坦福大学授予物理学理科学士与英语文科学士学位。 1977年 应征美国国家航空航天局征募航天飞机宇航员的广告。 1978年 与其他5名妇女一起被航空航天局选中，进行训练，成为美国第一批女宇航员之一，获得斯坦福大学天体物理学博士学位。 1979年8月 完成长达1年的训练，担任航天飞机上的任务专家。 1981年11月 任航天飞机飞行通讯员，从地面向机组人员传送指令。 1983年6月18日 赖德在“挑战者”号航天飞机的6天飞行期间担任任务专家，为此她成为进入太空的第一位美国女性。 1984年10月5日赖德和另一名女航天员凯西·沙丽文结伴，乘“挑战者”号航天飞机再度升空。飞行时间8天，创造了航天史上两名女航天员同飞行的记录。 1986年 赖德被派去调查毁坏“挑战者”号航天飞机使机组人员丧生的爆炸事件。成为美国国家航空航天局太空领导规划小组的一员，负责着手航空航天局的空间计划。 1987年 赖德离开国家航空航天局宇航员小组，返回斯坦福大学，成为加利福尼亚州帕洛阿尔托国际安全与武器控制中心的科学会员。 当莎莉·赖德于1983年乘坐“挑战者”号航天飞机进入太空时，六天的旅程使她成为第一位进入太空旅行的美国女性。进入太空后，她用航天飞机的新型遥控操作系统（机械臂）使模拟卫星进入轨道。这种操作系统在以后的任务中，将真的卫星送入轨道并修复其它需要修理的卫星。赖德的成功有助于推动妇女平等运动在美国空间计划中的开展。</p>\n<h2 id=\"普密蓬继承泰国王位加冕典礼\"><a href=\"#普密蓬继承泰国王位加冕典礼\" class=\"headerlink\" title=\"普密蓬继承泰国王位加冕典礼\"></a>普密蓬继承泰国王位加冕典礼</h2><p>普密蓬·阿杜德，泰国国王（拉玛九世）。1927年生于美国马萨诸塞州坎布里奇市。前国王朱拉隆功（拉玛五世）之孙。其父玛希敦·纳宋卡王子早逝。1928年自美回国，1933年随家迁居瑞士洛桑。在洛桑大学攻读自然科学。1945年初回国。1946年其兄阿南达国王（拉玛八世）被刺身故后，由普密蓬继承王位，成为拉玛九世。其后赴瑞士洛桑大学，改学政治和法律。1950年4月与王族出身的诗丽吉·吉滴耶功结婚，1950年5月26日举行加冕典礼。育有子女４人：乌汶叻达娜公主、哇集拉隆功王储、诗琳通公主、朱拉蓬公主。个人兴趣广泛，通晓多种语言。爱好地理、历史、文艺、美术和音乐。作有《雨丝》、《蓝色之夜》、《黄昏》等乐曲。曾获奥地利音乐学院音乐博士学位。</p>\n<h2 id=\"美国歌手史蒂薇·妮克丝（Stevie-Nicks）出生\"><a href=\"#美国歌手史蒂薇·妮克丝（Stevie-Nicks）出生\" class=\"headerlink\" title=\"美国歌手史蒂薇·妮克丝（Stevie Nicks）出生\"></a>美国歌手史蒂薇·妮克丝（Stevie Nicks）出生</h2><p> 1948年5月26日，美国歌手史蒂薇·妮克丝（Stevie Nicks）出生。她除了是加州知名乐团佛利伍麦克（Fleetwood Mac）的灵魂人物，也是影响西洋乐坛后辈甚巨的代表。 Stevie Nicks于一九六十年代后期加入Fritz，1972年该团解散，她与团员男友Lindsey Buckingham成立二重唱Buckingham Nicks推出同名专辑，1975年，他们加入佛利伍麦克（Fleetwood Mac）并以五人制摇滚乐团缔造长达三十年的黄金时期，1976年该团以同名专辑《Fleetwood Mac》拿下Billbord流行专辑榜冠军（五百万张），创造“Say You Love Me”、“Over My Head”和“Rhiannon”三首热门单曲，1977年的《Rumours》，当时团员Mick Fleetwood与妻子Jenny，Lindsey Buckingham和Stevie Nicks，McVie夫妇都正面临感情危机，这张以感情为出发点的专辑，一度被外界认定为是他们解散的最后作品，没想到却成为成为Fleetwood Mac最经典的作品，Rolling Stone（滚石杂志）与权威音乐评论网站All Music Guide甚至皆予以五颗星满分评价，自1977年夺得流行专辑榜三十一周冠军后，长卖二十多年，目前以一千九百万张销售入主美国RIAA史上最佳销售第十名，英国也认证十白金，1978年，《Rumours》获得格莱美“年度专辑”殊荣。 1979年Fleetwood Mac推出『Tusk』专辑后，Stevie Nicks(史蒂薇妮克丝)也开始发展个人歌唱事业。 1981年的首张个人专辑『Bella Donna』邀请超过二十组大牌音乐人助阵，展现创作才华，Stevie Nicks的沙哑嗓音，可以诠释『Stop Draggin’ My Heart Around』(流行单曲榜季军和主流摇滚榜亚军)的摇滚作品，也可以是『After the Glitter Fades』迷人抒情单曲，与老鹰合唱团(The Eagles)主唱唐亨利(Don Henley)合唱的『Leather And Lace』则登上流行单曲榜Top6，Stevie Nicks首唱相当成功，拿下美国、澳洲金榜冠军、加拿大亚军及五百万张的佳绩。 1983年的『The Wild Heart』专辑拿下Top5，1985年，『Rock A Little』虽仅卖出百万张(美国Top12、加拿大Top8)，却创造『I Can’t Wait(流行单曲榜Top4和主流摇滚榜冠军)』与『Talk To Me(流行单曲榜Top16)』两首名曲， 1989年发行的『The Other Side of the Mirror』登上英国金榜季军(美国Top10)，成为Stevie Nicks登上英国排行的最佳名次。 1991年以精选『Timespace - The Best of Stevie Nicks』总结十年个唱生涯，1992年至1996年，Stevie Nicks短暂离开佛利伍麦克(Fleetwood Mac)，1997年，『Rumours』专辑届满二十周年，五位团员应MTV邀请演出不插电演唱会，推出『The Dance』现场专辑。整个九十年代Stevie Nicks尽推出『Street Angel(1994年)』和『Trouble in Shangri-La(2001年)』两张专辑。 2001年，华纳公司改编1968年同名电影『Sweet November(甜蜜的十一月)』，由基努李维(Keanu Reeves)与莎莉赛隆(Charlize Theron)主演，基努李维饰演专注於广告行销的工作狂Nelson Moss，感型生活却一片空白，莎莉赛隆饰演拥有漂亮外型、风采迷人及直率大胆个性的Sara Deever，为了改变尼尔森乏味的生活，莎拉提出建议，要求两人同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，不过期限一到就立刻分开。只是时间将至两人却陷入情网，尼尔森终於明白如何快乐生活，此时莎拉明白自己罹患重症，无法给对方作出承诺便要求分开，她不希望对方瞧见她憔悴的面容，希望对方永远记得美丽的邂逅时光。Stevie Nicks为该部电影原声带献唱『Touched by an Angel』，歌词写出两人在多年后相遇的情境，是如此熟悉，却又是如此不可思议。</p>\n<h2 id=\"毛泽东等到达西柏坡\"><a href=\"#毛泽东等到达西柏坡\" class=\"headerlink\" title=\"毛泽东等到达西柏坡\"></a>毛泽东等到达西柏坡</h2><p>到达西柏坡的毛泽东1948年5月26日，中共中央机关和毛泽东进驻河北省平山县西柏坡村。3月23日，毛泽东、周恩来、任弼时率中共中央机关和人民解放军总部离开陕甘宁边区，在陕北吴堡县川口东渡黄河，经晋绥解放区，25日抵兴县蔡家崖。4月4日离兴县，途经神池、雁门关，越过五台山，于11日到达河北阜平。今日到达西柏坡，与先期到此的中共中央工委合并。</p>\n<h2 id=\"意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\"><a href=\"#意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\" class=\"headerlink\" title=\"意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生\"></a>意大利钢琴家、作曲家尼古拉·皮奥瓦尼出生</h2><p>尼古拉·皮奥瓦尼 1946年5月26日，意大利钢琴家、作曲家、管弦乐指挥尼古拉·皮奥瓦尼（Nicola Piovani）出生。 自米兰音乐学院毕业后，在20世纪60年代后期开始为一些纪录片做配乐。成为意大利电影圈炙手可热的专业配乐人，他曾为多部电影钜作担任音乐制作，而他略带伤感的音乐曲风也吸引了许多意大利电影大师，如马利欧·莫尼且利、南尼·莫莱蒂、朱塞佩·多纳托雷、朱塞佩·贝托鲁奇、塔维亚尼兄弟、费里尼，以及一些意大利以外国家的导演们，如Ben Von Verbong、Bernard Favre、帕尔·加伯、George Sluizer、比格斯·鲁纳、约翰·伊文、菲利普·里奥雷、Eric-Emmanuel Smith。至今，皮奥瓦尼创作了超过130首曲子，还为意大利电视节目制作了许多成功的曲子，并且为许多意大利著名导演和知名编剧合作的戏剧制作插曲，也为许多音乐剧作曲。他已经与他和Vincenzo Cerami建立的Orchestra Aracoeli以及Compagnia della Luna在意大利及国外旅行，同时他在室内音乐方面也取得了不错的成绩。 当然给大家留下印象最深的便是他为导演Roberto Benigni的”美丽人生 Life is Beautiful” (1997)谱写的配乐，而这部原声也为其获得了第一座奥斯卡金像奖。这里值得一提的是，在1997年奥斯卡获奖之前，很多人都以为Piovani是Ennio Morricone使用的一个笔名。 1994年坎城影展最佳导演奖《亲爱日记》 1999年奥斯卡金像奖最佳外语片《美丽人生》 2001年坎城影展金棕榈奖最佳影片《人间有情天》（又名：儿子的房间） 2005年以《灯塔情人》获得凯撒奖最佳电影配乐提名。《灯塔情人》全片环绕在尼古拉绝妙的配乐中，尤其提琴乐音的巧妙运用，更加突显法国60年代的怀旧浪漫气息，大师的魅力借此展露无遗。当然给大家留下印象最深的便是他为导演罗伯托·贝尼尼的《美丽人生》谱写的配乐，而这也为其赢得了第一座奥斯卡金像奖。</p>\n<h2 id=\"戴安澜在缅甸殉国\"><a href=\"#戴安澜在缅甸殉国\" class=\"headerlink\" title=\"戴安澜在缅甸殉国\"></a>戴安澜在缅甸殉国</h2><p>戴安澜1942年5月26日，中国远征军第一路第200师师长戴安澜殉国。戴安澜，安徽无为人。1924年考入黄埔军校第三期。毕业后历任连、营、团、旅、副师长等职，参加了长城抗战、平汉线漕河、漳河战役、台儿庄会战、武汉会战。1939年1月，戴安澜升任国民党第五军第20O师师长；12月，戴率部参加桂南会战，担任对昆仑关的正面攻击任务，重创日军。1942年春，戴安澜所部被编入中国远征军第一路战斗序列，进入缅甸对日作战。在同古战役中，第200师与日军第五十五师团一部血战12昼夜，歼敌5000余人，迟滞了日军北迸，掩护了英军撤退，受到美国中将史迪威和英军高级将领盛赞。缅甸战局恶化后，戴安澜奉命率第200师撤退，在通过细（胞）摩（克哥）公路时，胸腹中弹，伤势严重。由于时值雨季，医药匾乏，戴安澜伤口化脓感染，于5月26日在缅甸茅邦村去世。</p>\n<h2 id=\"英国海军执行从敦刻尔克撤退的“发电机计划”\"><a href=\"#英国海军执行从敦刻尔克撤退的“发电机计划”\" class=\"headerlink\" title=\"英国海军执行从敦刻尔克撤退的“发电机计划”\"></a>英国海军执行从敦刻尔克撤退的“发电机计划”</h2><p>敦刻尔克撤退开始 1940年5月26日，英国海军执行从敦刻尔克撤退的“发电机计划”。 发电机计划，军事行动代号，即著名的敦刻尔克大撤退。1940年英法联军残部在比利时西临海峡的敦刻尔克地域进行了第二次世界大战史中最著名的大撤退。英国人实施该项军事行动的代号是“发电机计划”。 在德国炮火的猛烈袭击下，上千条各色各样的船向着敦刻尔克方向前进着。 这是一支古怪的“无敌舰队”：有颜色鲜艳的法国渔船，有运载乘客的旅游船，还有维修船拖驳、小型护航船、扫雷艇、拖网渔船、驱逐舰、英国空救援船、雷达哨船…… 这支极为离奇、难以形容的船队，由各色各样的英国、法国人驾驶着。他们中有银行家、牙科医生、出租汽车司机、快艇驾驶员、码头工人、少年、工程师、渔夫和文职官员……他们中有面肤娇嫩的海上童子军和古铜色皮肤映着苍苍白发的老人。他们中很多人明显是穷人，他们没有外套，穿着破旧的毛衣和卫生衫，他们穿着有裂缝的胶鞋，在海水和雨水中浑身湿淋淋的，彻骨的寒风中他们饥肠辘辘…… 这只奇怪的船队在炮火的轰击下，没有武装、没有护航，但勇敢的人们却迎着枪林弹雨和硝烟烈火，在漂着沉船的海面，灵活地向前行驶着，明知前方是地狱，他们也毫不畏惧。这支勇往直前的船队为了怎样的目的奋勇向前呢？ 德国法西斯1940年5月10日开始进攻西欧。当时英国、法国、比利时、荷兰、卢森堡拥有147个师，300多万军队，兵力与德国实力相当。但法国战略呆板保守，只把希望寄托在他们自认为固若金汤的马奇诺防线上，对德国宣而不战。在德法边境上，只有小规模的互射，没有进行大的战役，出现了历史上有名的“奇怪的战争”。 然而，德军没有攻打马奇诺防线，他们首先攻打比利时、荷兰和卢森堡，并绕过马奇诺防线从色当一带渡河入法国。德国法西斯的铁蹄不久又踏入荷兰、比利时、卢森堡。 5月21日，德军直趋英吉利海峡，把近40万英法联军围逼在法国北部狭小地带，只剩下敦刻尔克这个仅有万名居民的小港可以作为海上退路。 形势万分危急，敦刻尔克港口是个极易受到轰炸机和炮火持续攻击的目标。如果四十万人从这个港口撤退，在德国炮火的强烈袭击下，后果不堪设想。 英国政府和海军发动大批船员，动员人民起来营救军队。他们的计划是力争撤离三万人。 对于即将发生的悲剧，人们怨声载道，争吵不休。他们猛烈抨击上层的无能和腐败，但仍然宁死不惧地投入到撤离部队的危险中去。于是出现了驶住敦刻尔克的奇怪的“无敌舰队”。 这支船队中有政府征用的船只，但更多的是自发前去接运部队的人民。他们没有登记过，也没有接到命令，但他们有比组织性更有力的东西，这就是不列颠民族征服海洋的精神。一位亲身投入接运部队的英国人事后回忆道： “在黑暗中驾驶是危险的事。阴云低垂，月昏星暗，我们没带灯，也没有标志，没有办法辨别敌友。在渡海航程一半还不到时，我们开始和第一批返航的船队相遇。我们躲避着从船头经过的船队的白糊糊的前浪时，又落入前面半昏不明的船影里。黑暗中常有叫喊声，但不过是偶然的喇叭声而已。我们‘边靠猜测边靠上帝’地航行着。” 等着上船的士兵富有纪律性，他们为撤离已战斗了三个星期，一直在退却，经常失去指挥，孤立无援，他们缺少睡眠，忍饥挨渴，然而他们一直保持队形，直至开到海滩，仍服从指挥。这些疲惫的士兵步履蹒跚地跨过海滩走向小船；大批的人马冒着轰炸和扫射涉入水中，前面的人水深及肩，他们的头刚好在扑向岸边的波浪之上，直至不齐肩深他们才上到船上。从岸上摆渡到大船去的小船因载人过多而歪歪扭扭地倾斜着…… 一些大船不顾落潮的危险差不多冲到了岸上…… 沙滩上有被炸弹击中的驱逐舰残骸，被丢弃的救护车…… 这一切都辉映在红色的背景中，这是敦刻尔克在燃烧。没有水去扑火，也没人有空去救火…… 到处是地狱般可怕的喧闹场，炮兵不停地开炮，炮声轰轰，火光闪闪，天空中充满嘈杂声、高射炮声、机枪声……人们不可能正常说话，在敦刻尔克战斗过的人都有了一种极为嘶哑的嗓音——一种荣誉的标记“敦刻尔克嗓子”。 这支杂牌船队就在这样危险的情形下，在一个星期左右时间里，救出了三十三万五千人。 这就是举世震惊的奇迹——敦刻尔克大撤退。</p>\n<h2 id=\"毛泽东在抗日军政大学成立三周年纪念大会上讲话\"><a href=\"#毛泽东在抗日军政大学成立三周年纪念大会上讲话\" class=\"headerlink\" title=\"毛泽东在抗日军政大学成立三周年纪念大会上讲话\"></a>毛泽东在抗日军政大学成立三周年纪念大会上讲话</h2><p> 1939年5月26日，毛泽东在抗日军政大学成立三周年纪念大会上讲话。毛泽东为延安《新中华报》著文：《抗大三周年纪念》。指出抗大的教育方针是“坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术”。 一九三九年毛泽东主席在延安抗大成立三周年纪念大会上作报告 抗大为什么全国闻名、全世界闻名，就是因为它比较其他的军事学校最革命最进步，最能为民族解放与社会解放而斗争，到延安参观的人们，所以十分注意去看抗大，我想不外这个道理。 抗大的革命与进步，是因为它的职员、教员与课程是革命的进步的，又因为它的学生是革命的进步的，没有这两方面的革命性进步性，抗大决不能成为全国与全世界称赞的抗大。 一部分人是反对抗大的，就是投降派与顽固派。这一点正是表明抗大是一个最革命最进步的抗大，如若不然，他们就不会反对了。投降派顽固派人们之起劲地反对抗大，证明抗大的革命性进步性，增加了抗大的光荣。抗大之所以是个光荣的军事学校，不但因为大多数人拥护它，称赞它，也还因为投降派顽固派人们在那里起劲地反对它，污蔑它。 抗大三年来有其贡献于国家、民族、社会的大成绩，这就是它教成了几万个青年有为与进步革命的学生。抗大今后必能继续有所贡献于国家、民族与社会，因为它还要造就大批青年有为与进步革命的学生。昔日之黄埔，今日之抗大，是先后辉映，彼此竞美的。 抗大的教育方针是：坚定正确的政治方向，艰苦奋斗的工作作风，灵活机动的战略战术，这三者是造成一个抗日的革命的军人所不可缺一的。抗大的职员、教员、学生，都是根据这三者去进行教育与从事学习的。 抗大在其逐年的改良进步中间，伴来了若干缺点，它发展了，但困难也来了，主要的是经费不足，教员不足，教材不足这几项。然而共产党领导的抗大，是不怕困难与一定能够克服困难的。在共产党面前无困难，就是因为它能克服困难。 抗大三周年后，改正其缺点使之更加进步，这是我的希望，也是全国全世界的希望。 抗大的教职员们学生们努力啊！ 毛 泽 东 民国二十八年五月二十六日 根据一九三九年五月三十日 《新中华报》刊印。</p>\n<h2 id=\"抗日战争研究会召开-毛泽东作《论持久战》演讲\"><a href=\"#抗日战争研究会召开-毛泽东作《论持久战》演讲\" class=\"headerlink\" title=\"抗日战争研究会召开　毛泽东作《论持久战》演讲\"></a>抗日战争研究会召开　毛泽东作《论持久战》演讲</h2><p>1938年5月26日，召开抗日战争研究会（6月3日结束）。期间，毛泽东作了《论持久战》的讲演。在《论持久战》中，驳斥了蒋介石为代表的国民党和王明为代表的右倾投降主义分子的“亡国论”、“速胜论”。深刻指出敌强我弱、敌小我大、敌退步我进步、敌寡助我多助的特点，决定了日本必败，中国必胜；又决定了中国不能速胜，必须进行持久战。毛泽东科学地预见到抗日战争将经过战略防御、战略相持和战略反攻三个阶段，最后取得抗战胜利，具体规定了抗日战争的政治工作和战略战术等一系列原则，阐明了“兵民是胜利之本”的人民战争思想。</p>\n<h2 id=\"察哈尔民众抗日同盟军成立\"><a href=\"#察哈尔民众抗日同盟军成立\" class=\"headerlink\" title=\"察哈尔民众抗日同盟军成立\"></a>察哈尔民众抗日同盟军成立</h2><p>冯玉祥对抗日同盟军讲话5月26日，冯玉祥、吉鸿昌、方振武在张家口宣布组建“察哈尔民众抗日同盟军”，冯玉祥任总司令，方振武任前敌总司令，吉鸿昌任前敌总指挥。下辖：方振武的抗日救国军所属两个军4个师，吉鸿昌的第二军4个师，佟麟阁的第一军4个师，阮玄武的第五军两个师，张凌云的第六军两个师，李忠义的第十六军3个师，黄守中的第十八军5个师，邓文的第五路军4个师，孙良诚的骑兵挺进军两个军，张砺生的察哈尔自卫军3个师，蒙古军3个军，以及同盟军直属部队，共约10万人。同日，冯玉祥发表就职通电说：日本帝国主义对华侵略得寸进丈。直以灭我国家，奴我民族，为其绝无变更之目的。握政府大权者，以不抵抗而弃三省，以假抵抗而失热河，以不彻底局部抵抗而受挫于淞沪平津。即就此次北方战争而言，全国陆军用之于抗日者不及十分之一，海空军则根本未出动；全国收入用之于抗日者不及二十分之一，民众捐助尚被封锁挪用。要之，政府殆始终无抗日决心，始终未尝制定并实行整个作战计划。且困部队待遇不平，饥军实难作战。中间虽有几部忠勇卫国武士，自动奋战，获得一时局部胜利，终以后援不继而挫折。选者，长城前线不守，敌军迫攻平津，公青将取张垣。不但冀察垂危，黄河以北悉将不保，当局不作整军反攻之图，转为妥协苟安之计。方以忍辱负重自欺，以安定民心欺人。前此前敌抗日将士所流之血，后方民众为抗日所流之汗，俱将成毫无价值之牺牲。一时之苟安难期，他日之祸害愈深。国亡种奴，危机迫切。玉祥僻居张垣，数月以来，平津沪粤，及各省市民众团体，信使频至，文电星驰，责以大义，勉以抗日。玉祥深念御侮救国，为每一民众所共有之自由，及应尽之神圣义务。自审才短力微，不敢避死偷生，谨依各地民众之责望，于民国二十二年五月二十六日，以民众一分子之资格，在察省前线，出任民众抗日同盟军总司令。率领志同道合之战士及民众，结成抗日战线，武装保卫察省，迸而收复失地，争取中国之独立自由。有一分力量，尽一分力量，有十分力量，尽十分力量，大义所在，死而后己。凡真正抗日者，国民之友，亦我之友。凡不抗日或假抗日者，国民之敌，亦我之敌。所望全国民众，一致奋起，共驱强寇，保障民族生存，恢复领土完整。谨布腹心，敬祈赐予指导及援助。</p>\n<h2 id=\"美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\"><a href=\"#美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\" class=\"headerlink\" title=\"美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生\"></a>美国爵士乐手、“黑暗王子”迈尔斯·戴维斯出生</h2><p> 1926年5月26日，美国爵士乐手迈尔斯·戴维斯（Miles Davis ）出生，素有“黑暗王子”之称，代表作《Kind Of Blue》专辑将爵士乐从和弦的架构中解放出来，拱出音阶为独奏基础的结晶创作，被乐评评为爵士史上的不朽之作。 1944年，他进入著名的纽约茱莉亚学院学习。并在那里得到了爵士音乐家科尔曼·霍金斯的帮助，从此进入了神奇的爵士音乐世界。 由于家境富裕，因而得以负担Davis到纽约茱莉亚学院念书所需，但不久之后，他便离开学校到52街的酒吧表演，并因加入Charlie Parker的乐团而受到注意。事实上，年仅19岁的Davis，在当时尚无法与Parker相提并论，不过他的进步是有目共睹的。在四O年代末期所录制的作品中，可以感受到Davis把温柔深沉的思绪带进跃动的Bop(咆勃)乐风中。 1945年的Miles Davis正值十九岁的青春年华阶段，他与一般人一样在学校读书(茱莉亚学院-Juilliard School)，但他与一般人不同之处，就在于此时的他已经与咆勃爵士乐(Bebop)大师Charlie Parker同台，录下这张专辑的第一首歌「Now’’’’’’’’s The Time」，这首曲子的珍贵程度可见一般，除了一方面是Miles Davis的初放爵士光芒之作，另一方面则是这时正是音乐禁令的限制刚过，所有的爵士乐手就像出了笼子的老虎，极尽所能的发挥。而专辑的最后一首歌「Portia」是Miles Davis在60岁时所灌录的(1986)，这时的他虽然已经到了一个音乐演奏家的残年阶段，但似乎不甘愿就此放弃他的音乐生涯，仍致力于Harmon - Muted(用于小号上面的弱音器)的音色发展，将传统的乐器加上了电子合成乐器。 1955年的Newport爵士音乐节，Davis与John Coltrane、Red Garland、Paul Chambers及Philly Joe等人合组五重奏乐团同台演出，令人为之惊艳。Miles Davis的闷音演奏相当出色，音色中具有些许神秘的特质，成为乐团表现之鹰架。1959年，中音萨克斯风手Cannonball Adderley的加入，使整个乐团达到最佳状况。“Kind Of Blue”专辑便将爵士乐从和弦的架构中解放出来，拱出音阶为独奏基础的结晶创作，被乐评评为爵士史上的不朽之作。 离开Parker之后的Davis于1947年认识了编曲家Gil Evans，并与Evans乐团的乐手组成乐团。他们于1957-1959年间所合作的管弦乐编制作品已被视为经典：包括“Miles Ahead”、改编盖希文(George Gershwin)的“Porgy And Bess”、以及改编自西班牙作曲家罗德利哥的「阿兰费斯」吉他协奏曲慢版乐章的优美“Sketches Of Spain”。而“Milestones”是首度以十九人弦乐编制为基底所编写的作品，Evans恰到好处地融合富丽的弦乐与Davis的小号乐器，使其更加多采丰富。 1964年，The Beatles风潮袭卷全球之时，Davis发现到传统摇滚乐配上爵士乐的市场潜力，而创造出Jazz-Rock，后来被称为Fusion（融合爵士），也因此吸引了许多摇滚乐迷加入爵士乐市场。 六、七十年代，迈尔戴维斯几乎就是爵士乐坛的标竿人物，他的音乐只要一问世，就成为乐手崇拜追随的对象，形成一种爵士风潮。“我喜欢新鲜的东西，始终抱着每天学习的心情。对于那些走不出自己框框的乐手，我深深感到悲哀。”这就是迈尔戴维斯，一位永远追求新音乐，走在时代前端的爵士巨星。他的音乐尽管多变，他的性格始终神秘，但是对爵士乐执着的心，以及不断颠覆自我的理念，却是数年来坚持如一，这样一位爵士乐大师，相信再过七十年之后，受到乐迷怀念的程度一样会如同今日深厚，不会有丝毫减损。 1975年，在一连串汽车意外、嗑药等问题缠身的情况下宣布退休，甚而有人觉得Davis不能够再表演了。六年后，出乎众人意料之外的，Miles Davis又回来了，并且健健康康地推出“The Man With The Horn”这张专辑。之后发行“You’re Under Arrest”这张以放客(Funk)为基调的专辑，甚且演奏Cyndi Lauper的「Time After Time」、Michael Jackson的「Human Nature」等流行曲目。 1991年9月28日Miles Davis去世于加州医院。这位固执的天才酷公子哥儿身后所得到的评语不是阿腴奉承，也不是愠怒词句，只是流传百世的一些优良事迹。他所留下来的音乐组织紧密、充满理性，象征不断追寻艺术的精神。 他的一生都在创新，参与缔造了Cool</p>\n<h2 id=\"里夫战争结束\"><a href=\"#里夫战争结束\" class=\"headerlink\" title=\"里夫战争结束\"></a>里夫战争结束</h2><p>瓦赞之役的战场5月26日，在摩洛哥，叛乱首领阿布德-艾尔-克里姆投降。他在北部打败西班牙部队成为里夫部落的英雄，但当他进攻法属摩洛哥时，却贪多嚼不烂。当法国和西班牙联合起来反对他时，他的部队根本无法抵御法国和西班牙先进的武器装备。从上星期六开始，叛军被包围在塔奎斯特。阿布德-艾尔-克里姆曾夸口说此地坚不可摧。然而，他手下最多只有3万名士兵，而他的对手却是法国元帅亨利-菲利普-贝当和以强大炮兵作后盾的16万士兵。叛军由于陷入重围而被迫投降。阿布德-艾尔-克里姆是欧洲列强在摩洛哥的眼中钉。法国现在计划恢复他们所谓的安抚政策。从1912年开始法国就控制了摩洛哥，成了摩洛哥的保护国，并得到欧洲其他国家的承认。法国和西班牙军队在这一地区都有警察。</p>\n<h2 id=\"美国歌手佩吉·李-Peggy-Lee）出生\"><a href=\"#美国歌手佩吉·李-Peggy-Lee）出生\" class=\"headerlink\" title=\"美国歌手佩吉·李(Peggy Lee）出生\"></a>美国歌手佩吉·李(Peggy Lee）出生</h2><p> 1920年5月26日，美国歌手佩吉·李(Peggy Lee）出生于北达科他州的Jamestown，她的歌声清纯甜美，广受大众喜爱，以《Why Don’t You Do Right 》一曲成名。 佩吉·李 原名Norma Jean Egstrom（一说Norma Deloris Egstrom)</p>\n<h2 id=\"共和国少将刘月生出生\"><a href=\"#共和国少将刘月生出生\" class=\"headerlink\" title=\"共和国少将刘月生出生\"></a>共和国少将刘月生出生</h2><p>刘月生 1917年5月26日，共和国少将刘月生出生。 刘月生是湖南省茶陵县人，1930年加入中国共产主义青年团，1931年参加中国工农红军，1933年转入中国共产党。 土地革命战争时期，他历任战士、班长、干事、指导员等职，参加了反“围剿”和长征。抗日战争时期，他历任大队政治处副主任兼总支书记、营教导员、营政治委员、团政治处副主任等职，参加了甄村、南北留路、陈庄等战役战斗。解放战争时期，他历任团政治处主任、团政治委员等职，参加了绥包、卓资山、集宁、保卫延安、转战陕北、解放大西北等战役战斗。 新中国成立后，他历任师政治委员、纵队政治部主任、西南军区支援司令部政治部主任、西南军区工兵政治部主任、军委工兵司令部政委办公室主任，军委工程兵政治部副主任、副政治委员兼政治部主任、第一副政治委员等职，参加了解放成都、川西剿匪等战役战斗，为部队革命化、现代化、正规化建设作出了贡献。 刘月生是中国人民政治协商会议第六、七届全国委员会委员。他1955年被授予大校军衔，1961年晋升少将军衔，曾荣获三级八一勋章、二级独立自由勋章、一级解放勋章和一级红星功勋荣誉章。 刘月生同志，因病医治无效，于2008年9月3日在北京逝世，享年91岁。</p>\n<h2 id=\"袁世凯停止政治会议-任命黎元洪为参政院院长\"><a href=\"#袁世凯停止政治会议-任命黎元洪为参政院院长\" class=\"headerlink\" title=\"袁世凯停止政治会议 任命黎元洪为参政院院长\"></a>袁世凯停止政治会议 任命黎元洪为参政院院长</h2><p>参政院开院合影 1914年5月26日，袁世凯停止政治会议，任命黎元洪为参政院院长，命七十人为参政。 1913年9月，袁世凯为成立一个机构以同国会对抗，乃指示国务总理熊希龄成立“行政会议” 。11月4日，袁世凯下令解散国民党，并以该党议员在二次革命中配合作乱为由，宣布取消国民党籍议员的议员资格，追缴议员证书及徽章。解散国民党造成了国会因不能达到法定人数而无法开会，致使国会瘫痪。 同年11月5日，国务院奉令通电各省行政长官，要求各省选派委员二人到北京组织行政会议，选拔条件是年龄在35岁以上，有10年以上行政经验，明于世界大势，品学俱优。在解散国民党造成国会瘫痪的情况下，袁世凯以政府不能无咨询机关为理由，下令组织政治会议。11月26日，大总统袁世凯发布《政治会议组织令》。 该令称“共和精义，在集众思，广忠益，以谋利国福民，期于实事求是。现在正式政府已经成立，本大总统督同国务员，业将大政方针次第议决。但建设之始，万端待理，关于根本大计，讨论尤贵精详。前经电令各省举派人员来京特开政治会议，以免内外隔阂，俾得共济时艰。现各省所派之员不日齐集，应再由国务总理举派二人，各部总长每部举派一人，法官二人，蒙藏事务局酌量举派数人，本大总统特派李经羲、梁敦彦、樊增祥、蔡锷、宝熙、马良、赵惟熙，合组政治会议机关，务各竭所知，共襄郅治，奠邦基于磐石，以慰全国喁喁待治之心，本大总统有厚望焉。此令。” 同年12月15日，由“行政会议”演变而来的“政治会议”在北京正式成立。12月21日，《政治会议秘书厅规则》公布；12月24日，《政治会议规则》公布。 1914年1月10日，政治会议议决，以国会“组织不良，万不获已而求改善”为由，宣布停止国会参众两院现任议员的职务，每人分发旅费400元饬令回籍。同日，袁世凯据此正式下令解散了国会。2月3日，袁世凯下令各省“将各地方现设之各级自治会立予停办”，2月4日袁世凯以21省都督、民政长请求解散省议会为由，将该问题交政治会议讨论，政治会议议决应行解散。2月28日袁世凯下令“将各省议会一律解散”。1914年1月24日，政治会议议决成立约法会议这一临时立法机构。 1914年5月26日，参政院根据约法会议制定的《参政院组织法》成立，政治会议乃停止。</p>\n<h2 id=\"著名记者雅各布·里斯逝世\"><a href=\"#著名记者雅各布·里斯逝世\" class=\"headerlink\" title=\"著名记者雅各布·里斯逝世\"></a>著名记者雅各布·里斯逝世</h2><p>美籍丹麦人雅各布-A-里斯大部分移民到美国来都是为了发财，1870年21岁的雅各布-里斯从丹麦移居到美国寻出路。从那时起，通过对照相机使用的革新，里斯已成为全国社会改革运动的鼓舞者。里斯作为一名纽约报纸的警察记者开始了他的事业生涯。他那尖锐的文章和令人震惊的照片于1890年发表《另一半人怎样生活》而达到顶点。这本书根据大量记实材料描述了“纽约贫民窟肮脏的核心”–这些肮脏的地区正像土匪的栖息处和盗贼常出没的胡同一样–引起了轰动，也赢得了西奥多-罗斯福的友谊和各地改革者的尊敬。里斯多年后发表的《与贫民窟的斗争》报道了城市住屋改革的过程。在各种意义上说里斯是个开辟者，他创建了住宅区并在1901年以他的名字而命名。他无情地警告他的同胞们“不能让人像猪一样生活……我们不必等待太平盛世来摆脱贫民窟。我们现在就能够做。”今天里斯去世了，贫民窟依然存在。里斯拍的照片：纽约市，歹徒的巢穴</p>\n<h2 id=\"英国影星彼得·库欣出生\"><a href=\"#英国影星彼得·库欣出生\" class=\"headerlink\" title=\"英国影星彼得·库欣出生\"></a>英国影星彼得·库欣出生</h2><p> 1913年5月26日，英国影星彼得·库欣（Peter Cushing）出生于英国萨里肯利。他出演过《史特拉莫：未来尚未命定》《死亡之吻》《笑破铁幕》等，深受观众喜爱。 三部影片确立了彼得·库欣在恐怖片中的地位：《科学怪人的诅咒》、《恐怖吸血鬼》和《巴斯克维尔的猎犬》。这些影片开启了他与英国咸马公司一系列卓有成效的合作，结束了他作为电视剧演员和舞台剧演员的籍籍无名的生涯。 五十年代末，他就被看作是恐怖片的专业户了，这个头衔他一辈子都没有摆脱，看看咸马公司和他合作的诸如[德古拉公元1972]、[七个吸血鬼]影片就知道了。其实，他在恐怖片之外还出演了一些广受影迷喜爱的b级片，比如[在地球中心]，以及乔治·卢卡斯的票房大片[星球大战]（扮演塔金）。 彼得·库欣最出名的角色不是福尔摩斯，他所饰演的弗兰肯斯坦男爵、范海辛博士更为人所知，但是不可否认，库欣在饰演福尔摩斯时融入了自己独特的风格，使福尔摩斯看起来老成干练。 彼得·库欣一生共出演过2部福尔摩斯电影、1部16集的福尔摩斯电视剧集。</p>\n<h2 id=\"美国童星本·亚历山大出生\"><a href=\"#美国童星本·亚历山大出生\" class=\"headerlink\" title=\"美国童星本·亚历山大出生\"></a>美国童星本·亚历山大出生</h2><p> 1911年5月26日，美国童星本·亚历山大（Ben Alexander）出生，三岁便登上银幕，长大后成为个性演员。 本·亚历山大（Ben Alexander），男，1911年5月26日出生在美国内华达州，逝世于1969年7月5日 (美国加利福尼亚州好莱坞) 。 三岁便登上银幕，1914年在《每颗珍珠眼泪》中参加演出。第一次世界大战后期，在汤默斯·英斯导演的《世界的心》一片中扮演一个儿童角色。 1930年，在名片《西线无战事》中扮演重要角色，三十年代还出演了《舞台母亲》(1934)、《判罪保父》(1939)等。五、六十年代他参加了电视系列片《拖网》(1952-1959)、《重罪集团》(1966-1969)等的演出。</p>\n<h2 id=\"曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\"><a href=\"#曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\" class=\"headerlink\" title=\"曼联足球俱乐部传奇主帅马特·巴斯比爵士出生\"></a>曼联足球俱乐部传奇主帅马特·巴斯比爵士出生</h2><p> 1909年5月26日，曼联足球俱乐部传奇主帅马特·巴斯比爵士出生于苏格兰南拉纳克郡。马特·巴斯比爵士（Sir Matt Busby，1909年5月26日－1994年1月20日），前英国传奇足球教练。马特·巴斯比球员时代司职后卫，曾效力于曼城和利物浦。 1945年，马特·巴斯比成为曼彻斯特联足球俱乐部主教练。1952年至1957年，巴斯比率领曼联队三夺联赛冠军，其培养出来的青年球员被世人称为“巴斯比宝贝”。1958年，曼联遭遇了惨痛的“慕尼黑空难”事件，巴斯比成为了球队少数的幸存者。1968年，巴斯比率领重建后的曼联队夺得了欧洲冠军杯冠军。同年，巴斯比被封为下级勋位爵士（Knight Bachelor）。 1971年，马特·巴斯比爵士辞去主教练职务。1982年，巴斯比爵士曾出任曼联俱乐部主席。1994年，巴斯比爵士溘然长逝，享年84岁。 1994年1月20日，伟大的马特·巴斯比爵士离开了我们在经历了很短一段时间的病痛后，马特·巴斯比爵士(SirMattBusby)在位于基德尔（Cheadle）的亚力山德拉医院不幸去世。一周后举办了他的葬礼。成千上万的人站在曼彻斯特街头目送他的灵柩车从乔尔顿（Chorlton）开到曼联主场老特拉福德球场（OldTrafford），他们寄来成千上万的T恤衫、花圈、照片和领巾，以自己各具特色的方式悼念这位世界足球史上最伟大的主帅之一。作为一个传奇，马特·巴斯比爵士经历了战后的复兴，慕尼黑空难的沉痛，而后重建MU，带领着“巴斯比孩子”取得了辉煌，可以说，马特·巴斯比爵士建立了那个时代的足球，也可以说，马特·巴斯比爵士建立了MU的性格。让我们再次缅怀这位MU的英雄，伟大的马特·巴斯比爵士。</p>\n<h2 id=\"美国影星约翰·韦恩出生\"><a href=\"#美国影星约翰·韦恩出生\" class=\"headerlink\" title=\"美国影星约翰·韦恩出生\"></a>美国影星约翰·韦恩出生</h2><p>约翰·韦恩约翰·韦恩（JOHNWAYNE）1907年5月26日出生于美国。他是以演西部片著称的好莱坞明星。1939年以一部《关山飞渡》蜚声世界影坛。他一生共拍片250部，影响甚巨。他在《沉静的人》中扮演一位退休的拳击冠军，与另一名拳击手的一场激烈搏斗，被认为是电影史上最逼真的拳击场面。韦恩于1979年6月11日去世之后，备享哀荣。美国上至总统下至影迷都对他推崇备至，国会还授予他自由勋章。为了表示对他的哀悼，洛杉矶建筑物上的国旗降半旗。主要作品：真正的勇敢（TRUEGRIT）（1969）第四十二届奥斯卡金像奖最佳男主角（SANDSOFLWOJIMA）（1949）第二十二届奥斯卡金像奖最佳男主角提名阿拉莫（THEALAMO）（1960）第三十三届奥斯卡金像奖最佳男主角提名关山飞渡（STAGECOACH）（1939）红河（REDRIVER）（1948）thesearchers（1956）大追踪TheBigStampede（1930）约翰·韦恩约翰·韦恩 约翰·韦恩关山飞渡（Stagecoach）（1939）关山飞渡（Stagecoach）（1939）thesearchers（1956）thesearchers（1956）黄巾骑兵队美国1949导演：约翰·福特红河（1948）</p>\n<h2 id=\"莫高窟“藏经洞”被发现\"><a href=\"#莫高窟“藏经洞”被发现\" class=\"headerlink\" title=\"莫高窟“藏经洞”被发现\"></a>莫高窟“藏经洞”被发现</h2><p>莫高窟1900年5月26日，莫高窟道士王圆篆，为第17窟（现编号）中偶然发现一个“藏经洞”，里边藏有从公元4世纪到公元14世纪历代文物五六万件，这是20世纪初我国考古学上的一次重大发现。除汉文写本外，藏文、梵文、怯卢文、粟特文、古和阗文、回鹘文等民族文字写本约占六分之一，并有绢本绘画、刺绣等美术品数百件。写本中除大量佛经、道经、儒家经典之外，还有史籍、帐册、历本、契据、信札、状牒等。这些文物对研究我国古代的政治、经济、文化、军事以及中外友好往来等，都具有重要的历史、科学价值。但这些中华民族文化瑰宝却在1907年至1925年间，先后遭到英国的斯坦因、法国的伯希和、沙俄的鄂登堡、日本的桔瑞超、美国的华尔纳等人的偷窃和掠夺，使莫高窟的史料蒙受重大损失。敦煌壁画</p>\n<h2 id=\"查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\"><a href=\"#查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\" class=\"headerlink\" title=\"查尔斯·道创造的股票指数道琼斯工业平均指数首次发布\"></a>查尔斯·道创造的股票指数道琼斯工业平均指数首次发布</h2><p>查尔斯·道 1896年5月26日，美国记者查尔斯·道创造的股票指数道琼斯工业平均指数首次发布。 道琼斯指数最早是在1884年由道琼斯公司的创始人查尔斯·亨利·道（Charles Henry Dow 1851-1902年）开始编制的，是一种算术平均股价指数。 最初的道琼斯股票价格平均指数是根据11种具有代表性的铁路公司的股票，采用算术平均法进行计算编制而成，发表在查理斯·道自己编辑出版的《每日通讯》上。该指数目的在于反映美国股票市场的总体走势，涵盖金融、科技、娱乐、零售等多个行业。 自1897年起，道琼斯股票价格平均指数开始分成工业与运输业两大类，其中工业股票价格平均指数包括12种股票，运输业平均指数则包括20种股票，并且开始在道琼斯公司出版的《华尔街日报》上公布。在1929年，道琼斯股票价格平均指数又增加了公用事业类股票，使其所包含的股票达到65种，并一直延续至今。</p>\n<h2 id=\"第16届奥斯卡最佳男主角保罗·卢卡斯出生\"><a href=\"#第16届奥斯卡最佳男主角保罗·卢卡斯出生\" class=\"headerlink\" title=\"第16届奥斯卡最佳男主角保罗·卢卡斯出生\"></a>第16届奥斯卡最佳男主角保罗·卢卡斯出生</h2><p>保罗·卢卡斯 第16届奥斯卡最佳男主角保罗·卢卡斯(Paul Lukas)，1895年5月26日生于匈牙利布达佩斯。 保罗·卢卡斯(Paul Lukas)，1895年5月26日生于匈牙利布达佩斯，曾在匈牙利演员学院接受戏剧表演训练。1916年登台演出，不久便成了匈牙利戏剧明星。1925年，卢卡斯来到美国，在百老汇继续从事戏剧活动。1927年，他随好莱坞制片家阿道尔夫·楚柯尔来到美国。1928年，他开始了他在好莱坞的演出生涯，1941年，他参加了戏剧《守望莱茵河》的演出，获得了很高的评价。1943年，他主演了同名影片，为此他拿到了第十六届奥斯卡最佳男主角金像奖、纽约评论奖最佳男主奖、全美电影评论会最佳表演奖及。此外，他参加了许多影片的演出，扮演过各种形形色色的角色。 他的奥斯卡得奖作是1943年拍的《守望莱茵河》。这是一部反纳粹的影片，根据丽莲·海尔曼的同名舞台剧改编，该片描述的是一个住在美国的德国人，对希特勒持反对态度，定居在华盛顿，却仍得不到安宁，潜伏在美国的一些纳粹间谍不时威胁他。当他听到抵抗运动告急的消息时，不顾自己的生命安全，同爱妻告别，只身一人去欧洲。卢卡斯曾在戏剧舞台上饰演过剧中男主角。在影片中，他仍饰这一角色。在塑造这一形象时，他始终保持炽烈的感情，他那隐而不露的表演，唤起了人仆心灵上的共鸣，产生了强烈的感染力。卢卡斯以其凝练深邃的表演，把这个德国人的爱与恨刻画得入木三分。此片充分显示了他的艺术才华和独特风格，所以他才获得了1943年奥斯卡奖和纽约影评奖的两个最佳男主角桂冠。</p>\n<h2 id=\"清朝将领和春逝世\"><a href=\"#清朝将领和春逝世\" class=\"headerlink\" title=\"清朝将领和春逝世\"></a>清朝将领和春逝世</h2><p>和春 1860年5月26日，中国清朝将领和春逝世。满洲正黄旗人。赫舍里氏，字雨亭。历任前锋、整仪尉、参将、副将等职。 1851年随广西提督向荣镇压太平军，战于武宣东乡等要隘，擢总兵。 1852年4月救援桂林，加提督衔，后尾追太平军至长沙，因岳州(今岳阳)被太平军攻占，遭革职。1853年3月又随向荣至天京，参与攻打天京(今南京)，授江南提督。 1855年11月，攻陷庐州(今合肥)。 1856年9月任钦差大臣督办江南军务，在三河镇击败太平军。 1858年，逼攻天京，重建江南大营，授江宁将军。 1859年3月起节制江北军务，纠合江南、江北清军围困天京。 1860年5月，江南大营被太平军击溃，逃至浒墅关（今苏州）自杀（一说病死）。</p>\n<h2 id=\"林则徐反对闭关锁国\"><a href=\"#林则徐反对闭关锁国\" class=\"headerlink\" title=\"林则徐反对闭关锁国\"></a>林则徐反对闭关锁国</h2><p>1840年5月26日，林则徐奏驳封关禁海议。林则徐1840年1月初奉旨断绝中英贸易以后，1月15日，大理寺卿曾望颜奏：英人反覆，请封关禁海，设法剿办，以清弊源。道光帝要林则徐等“悉心妥议具奏”。5月26日，林则徐与广东巡抚怡良、水师提督关天培等人奏驳曾望卿的主张。他认为对付英国侵略者必须“操纵有方，备防无懈”，讲究斗争策略。封关禁海，只能是为渊驱鱼，不仅不能杜绝鸦片走私，反而会使西方国家“联成一气，勾结图私”，对中国禁烟抗英斗争极为不利。他主张利用西方资本主义国家之间的矛盾，取缔违法走私，保护正当贸易，争取多数，孤立和打击主要敌人英国侵略者。林则徐反对回到清王朝原来闭关锁国老路上去，在当时是很有见地的。</p>\n<h2 id=\"美利坚联盟国将领爱德华·波特·亚历山大出生\"><a href=\"#美利坚联盟国将领爱德华·波特·亚历山大出生\" class=\"headerlink\" title=\"美利坚联盟国将领爱德华·波特·亚历山大出生\"></a>美利坚联盟国将领爱德华·波特·亚历山大出生</h2><p>爱德华·波特·亚历山大 1835年5月26日，南北战争期间的美利坚联盟国将领爱德华·波特·亚历山大出生。 内战之始1861年，亚历山大加入维吉尼亚州的邦联军队。在第一次马纳沙斯之役中立下战功，成为后备炮兵部队中的炮兵营的指挥。 1862年，他在战场上运用了气球作为通讯方式，功不可没。冬天时的弗雷德里克斯堡之役时，亚历山大深受隆史崔特的重用，在玛莉高地后他的炮兵营把北军打至几近落花流水，奠下了南军战胜的基础。 于钱斯勒斯维尔战役中，亚历山大再次以炮火阻挡敌军的攻势。 盖茨堡战役在1863年的盖茨堡之役中，隆史崔特被迫指挥难以取得成果的“皮克特冲锋”，他要求亚历山大的150门加农炮可以先把敌军的阵地炸个稀烂，但因担心北军的反攻会太强，而且严重缺乏炮弹，他还未达到要求就促隆史崔特行动。结果12</p>\n<h2 id=\"英国辉格党迫使查理二世签署了《人身保护法》\"><a href=\"#英国辉格党迫使查理二世签署了《人身保护法》\" class=\"headerlink\" title=\"英国辉格党迫使查理二世签署了《人身保护法》\"></a>英国辉格党迫使查理二世签署了《人身保护法》</h2><p> 1679年5月26日，英国辉格党在反对斯图亚特王朝任意逮捕并无限期监禁其党人的斗争中，迫使国王查理二世签署了《人身保护法》。 自13世纪起，英国法院即发布各种关于刑事诉讼的令状，包括审查逮捕理由的令状。17世纪，斯图亚特王朝复辟，大肆迫害新教徒和反王权派。代表工商业资产阶级和新贵族的辉格党援引旧例，通过议会制定《人身保护法》，迫使英王查理二世(1660～1685在位) 签署。全文20条，主要内容为： 非依法院签发的载明缘由的逮捕证，不得逮捕羁押；已依法逮捕者应视里程远近，定期移送法院审理；经被捕人或其代理人申请，法院可签发人身保护状，着令逮捕机关或人员申述逮捕理由，解送、保释或释放被捕人，违者可处罚金。但上述规定不适用于叛国犯和重罪犯；战时或遇紧急状态，得停止《人身保护法》的效力。</p>\n<h2 id=\"英国国王查理二世回国登基\"><a href=\"#英国国王查理二世回国登基\" class=\"headerlink\" title=\"英国国王查理二世回国登基\"></a>英国国王查理二世回国登基</h2><p>查理二世 1660年5月26日，英国国王查理二世回国登基。 查理二世（英语：Charles II，1630年5月29日－1685年2月6日），苏格兰及英格兰爱尔兰国王，生前获得多数英国人的喜爱，以“欢乐王”、“快活王”（Merrie Monarch）闻名。 早年父亲查理一世被克伦威尔处死，查理二世被迫流亡外国。1658年克伦威尔去世，由其子理查·克伦威尔继称护国公。理查无力镇压反叛的贵族与军官，英国政坛混乱，国会遂声明由君主制复辟，查理二世因此得以返回英国。查理二世即位后不久就开始了对革命者的报复。由于避难期间法国的慷慨帮助，查理二世以低价将敦刻尔克卖给法国。 1660年，查理二世在多佛登陆，回到伦敦即位。1661年4月，正式加冕为不列颠国王。即位之初他就与强势的议会妥协，谨慎地行使其有限王权。他在1665与1672年，发动两次英荷战争，结果因为战局不利，得失参半；国内政局反而卷入外国势力的斗争，深受法、荷的操控与干扰。1678年，反天主教的激进派议会，利用“天主教阴谋案”酿成的政治大风暴，展开对天主教徒的强力迫害，并试图彻底架空王权。1679年，查理二世签署国会制定的“人权保护法”，以后政治人物即使身处风暴，仍有一定的人权保障。1681年后查理掌握主动，打败政敌并大幅提升王权，重建了其父的绝对君主制（专制王权）。 1685年查理二世去世。他为了顺应民心，长期保持英国公教的信仰；但他生前一向同情天主教，临死前就皈依了天主教。他死后，弟弟詹姆斯二世继位。 查理二世被称为欢乐君主，个性活力四射并奉行享乐主义。</p>\n<h2 id=\"保加利亚大公西蒙一世继位\"><a href=\"#保加利亚大公西蒙一世继位\" class=\"headerlink\" title=\"保加利亚大公西蒙一世继位\"></a>保加利亚大公西蒙一世继位</h2><p> 893年5月26日，保加利亚大公西蒙一世继位。他日后缔造了强大的保加利亚帝国。 西蒙一世（864—927年），是保加利亚的一位国王，在位时间为893年至927年。西蒙一世统治时期，国势鼎盛，四次攻抵君士坦丁堡，版图包括阿尔巴尼亚、塞尔维亚。西蒙自称“罗马人和保加利亚人的皇帝”。西蒙以后，第一保加利亚帝国逐渐衰落。 除了战争之外，西蒙耗费了毕生精力的另一件事是营建新都普雷斯拉夫，从西蒙即位的那一年始，耗费了28年的时间。这是一座集希腊风格和斯拉夫风格与一体的都会，时人形容说“当你抵达外城时，必膛目而不知所至，若入城门……必怀疑进入梦境。” 西蒙大帝文化上的成就，是使保加利亚成为当时斯拉夫文字和文化的中心。他扶植了一个“普雷斯拉夫学派”，在他授意下，学者们编辑了三大卷读物，第一卷为拜占庭作家作品的翻译，第二卷为教义，第三卷为法典。西蒙在书中被描述为“皇上嗜书如命，为遍求天下新著勤劳如蜂，更广招天下才俊著书立说”的学者型帝王。 西蒙在与拜占庭30年战争的尘与土中，尽管没有完成到君士坦丁堡登极的梦想，但在军事上明显压倒了这个老大帝国，并称雄整个巴尔干半岛，已成为当时的世界强国。而普雷斯拉夫城市的繁荣和学术的繁盛，也向世界宣告他已不再是一个蛮族的君主。保加利亚第一王国在虽然在他死后不久就走向衰亡，但他留下的历史遗产却永不会消失。无论保加利亚曾经亡国多少个世纪，复兴西蒙大帝的帝国永远是保加利亚人的梦想。西蒙大帝在《影响世界的100帝王排行榜》中居第83位。</p>\n<h2 id=\"南朝侯景之乱结束\"><a href=\"#南朝侯景之乱结束\" class=\"headerlink\" title=\"南朝侯景之乱结束\"></a>南朝侯景之乱结束</h2><p>547年，南朝梁武帝萧衍在他统治末年，接纳了北朝东魏将领侯景的投降，结果引狼入室，发生了长达4年的“侯景之乱”。侯景宇万景，怀朔人，先属北魏尔朱荣，继归东魏高欢，任镇守河南大将。547年高欢死，恐被高欢子高澄所杀，降西苑，不成，反受到东、西魏夹击。侯景求助南方梁朝，梁武帝认为这正是恢复中原的好机会，于是接纳了，封为河南王。第二年，侯景便与梁宗室萧正德勾结，举兵叛乱，南渡长江，回攻梁都建康的核心台城130余天，城中饥病交加，人口剩下十分之二三。城破，把年已86岁武帝囚禁，饥恨而死。侯景先立正德为帝，不久又把他缢杀，改立简文帝。连年在江东用兵，烧杀抢掠，长江下游地区受到极大破坏。551年，侯景废简文帝，并用装满上的口袋把他压死，立萧栋为帝，旋度梁帝自立，改国号汉，建元开始。552年5月26日（梁承圣元年四月十八日），梁将陈霸先、王增辩攻破建康城，侯景逃亡时被部下所杀。</p>\n<h2 id=\"北魏孝文帝颁布命令禁止说鲜卑话\"><a href=\"#北魏孝文帝颁布命令禁止说鲜卑话\" class=\"headerlink\" title=\"北魏孝文帝颁布命令禁止说鲜卑话\"></a>北魏孝文帝颁布命令禁止说鲜卑话</h2><p>北魏孝文帝拓跋宏(467-499)是一位卓越的少数民族的政治家、军事家和改革家。他崇尚中国文化，实行汉化，禁胡服﹑胡语，改变度量衡，推广教育，改变姓氏并禁止归葬，提高了鲜卑人的文化水准，是西北方各民族陆续进入中原后民族融合的一次总结，对中国起了重要的作用。公元471年，拓跋宏才5岁的时候，献文帝就把皇位让给了他。北魏拓跋家一直引用汉武帝的老办法，“立其子杀其母”，就是在立儿子做太子的同时，杀掉太子的母亲，以此来防止吕后那样的悲剧重演。拓跋宏的生母也是这样被杀死的。孝文帝拓跋宏是北魏献文帝拓跋弘的长子，北魏的第6位国君。年幼的拓跋宏只能由祖母抚养。所以在471年至490年的20年间，政权一直由太皇太后冯氏把持。公元490年，24岁的拓跋宏开始亲政，他开始大刀阔斧地进行汉化改革。孝文帝当政后的第一件大事，就是迁都洛阳。孝文帝对汉族的文化艺术也有很大兴趣。他从小就接受汉族文化的教育，不仅“五经之义”能拿过来就讲，史书传记、诸子百家涉猎颇多；对汉族的诗文也很有研究。孝文帝不仅改革鲜卑贵族的生活习俗，还教育他们学习汉族文化，从更深的文化层次改造他们。孝文帝对自己民族的落后有清醒的认识，不夜郎自大，不固步自封，虚心学习。他积极创办学校，传播文化知识，还搜集整理天下书籍，使因战乱而衰落的北方文化开始复兴。在他的带动下，鲜卑人进步很快。495年5月26日，北魏孝文帝颁布命令禁止说鲜卑话，一律改说汉语。</p>\n<h2 id=\"刘宋让帝位于萧道成\"><a href=\"#刘宋让帝位于萧道成\" class=\"headerlink\" title=\"刘宋让帝位于萧道成\"></a>刘宋让帝位于萧道成</h2><p> 479年5月26日，（齐高帝建元元年四月辛卯）刘宋让帝位于萧道成。29日，萧道成称帝建立齐，宋灭亡。 公元477年（元徽五年）六月，天气炎热，萧道成在家赤膊午睡，刘昱闯了进来，用骨箭射中他的肚脐。萧道成经过这次惊吓，知道再也不能辅佐这样的昏君。他命令越骑校尉王敬则收买皇帝侍从杨玉夫、杨万年等25人，伺机灭掉刘昱。 七月七日，刘昱微服外出，晚上喝得酩酊大醉才回仁寿宫就寝。睡前命令侍从杨玉夫说：“今天是七月七，你看见织女和牛郎相会时就来向我报告，看不见就把你杀掉。”杨玉夫知道大祸将临，于是决定先下手将其杀死。待小皇帝睡熟后，杨玉夫一刀将刘昱的头砍下。萧道成知道后立马骑赤龙马入宫，拥安成王刘准为帝，史称宋顺帝，改元升明。萧道成进位侍中、司空、录尚书事，任骠骑大将军，总掌军国大权。 袁粲、刘秉不满萧道成专权，合谋灭掉他，准备于十二月二十三日举事。事泄，萧道成抢先下手，杀死袁粲、刘秉，清除了夺取皇位道路上的两个政敌。 公元479年（升明三年）三月初二日，宋顺帝任命太傅萧道成为相国，总领百官，封给他十个郡的封地，号称齐公，颁赐九锡，让他仍然担任骠骑大将军、扬州牧、南徐州刺史。同年四月，宋顺帝颁诏将帝位禅让给齐王萧道成，萧道成于是在建康南郊登基称帝，国号齐，是为齐高帝。改元建元，史称南齐。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}