{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-13T16:51:50.100Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"原中共中央政治局常委乔石逝世\"><a href=\"#原中共中央政治局常委乔石逝世\" class=\"headerlink\" title=\"原中共中央政治局常委乔石逝世\"></a>原中共中央政治局常委乔石逝世</h2><p>图：乔石 中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国人民政治协商会议全国委员会沉痛宣告：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十三届、十四届中央政治局常委，中央纪律检查委员会原书记，第八届全国人民代表大会常务委员会委员长乔石同志，因病医治无效，于2015年6月14日7时08分在北京逝世，享年91岁。 乔石同志1924年12月出生于上海。少年时期，他接受进步思想，追求革命真理，积极参加抗日救亡活动。1940年8月加入中国共产党，相继任上海同济大学地下党总支部书记，上海地下党新市区委副书记，上海市北一区学委书记等职，组织指挥了同济大学“一·二九”争民主、反迫害运动，是上海学生运动的重要领导人之一。 1949年7月起，乔石同志历任中共浙江省杭州市委青委书记，中共中央华东局青委统战部副部长，鞍山钢铁建设公司工程技术处处长，酒泉钢铁公司设计院院长兼钢铁研究院院长，酒泉钢铁公司陕西工程管理处党委书记等职。1963年4月，调中共中央对外联络部工作，历任研究员、副局长、局长。 “文化大革命”中，乔石同志受到残酷迫害，被隔离审查和拘禁，先后两次被下放到“五七”干校。 1978年1月至1983年7月，乔石同志先后任中共中央对外联络部副部长、部长。1982年9月，当选为中央书记处候补书记。他全面贯彻中央关于党的对外工作的方针政策，按照党际关系四项原则，广泛同各国共产党、社会党、民族主义政党及其他进步政党和组织接触，为党的对外工作拨乱反正、开创新局面作出了积极贡献。 1983年6月，乔石同志兼任中共中央办公厅主任。他大力推进各项改革，建立健全工作机构，梳理整顿各项业务，推动中办各项工作为实现党的工作中心战略转移、推进改革开放和现代化建设服务。 1984年4月，乔石同志兼任中共中央组织部部长。他坚定贯彻落实中央关于干部队伍革命化、年轻化、知识化、专业化的方针，大胆启用和培养中青年干部，大力推动干部队伍第三梯队建设，积极推进干部人事制度改革，扎实推进整党工作，积极落实干部政策特别是知识分子政策，有力推动了组织战线的拨乱反正工作的深入和新时期新老干部的合作与交替，为全面加强党的建设作出了积极贡献。 1985年7月，乔石同志任中共中央政法委员会书记，同年9月，增选为中共中央政治局委员、中央书记处书记。1986年4月任国务院副总理。他认真贯彻中央关于政法工作的方针政策，加强和改善党对政法工作的领导，在推进民主法制建设、依法管理、加强社会治安综合治理、保障社会安定等方面倾注了大量心血。他深入研究新时期社会治安的新情况、新问题，为探索形成改革开放新形势下具有中国特色的广泛依靠群众解决社会治安问题的新路子作出了贡献。 1987年11月，乔石同志当选为中央政治局委员、常委，中央书记处书记，中央纪律检查委员会书记。他认真贯彻从严治党方针，大力加强党风廉政建设，深入研究改革开放和社会主义市场经济条件下反腐败斗争的特点和规律，制定完善廉政建设的法律法规，把惩治腐败纳入法制化轨道。 1989年3月，乔石同志兼任中共中央党校校长。他大力推进深化党校改革，强调理论学习和教育是加强党的领导和建设的一条根本措施，要加强干部理论教育，坚定不移地走有中国特色的社会主义道路。 1992年邓小平同志发表南方谈话后，乔石同志积极支持、大力宣传邓小平同志改革开放的思想主张。 1992年10月，乔石同志当选为中央政治局委员、常委。1993年3月，当选为第八届全国人民代表大会常务委员会委员长。他高度重视人民代表大会制度建设、立法工作、监督工作。1992年11月，乔石同志兼任宪法修改小组组长。该宪法修正案由八届全国人大一次会议通过，以国家根本大法的形式确立了建设有中国特色社会主义理论的指导地位。乔石同志任职期间把加快经济立法作为第一位的任务，出台了一批重要经济法律，初步形成了社会主义市场经济法律体系框架，任期内审议通过法律和有关法律决定草案百余件，为形成中国特色社会主义法律体系奠定了坚实基础。 1998年3月，乔石同志不再担任全国人大常委会委员长职务。从领导岗位上退下来后，他仍然关心党和国家事业的发展，坚决拥护支持党中央的领导，关心中国特色社会主义伟大事业，特别是十分关注民主法制建设，关注党风廉政建设和反腐败斗争，表现出一个老共产党员的赤诚与忠贞。 乔石同志的一生，是革命的一生、战斗的一生、光辉的一生，是追求真理、追求进步、为共产主义事业奋斗的一生。在70多年的革命生涯中，他对共产主义崇高理想坚贞不渝，对党和人民无限忠诚，对革命、建设和改革事业鞠躬尽瘁。他的逝世，是党和国家的重大损失。我们要学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而奋斗。 乔石同志永垂不朽！（完） 事实+ 乔石定位人大“不是退居二线” 1993年3月27日至1998年3月16日，乔石担任第八届全国人大常委会委员长。这期间，田纪云担任全国人大常务副委员长。田纪云2011年撰文列举了乔石主持人大常委会工作中所做出的重要贡献：主持修宪；初步构成了社会主义市场经济法律体制框架，八届全国人大共审议法律和有关法律问题的决定草案129个，通过118个，“其立法速度是前所未有的，立法质量也有了提高”。 田纪云和全国人大常委会原副秘书长刘政的回忆文章中，都提到了1993年7月的一次座谈会，会上，乔石面对各省区市人大常委会负责人，阐述了自己对人大定位的观点和态度。 刘政在文中写道，“乔石指出，如果我们自己就认为到人大工作没有什么事啦，是退居‘二线’啦，或者是什么‘一线’工作‘二线’干部啦，抱着这样的认识就不容易把人大工作搞好。” 任中纪委书记查110省军级官员 1987年，乔石接棒陈云，成为1978年中纪委重建后的第二任中纪委书记，自此直到1993年调任全国人大委员长。乔石担任中纪委书记的五年多，各级纪检机关查处党内违纪案件874690件，处分党员733543人，其中154289人被开除党籍，42416人移送司法机关。733543名受处分的党员中，省军级110人，相当于每年查处22名省军级官员。 目前，举报信访是纪检部门“打虎拍蝇”的重要线索来源。纪检部门信访机制的构建者，正是乔石。他履新中纪委书记后，就建立了覆盖各级纪检部门的信访制度。其担任中纪委书记的五年多，全国纪检系统共受理群众来信来访7249万件次。由此查处了大批贪腐官员。</p>\n<h2 id=\"我国分析化学家高鸿院士逝世\"><a href=\"#我国分析化学家高鸿院士逝世\" class=\"headerlink\" title=\"我国分析化学家高鸿院士逝世\"></a>我国分析化学家高鸿院士逝世</h2><p>图：高鸿 我国近代仪器分析学科奠基人之一，分析化学家、教育家，中国科学院资深院士，国家级有突出贡献专家，中国民主同盟盟员，西北大学和南京大学终身教授，陕西省政府决策咨询委员会特邀咨询委员高鸿院士因病医治无效，于2013年6月14日11时22分在江苏省南京市逝世，享年95岁。 高鸿院士1918年6月26日生于陕西泾阳，1943年毕业于原国立中央大学。1945年2月赴美国伊利诺大学专攻分析化学，因其优异表现而获两枚金钥匙。1947年获化学博士学位并留校工作。1948年他谢绝了导师的挽留，怀着一颗赤子之心毅然回到祖国，担任原国立中央大学化学系副教授。解放后，他历任南京大学副教授、教授、终身教授，并被确定为全国首批博士生指导教师。1980年11月，他当选中国科学院化学部学部委员（院士）。1992年他回到故乡，受聘西北大学终身教授，并先后担任西北大学学位评定委员会主席、西北大学分析科学研究所名誉所长、陕西省电分析化学重点实验室主任等职。 高鸿院士高瞻远瞩，严谨治学，精心育才，始终致力于分析化学学科前沿领域研究，多次参加全国基础学科科学规划的制订工作，对我国分析化学学科建设做出了不可磨灭的贡献。早在上世纪五十年代中期，应国家在分析化学人才和仪器分析教材之急需，高鸿院士潜心编写了我国第一部《仪器分析》教材，开创了我国仪器分析教育的先河。他编撰的《极谱电流理论》是我国第一部极谱理论专著，并于1988年获国家优秀图书一等奖；《示波极谱滴定》、《示波滴定》和《示波药物分析》等是世界上示波分析领域的第一批专著，其中《示波滴定》获得高等教育优秀学术著作特等奖。他用辩证的观点思索“分析化学研究什么特殊矛盾”，并多次在国家科学规划会议和全国性学术会议上阐述分析化学学科的发展趋势，推动了我国分析化学学科的发展。在上世纪末，高鸿院士在分析化学前沿与教育座谈会上作了“分析化学现状与未来”的主题报告。该报告与其他二十多个报告汇集成《分析化学前沿》一书，已成为我国分析化学界迎接21世纪挑战的指南。 高鸿院士为我国电化学和电分析化学的基础理论和应用研究做出了卓越贡献，享誉世界。他发表科学论文300余篇，其科研成果多次荣获国家自然科学奖，并荣获2002年“何梁何利基金科学与技术进步奖”。他圆满地解决了球形电极扩散电流公式的验证问题，解决了极谱分析中长期悬而未决的问题。他提出了球形汞齐电极的扩散电流公式，并进行了验证。他提出的一种测定金属在汞内扩散系数的新方法，并据此测定了16种金属在汞内的扩散系数，澄清了学术文献上数据混乱的情况。他推导出一系列极谱电流公式(特别是催化电流理论)，并进行了验证，解决了近代极谱分析中的一些重要基础理论问题，近代极谱分析基础研究相关成果先后获1978年全国科学大会奖和1982年国家自然科学三等奖。他首创了新的电分析技术——示波分析，并将其开辟成一个新的分析领域。该技术推广应用于化学分析、药物分析等领域，取得了极大成功。示波滴定相关研究成果先后获1986年国家教委科技进步二等奖和1991年国家自然科学三等奖。 高鸿院士在国内外学术界享有崇高威望。他曾任国务院学位委员会学科评议组成员，国家自然科学基金委员会化学学科评议组成员兼分析化学组组长，国家自然科学奖励委员会学科评议组成员，国家科委化学学科组成员、民盟中央科技委员会委员等职务。历任前中央大学校友总会第一任会长、多个全国性学会的副理事长、常务理事，国际纯粹与应用化学联合会委员，国际分析化学杂志《Trends Anal. Chem.》和《分析化学》、《高等学校化学学报》、《冶金分析》等多个国家级杂志的顾问编辑、常务编委、编委或顾问。</p>\n<h2 id=\"著名医学家裘法祖教授因病抢救无效死亡\"><a href=\"#著名医学家裘法祖教授因病抢救无效死亡\" class=\"headerlink\" title=\"著名医学家裘法祖教授因病抢救无效死亡\"></a>著名医学家裘法祖教授因病抢救无效死亡</h2><p> 图：裘法祖 裘法祖(1914年12月6日-2008年6月14日)，浙江杭州人，中国科学院院士、著名外科学家、教授、博士生导师、中共党员。第三届全国政协委员，第四、五、六、七届全国人大代表。其刀法以精准见长，被医学界称为”裘氏刀法”，长期担任全国高校临床专业教材评委主任，被誉为”中国外科之父”。2008年6月14日上午8时46分，中国科学院资深院士、中国著名医学家、武汉同济医院裘法祖教授因病医治无效，在武汉逝世。</p>\n<h2 id=\"日本东北地区发生里氏7-2级地震\"><a href=\"#日本东北地区发生里氏7-2级地震\" class=\"headerlink\" title=\"日本东北地区发生里氏7.2级地震\"></a>日本东北地区发生里氏7.2级地震</h2><p> 2008年6月14日：日本东北地区发生的里氏7.2级地震，造成10人死亡，受伤人数超过260人，数十人下落不明。测定结果显示，此次地震的摇晃强度与日本1995年阪神大地震相当。</p>\n<h2 id=\"联合国秘书长库尔特·瓦尔德海姆逝世\"><a href=\"#联合国秘书长库尔特·瓦尔德海姆逝世\" class=\"headerlink\" title=\"联合国秘书长库尔特·瓦尔德海姆逝世\"></a>联合国秘书长库尔特·瓦尔德海姆逝世</h2><p>图：库尔特·瓦尔德海姆 库尔特·瓦尔德海姆，著名外交家，联合国第四任秘书长(1972-1982)，奥地利外长、总统(1986-1992)。他重视个人外交的作用，在任期间曾与当时158 个成员国中大多数国家的元首及政府首脑建立了密切的个人联系。他视维护世界和平和人类幸福为联合国的首要使命，维持大小国之间的平衡，促进南北对话，保持人们对联合国的信任进行了不懈的努力。1982年1月27日，被授予”联合国和平奖”。但因其颇有争议的”二战背景”也屡屡成为西方舆论的焦点。2007年6月14日，因突发心脏病，医治无效，在奥地利首都维也纳去世，享年88岁。</p>\n<h2 id=\"鲍威尔创造百米田径新世界纪录\"><a href=\"#鲍威尔创造百米田径新世界纪录\" class=\"headerlink\" title=\"鲍威尔创造百米田径新世界纪录\"></a>鲍威尔创造百米田径新世界纪录</h2><p>图：阿萨法·鲍威尔 2005年6月14日，牙买加２２岁的田径明星阿萨法·鲍威尔在希腊雅典打破男子１００米短跑世界纪录，成绩是９．７７秒。 这一成绩比２００２年美国人蒙哥马利在巴黎创造的９．７８秒快了百分之一秒。 鲍威尔是在雅典举行的Ｔｓｉｋｌｉｔｉｒｉａ田径超级大奖赛上打破世界纪录的。 “我非常高兴……我做到了”，鲍威尔在雅典奥林匹克体育场完成比赛之后说，“我知道我能打破世界纪录，我非常高兴我成功了。 ” 事实上，蒙哥马利创造的前世界纪录现在还面临被取消的可能。因为他和美国ＢＡＬＣＯ实验室的禁药丑闻有关系，国际体育仲裁法庭在本月举行听证会，如果蒙哥马利服药属实，他将面临终身禁赛的处罚，而如果能证明２００２年他创造的世界纪录和禁药有关，这项前世界纪录将被取消。那么，在世界纪录排行榜上，仅次于鲍威尔的，将是美国人格林１９９９年６月１６日在雅典创造的９．７９秒，巧合的是，格林创造世界纪录的地方也正是奥林匹克体育场——雅典是短跑者的天堂，此话不假！ 去年的雅典奥运会上，鲍威尔只获得百米决赛第五，冠军是美国人加特林。本赛季，在鲍威尔打破世界纪录之前，他已经显示出非常强劲的势头。 今年５月８日的牙买加国际邀请赛上，他就创造了９．８４秒的成绩（这一成绩和加特林雅典夺冠成绩相同），成为本年度第一个跑进１０秒的选手；而６月９日他又在捷克的俄斯特拉发跑出了９．８５秒的成绩，令人不可思议的是，后一个成绩是在低温和风雨天气中取得的。 在捷克的成绩，让媒体普遍看好他在雅典创造新的世界纪录。而他本人和他的教练弗朗西斯都表示，在雅典只要完成既定目标，无需急着破世界纪录，毕竟在雅典破世界纪录只能拿到５万美元的奖金，似乎比起世锦赛的１０万美元来不太合算。</p>\n<h2 id=\"姆贝基当选南非新总统\"><a href=\"#姆贝基当选南非新总统\" class=\"headerlink\" title=\"姆贝基当选南非新总统\"></a>姆贝基当选南非新总统</h2><p>姆贝基姆贝基在议会发言时强调，南非是所有南非人民的国家，不分种族和性别。人民希望国家和平与发展，他将竭诚为国家和人民服务，解决人民关心的问题，迎接南非面临的挑战，加快国家发展步伐，为全体人民创造美好的生活。各反对党领导人在发言中对姆贝基当选总统表示祝贺，并称赞现任总统曼德拉为南非人民作出的历史性贡献。塔博·姆贝基1942年6月18日出生在南非现东开普省特兰斯凯地区乌姆塔塔一个科萨族家庭。其父是非国大老一辈领导人和思想家，其母也是一位非国大老党员。由于受家庭的影响，他从小就立志为黑人解放而斗争。1960年，非国大被禁止后，姆贝基流亡国外开展反对南非种族主义政权的斗争。他曾作为非国大代表先后在英国、博茨瓦纳、尼日利亚和赞比亚等国建立非国大办事处，筹划和组织了这一时期非国大在海外许多重大活动。1970年，姆贝基赴苏联接受军事训练，1975年被选为非国大执委会成员，1984年任非国大新闻和宣传书记，1989年任非国大外事部主任。曼德拉1990年出狱后，姆贝基结束了28年流亡生活回到了南非。当年，他作为非国大代表团团长同德克勒克白人政府进行秘密会谈。这些会谈最终促成了南非1994年4月举行的首次不分种族的全国大选。他在南非和平民主进程中所表现的才能和发挥的作用受到普遍好评。1993年8月，姆贝基当选为非国大全国主席，1994年5月出任南非民主政府第一副总统，同年12月当选为非国大副主席，1997年12月接替曼德拉当选为非国大主席。</p>\n<h2 id=\"神府东胜煤田建设全面铺开\"><a href=\"#神府东胜煤田建设全面铺开\" class=\"headerlink\" title=\"神府东胜煤田建设全面铺开\"></a>神府东胜煤田建设全面铺开</h2><p>1993年6月，我国目前探明的最大煤田–神府东胜煤田的开发建设已全面铺开。这个煤田已具备1000万吨煤的年生产能力，年产3000万吨煤规模的关键工程已经展开，年产6000万吨煤规模工程的前期工作也准备就绪。神东煤田地处陕西北部内蒙古南部，探明储量达2300多亿吨，占全国已探明储量的1/4，属世界八大煤田之一。这里煤质优良，开采条件优越，中央领导多次明确要求，要在2000年前后将此煤田建成我国特大型能源后备基地，实现我国能源西移的战略方针。神东煤田的建设，采取与过去完全不同的方法，即按照市场经济规模，采用矿、路、电、港、航一体化、产供销一条龙的开发体制，由华能精煤公司统一规划，统一组织建设，统一生产经营。工程建设总投资预计330亿人民币（按1990年不变价格），工期20年左右。精煤公司万余职工充分发挥新体制的优越性，按照高起点、高技术、高质量、高效率、高效益的要求，艰苦创业八年，在这块贫瘠闭塞的土地上，修筑起纵横交错的铁路公路，兴建起大柳塔、石圪台、补连塔、上湾等一座座采用高产高效综采设备的特大型现代化矿井；今年开工的活鸡兔矿，生产能力为500万吨/年，全部引进国外先进综采设备，全员效率和生产成本均将创全国一流。在外运通道建设方面，300多公里的公路贯通矿区；170公里长的包头至神木铁路早已通车，运输能力已达1000万吨/年；270公里长的神木-朔州铁路，陕西境内路段正在铺轨，山西段内也已全面开工，朔州至河北黄骅港的580公里铁路，控制工程也将在年内动工；年吞吐能力达3000万吨煤的专用港口黄骅港，正在紧张进行施工准备工作。</p>\n<h2 id=\"欧洲５国签署《申根协定》\"><a href=\"#欧洲５国签署《申根协定》\" class=\"headerlink\" title=\"欧洲５国签署《申根协定》\"></a>欧洲５国签署《申根协定》</h2><p>1985年6月14日 法国、德国、荷兰、比利时、卢森堡５国签署了相互开放边境协定，因签字地点在卢森堡小镇申根，故称为《申根协定》。1995年3月26日，《申根协定》正式生效。这一协定旨在实现欧洲国家、特别是欧盟成员国之间的人员和货物自由往来。2007年12月21日，爱沙尼亚、匈牙利、立陶宛、拉脱维亚、马耳他、波兰、斯洛文尼亚、捷克、斯洛伐克9国正式加入《申根协定》，这使申根国家扩大到24个。出于各种各样的原因，人类往往不会总是定居一处。从史前时代的部落迁徙，到当今世界的移民浪潮，人类迁徙的脚步从未停止过。然而，战争和敌视曾经使人类迁徙融合的步伐一度中断。历史上，德、法、英、西等国之间血腥惨烈的战争，还有第二次世界大战后东西欧的分割更使得不同意识形态的国家在长时间里被迫中断交流。半个多世纪前，欧洲从充斥混乱、无序、血腥的战乱纷争中走了出来，现在发展成了一个互利共赢、协调发展、共同治理的和平绿洲。实现货物、人员、服务和资本流通是欧盟缔造者当初的梦想，如今《申根协定》已将这变成了惠及各国的现实。《申根协定》使这些国家的公民可以不必通关而到协定覆盖的其他国家自由旅行。这种免护照、免通关的自由旅行不仅为数亿欧洲人带来庞大的经济利益，更让他们增强了对“欧洲人”身份的认同。</p>\n<h2 id=\"马岛战争结束，英军重占该岛\"><a href=\"#马岛战争结束，英军重占该岛\" class=\"headerlink\" title=\"马岛战争结束，英军重占该岛\"></a>马岛战争结束，英军重占该岛</h2><p>英军登陆马岛1982年6月14日，阿军战败投降，双方达成停火协定，马岛战争宣告结束，英军重占该岛，阿军撤离。在这次敌对行动中，英方损失254人，阿方损失750人。马尔维纳斯群岛战争结束后，英国仍然在马岛周围150英里范围内建立警戒区，同时派4000名英军驻守马岛。第37届联大通过了拉美20国提案，要求英阿恢复谈判，和平解决马岛的主权争端。</p>\n<h2 id=\"江青煽动“揪现代大儒”\"><a href=\"#江青煽动“揪现代大儒”\" class=\"headerlink\" title=\"江青煽动“揪现代大儒”\"></a>江青煽动“揪现代大儒”</h2><p>迟群记录的江青谈话1974年6月14日，江青在人民大会堂召开的“战士批林批孔汇报会”上大讲所谓“儒法斗争史”，要求写文章批“现代的儒”。她说：“现在文章很少提到现代的儒，如果有，希望你们提出一篇。现在的儒，除了林彪、陈伯达，不提。以前的不提无神论、唯物论，现在的不提现在的儒，难道我们现在没有儒了吗？没有，为什么反孔老二？现在有没有儒？有很大的儒，蒋介石是总代表。6月15日，江青等人与梁效、唐晓文等写作班子成员谈话中再次重复了上述论调。几天后，梁效的一个头在迟群等人召集的一个会上说：“注意，大儒不是批刘少奇，也不是林彪、陈伯达。”6月17日至28日，江青到天津活动，煽动“揪现代大儒”。江青带领迟群、于会泳及“梁效”写作班子等一大批人到天津，在工厂、农村、部队，借宣讲“儒法斗争史”，散布“儒法斗争继续到现在”的谬论，煽动“揪现代大儒”。6月19日晚7时半至次日凌晨，江青主持召开了1000余人参加的“天津市儒法斗争报告会”，她大讲其“儒法斗争史”，提到从先秦至明清的许多历史人物。她并以批刘少奇“进城初期亲自祭过孔”为名，说“你们不要以为社会主义没有儒了，我们党就出了不少的儒”，并露骨他说：“这次运动重点是批‘党内的大儒’。”江青在会上指使亲信读一份吹捧江青是“激进派”、诬蔑周恩来是“温和派”的外国电讯，借外国人之口向与会者交底：“中国当前的斗争是以周恩来为代表的温和派和以江青为代表的激进派的斗争”。并暗示周恩来就是他们所说的“现代的大儒”。</p>\n<h2 id=\"世界网坛明星格拉夫生日\"><a href=\"#世界网坛明星格拉夫生日\" class=\"headerlink\" title=\"世界网坛明星格拉夫生日\"></a>世界网坛明星格拉夫生日</h2><p>格拉夫在网坛上获奖无数格拉夫小档案——生日：1969年6月14日出生地：德国布鲁厄尔现住址：德国海德堡；美国佛罗里达身高：1米75体重：59公斤大满贯赛冠军：22次澳大利亚公开赛冠军：1988、1989、1990、1994法网冠军：1987、1988、1993、1995、1996、1999温网冠军：1988、1989、1991、1992、1993、1995、1996美国网球公开赛冠军：1988、1989、1993、1996生涯单打冠军：107次 1999年8月31日，驰骋女子网坛17年、赢得22项大满贯锦标的德国女将格拉夫在她的家乡海德堡正式宣布，从此退出网球比赛。格拉夫4岁拿起网球拍，自始她风光不已，1982年她才13岁4个月时就加入了职业网球赛，是ＷＴＡ排行榜历来最年轻的一员。1986年4月，年龄不足17岁的她赢得了第一个冠军，1987年初，她的奖金已累积到百万美元，是女网历来最年轻的拥有百万资产的选手。1987年法国公开赛，格拉夫击败“女金刚”纳芙拉蒂诺娃，首次获大满贯冠军。1988年8月，格拉夫首次在ＷＴＡ排行榜上名列第一。这一年也是她全盛时期，当年她包揽了四大网赛冠军，而且赢得奥运女网金牌。此后，格拉夫的霸业无人能取代，377周稳坐球后宝座，出色的成就使她与另一位德国男网巨星贝克尔被称为“金童玉女”。然而意想不到的一些颠簸却给她来了重重一击。杀伤力最大的两件事便是父亲逃税丑闻和一位自称是格拉夫忠实球迷的人在6年前汉堡女网赛刺伤了当时的球后塞莱斯。自此格拉夫总被记者追问，自己却常常无言以对，心情逐渐低沉。然而追求完美的格拉夫，始终和纪录搏斗和自己赛跑，她不愿意就此迈向职业生涯的终点，在动过一连串手术，拖着还是肩伤、背伤、膝伤的身子休整8个月后，毅然决然地于1998年2月在本国举行的汉诺威公开赛复出。而且从1999年开始，全面出击，不断训练，逐渐恢复实力，增强必胜的信心。凭着顽强斗志，格拉夫终于实现了自己诺言，先是在1999年法国公开赛扳倒辛吉斯而夺冠，后在温布尔顿击败靠“强力网球”打法的大威廉姆斯，以扎实的球技和沉稳的作风，给这些闪亮的新星们上了一堂课。历经几番风雨，在职业赛打拼将近17年的格拉夫也深知，以她目前30岁的“高龄”想在女网天长地久，无异于神话。该是在完美中结束自己运动生涯的时候了，虽然舍不得走，但最终还是说了再见。场上的金发马尾和强劲的正手挥拍英姿已成过去，格拉夫就更有时间做些自己平常喜欢做的事，多才多艺的格拉夫以前闲暇时就十分喜爱印象派画作，对服饰设计、摄影都极有心得，10年前她所穿的“格拉夫阿迪达斯系列”，就是出自她的灵感。淡出网坛，如果格拉夫转行干这，相信也不会令人吃惊。12岁时的格拉夫夺冠无数却因父亲逃脱受打击身体状况一度干扰格拉夫1993年格拉夫牵涉凶杀案，使她苦恼不已。格拉夫场上英姿1格拉夫场上英姿2格拉夫场上英姿3格拉夫场上英姿4</p>\n<h2 id=\"西德通过稳定经济法\"><a href=\"#西德通过稳定经济法\" class=\"headerlink\" title=\"西德通过稳定经济法\"></a>西德通过稳定经济法</h2><p>联邦德国成立后，经济上基本采取了艾哈德的“社会市场经济”理论，对经济干预不多。1966年4月发生了经济危机。为保证经济稳步增长和人民就业，社会民主党人、经济部长席勒提出了《促进经济稳定和增长法案》。1967年6月14日联邦议院予以通过。它成为政府制订五年财政计划和中期公共投资的纲领；同时通过减低税收和提供投资补助以促进经济的增长。国家还可以通过联邦银行建立经济平衡准备金，根据需要限制贷款、停止支付预算资金等。通过这些稳定经济的手段达到价格稳定、充分就业、对外经济平衡和适中的经济增长等目标。实施此法令后，经济再次出现繁荣。这个法令被称为德国现代中期经济干预的伟大宪章。</p>\n<h2 id=\"苏联第一位妇女进入太空\"><a href=\"#苏联第一位妇女进入太空\" class=\"headerlink\" title=\"苏联第一位妇女进入太空\"></a>苏联第一位妇女进入太空</h2><p>瓦伦丁娜·特里什科娃1963年6月14日，在外层空间苏联人又记下了一项第一，中尉瓦伦丁娜-特里什科娃成为第一个飞出地球并环行地球的妇女。她乘东方6号太空船在3天内飞行48周。一位男性宇航员、空军中校瓦列里-拜科夫斯基称她为“我的太空小姐”。他乘另一艘太空船与她同时绕地球飞行。这两项飞行显然是苏联人计划在外层空间将两艘太空船联接起来的组成部分。特里什科娃飞行的大部分内容已用电视向苏联和东欧进行播放。柯西金总理通过无线电与她进行了谈话。很多莫斯科人为这次飞行而感到骄傲。“瓦利亚，亲爱的”，一位小伙子吹着口琴唱道，“你甚至比克里姆林宫还要高”。</p>\n<h2 id=\"美国建造出世界第一艘原子动力潜艇\"><a href=\"#美国建造出世界第一艘原子动力潜艇\" class=\"headerlink\" title=\"美国建造出世界第一艘原子动力潜艇\"></a>美国建造出世界第一艘原子动力潜艇</h2><p>1952年6月14日，杜鲁门总统宣布，世界上第一艘原子动力潜艇建成，并把它称为“未来以原子能为动力的商船及飞机的先驱”。 这一艘“鹦鹉螺”号原子动力潜艇是在康涅狄格州的格伦顿海军潜艇基地宣告建成的。它的推进系统正在芝加哥附近阿根纳国家实验室制造。 该潜艇建成后，几乎可以无限期地潜入水中，并已在不用增添燃料的情况下，以每小时25—30海里的速度长期巡航。 杜鲁门说，从密集反应堆到核动力潜艇的这一成功发展“如同第一艘海洋蒸汽轮船一样，对世界海军事业产生了革命性的影响”。这样一种反应堆的发展正在海军轮船局的海曼·里克沃的指导下进行。“鹦鹉螺”号的整体建造可望在1954年完成，但海军已要求建造另一艘核潜艇。建造一个地面电站反应堆已被列入计划。</p>\n<h2 id=\"中共七大闭幕-毛泽东思想被确立为党的指导思想\"><a href=\"#中共七大闭幕-毛泽东思想被确立为党的指导思想\" class=\"headerlink\" title=\"中共七大闭幕 毛泽东思想被确立为党的指导思想\"></a>中共七大闭幕 毛泽东思想被确立为党的指导思想</h2><p>在七大期间，毛泽东、朱德一起研究对日作战计划1945年6月14日，中国共产党第七次全国代表大会闭幕。自4月23日起至6月11日止，大会历时50天。代表着120万党员的547位正式代表和208位候补代表，聚集在自己所手创的新民主主义根据地陕甘宁边区首府延安，共开大会22次、八个代表团会议及许多小组会议多次，详尽地听取和讨论了毛泽东的政治报告，朱德的军事报告，刘少奇的关于修改党章的报告及党章条文，通过了政治决议案，军事问题决议案和新的党章，郑重地、民主地以无记名投票选出了以毛泽东同志为首的44位中央委员和33位候补中央委员，组成了新的全国领导机关。大会制定了党的政治路线：“放手发动群众，壮大人民力量，在我党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国。”在会上，毛泽东思想被确立为党的指导思想。这是中国共产党有史以来最盛大的一次全国代表大会。6月11日，毛泽东致闭幕词《愚公移山》6月17日，中共七大代表及延安各界代表在中央党校礼堂举行中国革命死难烈士追悼大会毛泽东等向死难烈士献花圈</p>\n<h2 id=\"英军攻克西西里的三个岛屿\"><a href=\"#英军攻克西西里的三个岛屿\" class=\"headerlink\" title=\"英军攻克西西里的三个岛屿\"></a>英军攻克西西里的三个岛屿</h2><p>意大利军队在据守潘特拉里亚岛1943年6月14日，盟军作好了等待已久的，对西西里和欧洲薄弱地区发动进攻的准备。在过去的三天里，他们已经占领了突尼斯与西西里海岸之间的三个起踏脚石作用的岛屿。最重要的是经过一昼夜的轰炸袭击潘特莱里亚岛于星期五被英军占领。盟国空军将利用该岛的简易机场和马耳他、突尼斯的简易机场为已经计划好的对西西里的进攻提供空中掩护。另外，两个较小的利诺萨岛和兰佩杜萨岛也已落入盟军的手中。</p>\n<h2 id=\"巴黎陷落图片集\"><a href=\"#巴黎陷落图片集\" class=\"headerlink\" title=\"巴黎陷落图片集\"></a>巴黎陷落图片集</h2><p>6月16日，一战的凡尔登英雄、陆军元帅贝当接任法国总统，随即向德国要求停战6月10日，意大利乘机对法宣战法国人纷纷逃离巴黎广告指明去往各地的路线德军在战鼓声中列队穿过巴黎凯旋门1940年6月14日清晨，德军第四军的步兵师进占“不设防城市”巴黎德国机械化部队进入巴黎市区整个城市处于德国法西斯占领下</p>\n<h2 id=\"德军举行巴黎入城仪式\"><a href=\"#德军举行巴黎入城仪式\" class=\"headerlink\" title=\"德军举行巴黎入城仪式\"></a>德军举行巴黎入城仪式</h2><p>在“福煦大街”，这条给1918年接受德军投降的法国元帅命名的大街上，德军长驱而入把历史颠倒过来1940年6月14日，对法国人来说，他们所热爱的巴黎今夜再也不是不夜城了。这天当德军从纽利进入巴黎市中心时，巴黎笼罩在一片黑暗之中。德军的坦克穿过协和广场，德军装甲车从爱丽舍宫的绿树浓荫下隆隆驶过。在公众场合，法国男女失声痛哭。巴黎城大部分空荡荡。4天前当政府打点东西奔往图尔时，200万巴黎居民也纷纷逃出巴黎。德军从所有政府机关大楼上降下法国国旗，升起了纳粹党旗。埃菲尔铁塔和议会大厦上都贴上新的标语，“德军无往而不胜”。法国军队统率部宣称，他们之所以未经全力抵抗就轻易放弃巴黎，是因为他们使巴黎免遭华沙的厄运。而德军对此嗤之以鼻，他们反驳说，法国人根本无力保卫他们的首都。信心十足的德国最高指挥机关声称：他们两周内就可以占领整个法国。然后他们就可以全力以赴对付丘吉尔及其英国。有人提醒那些指责德国狂妄自大的人说，在法德交战仅仅10天之后，德国就占领了巴黎。德国方面说，法军撤退时被迫放弃了大量军事装备。他们认为由于这次撤退紧接着敦刻尔克大撤返，因此对法国来说损失是毁灭性的。德国方面还说，巴黎陷落使法国经济陷于一片混乱。同时也抢毁了法军各部之间主要的通讯线路。在巴黎东北方向，德军沿马其诺防线在猛攻法国军队，并已在该防线的几处突破，目前，从莱茵河到勒阿弗尔，德军战线已推进了30英里。德方说他们昨天已占领了勒阿弗尔这座重要的港口城市以及另外l00英里的法国海岸线。这次胜利，使英国显得唇亡齿寒。德方说他们的下一个目标是瑟堡。巴黎的失守，使马克西姆-魏刚将军寻求停战的压力增加了。但眼下这位将军为了维护自己的声誉，把责任推给文官政府。几天前，保罗-雷诺政府刚刚在卢瓦尔附近安顿下来，今天又宣布放弃图尔。显然雷诺政府还准备南迁，立波尔多为都。在逃亡路上的难民当中还有内阁的部长们。许多平民也在寻找新的安身之处，但这并非易事。一些趁机发国难财的人向法国人索取黄金才肯用车运送他们。德国空军不时向地面俯冲，攻击这些极易捕捉的日标。如果法国全部沦陷，英国只能孤军作战了。丘吉尔说决定性的时刻尚未到来。但只要希特勒的飞机再度袭击英国，决定性的时刻就会到来。英国的领导人和百姓，很想知道这个时刻何时到来，同时他们也想知道罗斯福总统何时结束他的孤立主义政策。6月14日德军未经战斗进占巴黎</p>\n<h2 id=\"宋庆龄发起保卫中国同盟\"><a href=\"#宋庆龄发起保卫中国同盟\" class=\"headerlink\" title=\"宋庆龄发起保卫中国同盟\"></a>宋庆龄发起保卫中国同盟</h2><p>保卫中国同盟中央委员会成员合影。左起：爱泼斯坦、邓文钊、廖梦醒、宋庆龄、希尔达-沙尔文-克拉克、法朗士、廖承志1938年6月14日，“保卫中国同盟”，在香港宣告成立，由宋子文出任会长，宋庆龄担任主席。经宋庆龄邀请，国际友人克拉克女士任名誉书记，诺曼-法朗士教授担任名誉司库，爱泼斯坦先生担任宣传工作。此外，廖梦醒、邹韬奋、许乃波等参加了保盟的工作。在以宋庆龄为首的保盟中央委员会下面，设有由法朗士负责的财政委员会；由贝克登负责的运送委员会；由邹韬奋负责的宣传出版委员会；由玛丽恩-苔德莉女士负责的促进委员会等。保盟成立宣言强调：“保盟目标有二：一、在现阶段抗日战争中，鼓励全世界所有爱好和平民主的人士进一步努力以医药、救济物资供应中国。二、集中精力，密切配合，以加强此种努力所获得的效果。”保盟的主要任务是“成为需要者和资金、物资捐赠者之间的桥梁”。成立后，将积极从事“国际范围内筹募款项，进行医药工作、儿童保育工作与成立工业合作社等活动”。</p>\n<h2 id=\"章炳麟逝世\"><a href=\"#章炳麟逝世\" class=\"headerlink\" title=\"章炳麟逝世\"></a>章炳麟逝世</h2><p>章炳麟近代的民主革命家、思想家、国学大师章炳麟，1936年6月14日在苏州逝世。章炳麟，号太炎，浙江余杭人，早年参加维新运动。戊戌变法失败后遭通缉流亡海外。在日本与孙中山先生结识，立志革命，推翻清朝统治。1903年因发表《驳康有为论革命书》。替邹容《革命军》作序，触怒清廷而被捕入狱，在狱中章炳麟与蔡元培等联合发起成立“光复会”。1906年出狱后他再次东渡日本，参加了同盟会，主编《民报》与改良派论战。1909年在日本重组光复会与同盟会决裂。1913年宋教仁案后策动讨伐袁世凯被袁禁锢。“五-四”时期，其革命意志渐渐萎靡，脱离国民党。“九-一八”事变后坚决主张抗日。晚年在上海以卖文为生，在苏州办国学讲习会。章炳麟一生著述很多，如《章氏丛书》、《章氏丛书续篇》、《章氏丛书三篇》等，在哲学、文学、史学、语言文学等方面都很有创见。</p>\n<h2 id=\"近代学者章太炎逝世\"><a href=\"#近代学者章太炎逝世\" class=\"headerlink\" title=\"近代学者章太炎逝世\"></a>近代学者章太炎逝世</h2><p>章太炎，名炳麟，字太炎，浙江余杭人，是中国近代民主革命家、著名学者。他一生著述很多，有《新方言》、《文始》、《小数答问》、《国故论衡》等，都编入了《章氏丛书》。章太炎是我国近代史上的一位重要人物。他不仅是对中华民族文化遗产有精湛研究的学者，而且是一个桃李满天下的园丁。鲁迅就曾经听过他的课，赞扬他是一个“有学问的革命家”。作为一个民主斗士，章太炎为了民族的解放、国家的独立、人民的富强，曾经在历史舞台上叱咤风云。他一生中虽然也曾有过消沉和迷惘，但是在重大的历史关头，总是泾渭分明。1895年，清政府在甲午战争中失败以后，和日本签订了丧权辱国的《马关条约》，由此引发了维新变法运动。这时，章太炎毅然从书香门第的家庭中出走，投身于爱国救亡运动。他支持康有为、梁启超的改良主义运动，但是反对康有为神化孔子，反对把康有为捧为”南海圣人”的封建做法，初步显示了他的民主精神。当维新运动破产，资产阶级民主革命兴起，康有为以保皇党首领的身份反对革命的时候，章太炎断然剪掉自己的辫子，正气凛然地宣告与改良派彻底决裂，并且发表了《驳康有为论革命书》，驳斥康有为的改良主义论点，痛斥保皇党逆历史潮流而动，强调以革命明公理，以革命去旧俗，论证了革命是最好的出路。文章旁征博引，笔锋犀利，是章太炎革命论述中最光辉的作品，在当时可以说是推动历史前进的壮举。辛亥革命后，由于资产阶级旧民主主义革命的失败，章太炎曾一度消沉，他单纯治学聊以自慰，“用自己所手造的和别人所帮造的墙，和时代隔绝了”。但他那反帝爱国的心灵，仍几度撞出耀眼的火花。1914年2月，袁世凯梦想恢复帝制的野心日益暴露，章太炎起来反对，他把袁世凯以前授给他的大勋章当扇坠，跑到总统府，大骂袁世凯包藏祸心。“九·一八”事变以后，章太炎坚决主张抗日。直到1936年临终前，他还表示赞同中国共产党提出的《八一宣言》和团结抗日的主张。章太炎是一位杰出的有着反帝爱国思想的革命家，坚持真理是他反帝爱国的力量源泉。</p>\n<h2 id=\"电影《渔光曲》首映受欢迎\"><a href=\"#电影《渔光曲》首映受欢迎\" class=\"headerlink\" title=\"电影《渔光曲》首映受欢迎\"></a>电影《渔光曲》首映受欢迎</h2><p>主演王人美1934年6月14日，电影《渔光曲》在上海金城大戏院首映，正值上海60年未有之盛暑，影片竟连映84天之久，破《姊妹花》连映60天的纪录。《渔光曲》由蔡楚生导演，周克摄影。东海的早晨，太阳渐升，朝霞映着动荡的波浪，渔民们在海上捕鱼，这时一首凄婉优美的《渔光曲》轻轻挑动心弦：轻撒网，紧拉绳，烟雾里辛苦等鱼踪！鱼儿难捕租税重，捕鱼人儿世世穷。天已明，力已尽，眼望着渔村路万重；腰已酸，手已肿，捕得了鱼儿腹内空！渔民小猫、小帮家庭破产，流浪和死亡的故事，令人潸然泪下。由安娥作词、任光作曲的《渔光曲》魁力无穷，很快成为一支全国家喻户晓的流行歌曲。影片主题歌《渔光曲》是王人美的代表作。在这部影片中，她塑造了贫苦的渔家女儿小猫的形象，准确地把握住人物的性别特征。影片主题歌《渔光曲》也是由王人美主唱，这首歌后来成为流行歌曲。该片曾获1935年莫斯科国际电影节“荣誉奖”，这也是我国第一部在国际上获奖的影片。主演：王人美《渔光曲》剧照《渔光曲》剧照《渔光曲》摄制组在外景地合影导演：蔡楚生《渔光曲》获莫斯科国际电影节荣誉奖的奖状</p>\n<h2 id=\"古巴革命领导人格瓦拉诞辰\"><a href=\"#古巴革命领导人格瓦拉诞辰\" class=\"headerlink\" title=\"古巴革命领导人格瓦拉诞辰\"></a>古巴革命领导人格瓦拉诞辰</h2><p>格瓦拉，1928年6月14日生于阿根廷罗萨里奥省。曾在布宜诺斯艾利斯大学学医，医学博士。1955年在墨西哥流亡期间结识卡斯特罗兄弟，并参加“七·二六运动”。1956年同卡斯特罗一起在古巴进行武装斗争，曾任纵队司令和负责军需工作。革命胜利后，获古巴荣誉公民称号，曾任土改委员会工业部主任、国家银行行长、工业部长、古巴统一革命组织全国领导委员会书记处书记等职。1965年辞去古巴军籍及党内外一切职务，去其他国家继续进行反帝斗争。在扎伊尔活动一段后，1966年进入玻利维亚搞“游击中心”活动。1967年10月被俘受害。1997年7月遗骨被运回古巴安葬。所著《游击战》一书在拉美各国广为流传。</p>\n<h2 id=\"美国画家玛丽·卡萨特逝世\"><a href=\"#美国画家玛丽·卡萨特逝世\" class=\"headerlink\" title=\"美国画家玛丽·卡萨特逝世\"></a>美国画家玛丽·卡萨特逝世</h2><p>卡萨特的《读书的年轻女子》1920年6月14日，美国唯一获得同欧洲印象派大师共同展出作品特权的艺术家玛丽-卡萨特在巴黎近郊逝世，终年81岁。她一直将法国当做自己的祖国，但她的大多数作品却陈列在美国人的家中和美国博物馆里。卡萨特出生于宾夕法尼亚，就学于宾夕法尼亚艺术学院。1874年，她定居法国，埃德加-德加成为她的辅导老师，他们2人有着相似的爱好和见解。卡萨特以其非常独特的、细腻的手法描绘人物形象：母亲和孩子。她最著名的肖像画之一是《茶桌旁的女士》。</p>\n<h2 id=\"德国社会科学家马克斯·韦伯逝世\"><a href=\"#德国社会科学家马克斯·韦伯逝世\" class=\"headerlink\" title=\"德国社会科学家马克斯·韦伯逝世\"></a>德国社会科学家马克斯·韦伯逝世</h2><p>1920年6月14日，德国社会学家和历史学家，也可能是本世纪最有影响力的社会科学家之一的马克斯一韦伯谢世，享年56岁。韦伯是以其宗教社会学方面的贡献而闻名的。1905年出版的《新教伦理与资本主义精神》一书挑明了加尔文派苦行主义与新兴现代资本主义之间的内在联系。在《中国宗教》、《印度宗教》和《古犹太教》诸书中，他阐明这种极重要的联系正在消失。在方法论领域，韦伯创导了“理想型”概念，归纳概括出一些可用来相互比较的历史的模式。韦伯在政治社会学方面的研究涉及到有关社会阶层和官僚政治的新理论。他的结论是，西方现代文明最有意义的发展是生活的合理化。</p>\n<h2 id=\"首次横越大西洋连续飞行成功\"><a href=\"#首次横越大西洋连续飞行成功\" class=\"headerlink\" title=\"首次横越大西洋连续飞行成功\"></a>首次横越大西洋连续飞行成功</h2><p>飞机在抵达目的地时机头撞在了地面上，所幸两位英雄都安然无恙。他们立刻赢得民众的倾心拥戴在伦敦《每日邮报》1万英镑的赞助下，美国飞行员约翰-威廉-埃尔库克和他的领航员阿瑟-布朗，于6月14日冒险驾驶一架双引擎的“威克斯-威米”双翼机，首次成功完成人类不间断飞越大西洋的壮举。他们从纽芬兰的圣约翰起飞，飞机的双翼装有两个350马力发动机，油箱装了3200公升汽油。起飞后不久，电讯设备即告失灵。他们仍在浓雾中飞越了大西洋上空。大部分时间飞机都在400公尺的高度飞行，但有时也仅离海面几公尺。16小时后，飞机降落在爱尔兰克里夫顿附近的一块农田里。英国举国上下都为首次飞越大西洋而欢呼雀跃不已，国王也特地为两位飞行员授予了骑士勋章。</p>\n<h2 id=\"“波将金号”起义\"><a href=\"#“波将金号”起义\" class=\"headerlink\" title=\"“波将金号”起义\"></a>“波将金号”起义</h2><p>1905年6月14日，俄国黑海舰队“波将金号”铁甲舰的士兵，在蓬勃发展的工农运动的影响下，为抗议沙皇政府的恶劣待遇，举行了起义。起义的水兵严惩了他们最痛恨的军官，选出了起义的领导机构。第二天，在舰上竖起革命红旗，将军舰开至正在举行总罢工的敖德萨。由于起义者轻信一些反动军官和新任军舰指挥官的叛变，也因为当时敖德萨的社会民主党委员会中孟什维克占多数，没有对起义军予以支持，因而失去了同罢工工人汇合的机会，最后导致失败。翌年，起义官兵被引渡给沙皇政府，许多士兵被处以重刑。“波将金号”铁甲舰的起义虽然失败了。但它表明俄国无产阶级革命，在列宁的革命策略指导下，逐步地走向了高潮。正是在革命高潮的冲击下，沙皇专制制度的最后支柱——军队开始动摇，公开转向革命了。列宁给它以很高的估价，说“这是一次组织革命军队核心的试举”。</p>\n<h2 id=\"罗马尼亚领导人扬·安东内斯库出生\"><a href=\"#罗马尼亚领导人扬·安东内斯库出生\" class=\"headerlink\" title=\"罗马尼亚领导人扬·安东内斯库出生\"></a>罗马尼亚领导人扬·安东内斯库出生</h2><p> 1882年6月14日，罗马尼亚亲纳粹的领导人扬·安东内斯库出生。扬·安东内斯库(1882年-1946年)罗马尼亚军事法西斯独裁者，首相（1940年～1944年）。 1882年6月14日生于罗南部皮特什蒂城。青年时代曾就学于法国的军事学院。1907年，作为军队低级军官参与镇压农民起义。第一次世界大战期间服军役。1919年参加对匈牙利革命的军事干涉。大战后，曾任罗驻法、英使馆武官。 1934年任参谋总长。1937年12月任军事大臣。他利用苏联1940年6月出兵比萨拉比亚和北布科维纳一事，煽动反苏，鼓吹亲德。9月4日任首相。9月6日宣布自己为“国家领袖”，成为军事独裁者。10月，允许50多万德军进驻罗马尼亚。11月23日，签署加入德、意、日三国同盟的议定书。12月4日，与德国签订为期10年的罗、德经济合作协定，使罗经济完全适应希特勒德国的需要。 1941年6月22日参加侵苏战争，充当希特勒的仆从和帮凶，1944年8月23日安东内斯库在谒见国王时被捕。由共产党、王室和军队等方面参加的罗人民武装起义爆发（见罗马尼亚八·二三武装起义）。 1946年5月17日被布加勒斯特人民法庭判处死刑，同年6月1日处决。2006年被平反。</p>\n<h2 id=\"美国女作家斯托夫人诞辰\"><a href=\"#美国女作家斯托夫人诞辰\" class=\"headerlink\" title=\"美国女作家斯托夫人诞辰\"></a>美国女作家斯托夫人诞辰</h2><p>著名小说《汤姆叔叔的小屋》的作者斯托夫人，1811年6月14日出生于北美一个著名的牧师家庭，1896年去世。南北战争，即黑奴解放战争，是在19世纪60年代进行的。但从19世纪20年代起，废奴制问题就成为美国进步舆论的中心议题。当时许多著名的美国作家都站在废奴的一边，为解放黑奴而呼吁。斯托夫人便是这批废奴作家中最杰出的一位。斯托夫人在青年时代随全家迁往距南部蓄奴州只隔一河之遥的辛辛那堤，她亲眼看到南部奴隶主残酷压迫下的黑奴的悲惨生活。基督教的博爱思想和政治上的民主主义理想，推动她对黑奴的命运十分关注。在废奴运动达到高潮的50年代，斯托夫人开始在当时一家废奴主义刊物上连载《汤姆叔叔的小屋》。作品通过主人公老黑奴汤姆和其他奴隶的命运声讨了南部蓄奴制的罪恶。小说广泛地描写美国南部各处奴隶主对黑奴的残酷压迫、剥削，刻画了形形色色奴隶主的嘴脸，既有伪善的谢比尔，也有凶相毕露的勒格里。小说也描写了不同类型的奴隶形象，既有笃信基督屈从于命运的汤姆，也有挺身向奴隶制作斗争的乔治。小说一问世，在国内外引起极大的重视和反响。林肯总统在接见斯托夫人时，曾称她为“写了一部书，酿成一场大战的小妇人”。</p>\n<h2 id=\"美国采用星条旗作为国旗\"><a href=\"#美国采用星条旗作为国旗\" class=\"headerlink\" title=\"美国采用星条旗作为国旗\"></a>美国采用星条旗作为国旗</h2><p>1777年6月14日由大陆议会正式批准的第一面正式国旗是星条旗。旗杆一侧上方蓝色的矩形里有13颗星，但星星的排列方式却是不确定的，已知有若干种图型。国旗的设计者霍普金森(Francis Hopkinson)议员可能想把这些星星安排成一个圆形，象徵(用国旗法的字眼来说)“一个新的星座”.如今普遍把那种图型称为“贝齐·罗斯旗”(Betsy Ross flag)，不过罗斯的后人们宣称，说她制作了第一面星条旗并使用了圆形图型是缺乏事实根据的。普遍采用的星星排列是4-5-4或3-2-3-2-3，但也存在其他变化样式。新的星条旗组成了1777年9月11日在布兰迪万河战役(Battle of the Brandywine)中携带的军用彩色旗的一部分，或许这是它第一次用于这种用途。 美利坚合众国的国旗旗面由13道红白相间的宽条构成，左上角还有一个包含了50颗白色小五角星的蓝色长方形。50颗小星代表了美国的50个州，而13条间纹则象征着美国最早建国时的13块殖民地。红色象征勇气，白色象征真理，蓝色则象征正义。这面旗帜俗称“星条旗”(Stars and Stripes)，正式名称“合众国旗”(The Flag of the United States)。它在正式成为美国国旗后曾经过28次修改。国旗是美国宪法以及权利法案所保障的所有自由的象征。大多数时候它还是个人自由的象征。 1645年–在英国内战中，英国国王查理一世的主力军队在内斯比战役中被费尔法克斯和克伦威尔率领的国会军队打败。</p>\n<h2 id=\"英国“新模范军”在的西比大败王军\"><a href=\"#英国“新模范军”在的西比大败王军\" class=\"headerlink\" title=\"英国“新模范军”在的西比大败王军\"></a>英国“新模范军”在的西比大败王军</h2><p>1642年8月，英国国王查理一世直布“讨伐议会”，挑起第一次内战。内战初期，议会军失利。但在l644年马斯顿荒原战役中，克伦威尔指挥的议会军骑兵取得了重大胜利。l645年，议会授权克伦威尔组成一新模范军”，6月14日与王军在英格兰北安普敦西北部一个古老的山庄纳西比进行了一场殊死决战。10点半，在查理一世亲临督战下，王军全线出击，一度占有优势。关键时刻，克伦威尔率领骑兵，迅即从山丘顶上冲向正在列队爬坡的王军。新军勇士手持马刀，勇猛砍杀，经过3小时的激战，王军死伤l000余人，被俘5000余人。新军在纳西比战役中击溃了王军主力，这是英国资产阶级革命中一场决定性的战役。</p>\n","more":"<h2 id=\"原中共中央政治局常委乔石逝世\"><a href=\"#原中共中央政治局常委乔石逝世\" class=\"headerlink\" title=\"原中共中央政治局常委乔石逝世\"></a>原中共中央政治局常委乔石逝世</h2><p>图：乔石 中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国人民政治协商会议全国委员会沉痛宣告：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十三届、十四届中央政治局常委，中央纪律检查委员会原书记，第八届全国人民代表大会常务委员会委员长乔石同志，因病医治无效，于2015年6月14日7时08分在北京逝世，享年91岁。 乔石同志1924年12月出生于上海。少年时期，他接受进步思想，追求革命真理，积极参加抗日救亡活动。1940年8月加入中国共产党，相继任上海同济大学地下党总支部书记，上海地下党新市区委副书记，上海市北一区学委书记等职，组织指挥了同济大学“一·二九”争民主、反迫害运动，是上海学生运动的重要领导人之一。 1949年7月起，乔石同志历任中共浙江省杭州市委青委书记，中共中央华东局青委统战部副部长，鞍山钢铁建设公司工程技术处处长，酒泉钢铁公司设计院院长兼钢铁研究院院长，酒泉钢铁公司陕西工程管理处党委书记等职。1963年4月，调中共中央对外联络部工作，历任研究员、副局长、局长。 “文化大革命”中，乔石同志受到残酷迫害，被隔离审查和拘禁，先后两次被下放到“五七”干校。 1978年1月至1983年7月，乔石同志先后任中共中央对外联络部副部长、部长。1982年9月，当选为中央书记处候补书记。他全面贯彻中央关于党的对外工作的方针政策，按照党际关系四项原则，广泛同各国共产党、社会党、民族主义政党及其他进步政党和组织接触，为党的对外工作拨乱反正、开创新局面作出了积极贡献。 1983年6月，乔石同志兼任中共中央办公厅主任。他大力推进各项改革，建立健全工作机构，梳理整顿各项业务，推动中办各项工作为实现党的工作中心战略转移、推进改革开放和现代化建设服务。 1984年4月，乔石同志兼任中共中央组织部部长。他坚定贯彻落实中央关于干部队伍革命化、年轻化、知识化、专业化的方针，大胆启用和培养中青年干部，大力推动干部队伍第三梯队建设，积极推进干部人事制度改革，扎实推进整党工作，积极落实干部政策特别是知识分子政策，有力推动了组织战线的拨乱反正工作的深入和新时期新老干部的合作与交替，为全面加强党的建设作出了积极贡献。 1985年7月，乔石同志任中共中央政法委员会书记，同年9月，增选为中共中央政治局委员、中央书记处书记。1986年4月任国务院副总理。他认真贯彻中央关于政法工作的方针政策，加强和改善党对政法工作的领导，在推进民主法制建设、依法管理、加强社会治安综合治理、保障社会安定等方面倾注了大量心血。他深入研究新时期社会治安的新情况、新问题，为探索形成改革开放新形势下具有中国特色的广泛依靠群众解决社会治安问题的新路子作出了贡献。 1987年11月，乔石同志当选为中央政治局委员、常委，中央书记处书记，中央纪律检查委员会书记。他认真贯彻从严治党方针，大力加强党风廉政建设，深入研究改革开放和社会主义市场经济条件下反腐败斗争的特点和规律，制定完善廉政建设的法律法规，把惩治腐败纳入法制化轨道。 1989年3月，乔石同志兼任中共中央党校校长。他大力推进深化党校改革，强调理论学习和教育是加强党的领导和建设的一条根本措施，要加强干部理论教育，坚定不移地走有中国特色的社会主义道路。 1992年邓小平同志发表南方谈话后，乔石同志积极支持、大力宣传邓小平同志改革开放的思想主张。 1992年10月，乔石同志当选为中央政治局委员、常委。1993年3月，当选为第八届全国人民代表大会常务委员会委员长。他高度重视人民代表大会制度建设、立法工作、监督工作。1992年11月，乔石同志兼任宪法修改小组组长。该宪法修正案由八届全国人大一次会议通过，以国家根本大法的形式确立了建设有中国特色社会主义理论的指导地位。乔石同志任职期间把加快经济立法作为第一位的任务，出台了一批重要经济法律，初步形成了社会主义市场经济法律体系框架，任期内审议通过法律和有关法律决定草案百余件，为形成中国特色社会主义法律体系奠定了坚实基础。 1998年3月，乔石同志不再担任全国人大常委会委员长职务。从领导岗位上退下来后，他仍然关心党和国家事业的发展，坚决拥护支持党中央的领导，关心中国特色社会主义伟大事业，特别是十分关注民主法制建设，关注党风廉政建设和反腐败斗争，表现出一个老共产党员的赤诚与忠贞。 乔石同志的一生，是革命的一生、战斗的一生、光辉的一生，是追求真理、追求进步、为共产主义事业奋斗的一生。在70多年的革命生涯中，他对共产主义崇高理想坚贞不渝，对党和人民无限忠诚，对革命、建设和改革事业鞠躬尽瘁。他的逝世，是党和国家的重大损失。我们要学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而奋斗。 乔石同志永垂不朽！（完） 事实+ 乔石定位人大“不是退居二线” 1993年3月27日至1998年3月16日，乔石担任第八届全国人大常委会委员长。这期间，田纪云担任全国人大常务副委员长。田纪云2011年撰文列举了乔石主持人大常委会工作中所做出的重要贡献：主持修宪；初步构成了社会主义市场经济法律体制框架，八届全国人大共审议法律和有关法律问题的决定草案129个，通过118个，“其立法速度是前所未有的，立法质量也有了提高”。 田纪云和全国人大常委会原副秘书长刘政的回忆文章中，都提到了1993年7月的一次座谈会，会上，乔石面对各省区市人大常委会负责人，阐述了自己对人大定位的观点和态度。 刘政在文中写道，“乔石指出，如果我们自己就认为到人大工作没有什么事啦，是退居‘二线’啦，或者是什么‘一线’工作‘二线’干部啦，抱着这样的认识就不容易把人大工作搞好。” 任中纪委书记查110省军级官员 1987年，乔石接棒陈云，成为1978年中纪委重建后的第二任中纪委书记，自此直到1993年调任全国人大委员长。乔石担任中纪委书记的五年多，各级纪检机关查处党内违纪案件874690件，处分党员733543人，其中154289人被开除党籍，42416人移送司法机关。733543名受处分的党员中，省军级110人，相当于每年查处22名省军级官员。 目前，举报信访是纪检部门“打虎拍蝇”的重要线索来源。纪检部门信访机制的构建者，正是乔石。他履新中纪委书记后，就建立了覆盖各级纪检部门的信访制度。其担任中纪委书记的五年多，全国纪检系统共受理群众来信来访7249万件次。由此查处了大批贪腐官员。</p>\n<h2 id=\"我国分析化学家高鸿院士逝世\"><a href=\"#我国分析化学家高鸿院士逝世\" class=\"headerlink\" title=\"我国分析化学家高鸿院士逝世\"></a>我国分析化学家高鸿院士逝世</h2><p>图：高鸿 我国近代仪器分析学科奠基人之一，分析化学家、教育家，中国科学院资深院士，国家级有突出贡献专家，中国民主同盟盟员，西北大学和南京大学终身教授，陕西省政府决策咨询委员会特邀咨询委员高鸿院士因病医治无效，于2013年6月14日11时22分在江苏省南京市逝世，享年95岁。 高鸿院士1918年6月26日生于陕西泾阳，1943年毕业于原国立中央大学。1945年2月赴美国伊利诺大学专攻分析化学，因其优异表现而获两枚金钥匙。1947年获化学博士学位并留校工作。1948年他谢绝了导师的挽留，怀着一颗赤子之心毅然回到祖国，担任原国立中央大学化学系副教授。解放后，他历任南京大学副教授、教授、终身教授，并被确定为全国首批博士生指导教师。1980年11月，他当选中国科学院化学部学部委员（院士）。1992年他回到故乡，受聘西北大学终身教授，并先后担任西北大学学位评定委员会主席、西北大学分析科学研究所名誉所长、陕西省电分析化学重点实验室主任等职。 高鸿院士高瞻远瞩，严谨治学，精心育才，始终致力于分析化学学科前沿领域研究，多次参加全国基础学科科学规划的制订工作，对我国分析化学学科建设做出了不可磨灭的贡献。早在上世纪五十年代中期，应国家在分析化学人才和仪器分析教材之急需，高鸿院士潜心编写了我国第一部《仪器分析》教材，开创了我国仪器分析教育的先河。他编撰的《极谱电流理论》是我国第一部极谱理论专著，并于1988年获国家优秀图书一等奖；《示波极谱滴定》、《示波滴定》和《示波药物分析》等是世界上示波分析领域的第一批专著，其中《示波滴定》获得高等教育优秀学术著作特等奖。他用辩证的观点思索“分析化学研究什么特殊矛盾”，并多次在国家科学规划会议和全国性学术会议上阐述分析化学学科的发展趋势，推动了我国分析化学学科的发展。在上世纪末，高鸿院士在分析化学前沿与教育座谈会上作了“分析化学现状与未来”的主题报告。该报告与其他二十多个报告汇集成《分析化学前沿》一书，已成为我国分析化学界迎接21世纪挑战的指南。 高鸿院士为我国电化学和电分析化学的基础理论和应用研究做出了卓越贡献，享誉世界。他发表科学论文300余篇，其科研成果多次荣获国家自然科学奖，并荣获2002年“何梁何利基金科学与技术进步奖”。他圆满地解决了球形电极扩散电流公式的验证问题，解决了极谱分析中长期悬而未决的问题。他提出了球形汞齐电极的扩散电流公式，并进行了验证。他提出的一种测定金属在汞内扩散系数的新方法，并据此测定了16种金属在汞内的扩散系数，澄清了学术文献上数据混乱的情况。他推导出一系列极谱电流公式(特别是催化电流理论)，并进行了验证，解决了近代极谱分析中的一些重要基础理论问题，近代极谱分析基础研究相关成果先后获1978年全国科学大会奖和1982年国家自然科学三等奖。他首创了新的电分析技术——示波分析，并将其开辟成一个新的分析领域。该技术推广应用于化学分析、药物分析等领域，取得了极大成功。示波滴定相关研究成果先后获1986年国家教委科技进步二等奖和1991年国家自然科学三等奖。 高鸿院士在国内外学术界享有崇高威望。他曾任国务院学位委员会学科评议组成员，国家自然科学基金委员会化学学科评议组成员兼分析化学组组长，国家自然科学奖励委员会学科评议组成员，国家科委化学学科组成员、民盟中央科技委员会委员等职务。历任前中央大学校友总会第一任会长、多个全国性学会的副理事长、常务理事，国际纯粹与应用化学联合会委员，国际分析化学杂志《Trends Anal. Chem.》和《分析化学》、《高等学校化学学报》、《冶金分析》等多个国家级杂志的顾问编辑、常务编委、编委或顾问。</p>\n<h2 id=\"著名医学家裘法祖教授因病抢救无效死亡\"><a href=\"#著名医学家裘法祖教授因病抢救无效死亡\" class=\"headerlink\" title=\"著名医学家裘法祖教授因病抢救无效死亡\"></a>著名医学家裘法祖教授因病抢救无效死亡</h2><p> 图：裘法祖 裘法祖(1914年12月6日-2008年6月14日)，浙江杭州人，中国科学院院士、著名外科学家、教授、博士生导师、中共党员。第三届全国政协委员，第四、五、六、七届全国人大代表。其刀法以精准见长，被医学界称为”裘氏刀法”，长期担任全国高校临床专业教材评委主任，被誉为”中国外科之父”。2008年6月14日上午8时46分，中国科学院资深院士、中国著名医学家、武汉同济医院裘法祖教授因病医治无效，在武汉逝世。</p>\n<h2 id=\"日本东北地区发生里氏7-2级地震\"><a href=\"#日本东北地区发生里氏7-2级地震\" class=\"headerlink\" title=\"日本东北地区发生里氏7.2级地震\"></a>日本东北地区发生里氏7.2级地震</h2><p> 2008年6月14日：日本东北地区发生的里氏7.2级地震，造成10人死亡，受伤人数超过260人，数十人下落不明。测定结果显示，此次地震的摇晃强度与日本1995年阪神大地震相当。</p>\n<h2 id=\"联合国秘书长库尔特·瓦尔德海姆逝世\"><a href=\"#联合国秘书长库尔特·瓦尔德海姆逝世\" class=\"headerlink\" title=\"联合国秘书长库尔特·瓦尔德海姆逝世\"></a>联合国秘书长库尔特·瓦尔德海姆逝世</h2><p>图：库尔特·瓦尔德海姆 库尔特·瓦尔德海姆，著名外交家，联合国第四任秘书长(1972-1982)，奥地利外长、总统(1986-1992)。他重视个人外交的作用，在任期间曾与当时158 个成员国中大多数国家的元首及政府首脑建立了密切的个人联系。他视维护世界和平和人类幸福为联合国的首要使命，维持大小国之间的平衡，促进南北对话，保持人们对联合国的信任进行了不懈的努力。1982年1月27日，被授予”联合国和平奖”。但因其颇有争议的”二战背景”也屡屡成为西方舆论的焦点。2007年6月14日，因突发心脏病，医治无效，在奥地利首都维也纳去世，享年88岁。</p>\n<h2 id=\"鲍威尔创造百米田径新世界纪录\"><a href=\"#鲍威尔创造百米田径新世界纪录\" class=\"headerlink\" title=\"鲍威尔创造百米田径新世界纪录\"></a>鲍威尔创造百米田径新世界纪录</h2><p>图：阿萨法·鲍威尔 2005年6月14日，牙买加２２岁的田径明星阿萨法·鲍威尔在希腊雅典打破男子１００米短跑世界纪录，成绩是９．７７秒。 这一成绩比２００２年美国人蒙哥马利在巴黎创造的９．７８秒快了百分之一秒。 鲍威尔是在雅典举行的Ｔｓｉｋｌｉｔｉｒｉａ田径超级大奖赛上打破世界纪录的。 “我非常高兴……我做到了”，鲍威尔在雅典奥林匹克体育场完成比赛之后说，“我知道我能打破世界纪录，我非常高兴我成功了。 ” 事实上，蒙哥马利创造的前世界纪录现在还面临被取消的可能。因为他和美国ＢＡＬＣＯ实验室的禁药丑闻有关系，国际体育仲裁法庭在本月举行听证会，如果蒙哥马利服药属实，他将面临终身禁赛的处罚，而如果能证明２００２年他创造的世界纪录和禁药有关，这项前世界纪录将被取消。那么，在世界纪录排行榜上，仅次于鲍威尔的，将是美国人格林１９９９年６月１６日在雅典创造的９．７９秒，巧合的是，格林创造世界纪录的地方也正是奥林匹克体育场——雅典是短跑者的天堂，此话不假！ 去年的雅典奥运会上，鲍威尔只获得百米决赛第五，冠军是美国人加特林。本赛季，在鲍威尔打破世界纪录之前，他已经显示出非常强劲的势头。 今年５月８日的牙买加国际邀请赛上，他就创造了９．８４秒的成绩（这一成绩和加特林雅典夺冠成绩相同），成为本年度第一个跑进１０秒的选手；而６月９日他又在捷克的俄斯特拉发跑出了９．８５秒的成绩，令人不可思议的是，后一个成绩是在低温和风雨天气中取得的。 在捷克的成绩，让媒体普遍看好他在雅典创造新的世界纪录。而他本人和他的教练弗朗西斯都表示，在雅典只要完成既定目标，无需急着破世界纪录，毕竟在雅典破世界纪录只能拿到５万美元的奖金，似乎比起世锦赛的１０万美元来不太合算。</p>\n<h2 id=\"姆贝基当选南非新总统\"><a href=\"#姆贝基当选南非新总统\" class=\"headerlink\" title=\"姆贝基当选南非新总统\"></a>姆贝基当选南非新总统</h2><p>姆贝基姆贝基在议会发言时强调，南非是所有南非人民的国家，不分种族和性别。人民希望国家和平与发展，他将竭诚为国家和人民服务，解决人民关心的问题，迎接南非面临的挑战，加快国家发展步伐，为全体人民创造美好的生活。各反对党领导人在发言中对姆贝基当选总统表示祝贺，并称赞现任总统曼德拉为南非人民作出的历史性贡献。塔博·姆贝基1942年6月18日出生在南非现东开普省特兰斯凯地区乌姆塔塔一个科萨族家庭。其父是非国大老一辈领导人和思想家，其母也是一位非国大老党员。由于受家庭的影响，他从小就立志为黑人解放而斗争。1960年，非国大被禁止后，姆贝基流亡国外开展反对南非种族主义政权的斗争。他曾作为非国大代表先后在英国、博茨瓦纳、尼日利亚和赞比亚等国建立非国大办事处，筹划和组织了这一时期非国大在海外许多重大活动。1970年，姆贝基赴苏联接受军事训练，1975年被选为非国大执委会成员，1984年任非国大新闻和宣传书记，1989年任非国大外事部主任。曼德拉1990年出狱后，姆贝基结束了28年流亡生活回到了南非。当年，他作为非国大代表团团长同德克勒克白人政府进行秘密会谈。这些会谈最终促成了南非1994年4月举行的首次不分种族的全国大选。他在南非和平民主进程中所表现的才能和发挥的作用受到普遍好评。1993年8月，姆贝基当选为非国大全国主席，1994年5月出任南非民主政府第一副总统，同年12月当选为非国大副主席，1997年12月接替曼德拉当选为非国大主席。</p>\n<h2 id=\"神府东胜煤田建设全面铺开\"><a href=\"#神府东胜煤田建设全面铺开\" class=\"headerlink\" title=\"神府东胜煤田建设全面铺开\"></a>神府东胜煤田建设全面铺开</h2><p>1993年6月，我国目前探明的最大煤田–神府东胜煤田的开发建设已全面铺开。这个煤田已具备1000万吨煤的年生产能力，年产3000万吨煤规模的关键工程已经展开，年产6000万吨煤规模工程的前期工作也准备就绪。神东煤田地处陕西北部内蒙古南部，探明储量达2300多亿吨，占全国已探明储量的1&#x2F;4，属世界八大煤田之一。这里煤质优良，开采条件优越，中央领导多次明确要求，要在2000年前后将此煤田建成我国特大型能源后备基地，实现我国能源西移的战略方针。神东煤田的建设，采取与过去完全不同的方法，即按照市场经济规模，采用矿、路、电、港、航一体化、产供销一条龙的开发体制，由华能精煤公司统一规划，统一组织建设，统一生产经营。工程建设总投资预计330亿人民币（按1990年不变价格），工期20年左右。精煤公司万余职工充分发挥新体制的优越性，按照高起点、高技术、高质量、高效率、高效益的要求，艰苦创业八年，在这块贫瘠闭塞的土地上，修筑起纵横交错的铁路公路，兴建起大柳塔、石圪台、补连塔、上湾等一座座采用高产高效综采设备的特大型现代化矿井；今年开工的活鸡兔矿，生产能力为500万吨&#x2F;年，全部引进国外先进综采设备，全员效率和生产成本均将创全国一流。在外运通道建设方面，300多公里的公路贯通矿区；170公里长的包头至神木铁路早已通车，运输能力已达1000万吨&#x2F;年；270公里长的神木-朔州铁路，陕西境内路段正在铺轨，山西段内也已全面开工，朔州至河北黄骅港的580公里铁路，控制工程也将在年内动工；年吞吐能力达3000万吨煤的专用港口黄骅港，正在紧张进行施工准备工作。</p>\n<h2 id=\"欧洲５国签署《申根协定》\"><a href=\"#欧洲５国签署《申根协定》\" class=\"headerlink\" title=\"欧洲５国签署《申根协定》\"></a>欧洲５国签署《申根协定》</h2><p>1985年6月14日 法国、德国、荷兰、比利时、卢森堡５国签署了相互开放边境协定，因签字地点在卢森堡小镇申根，故称为《申根协定》。1995年3月26日，《申根协定》正式生效。这一协定旨在实现欧洲国家、特别是欧盟成员国之间的人员和货物自由往来。2007年12月21日，爱沙尼亚、匈牙利、立陶宛、拉脱维亚、马耳他、波兰、斯洛文尼亚、捷克、斯洛伐克9国正式加入《申根协定》，这使申根国家扩大到24个。出于各种各样的原因，人类往往不会总是定居一处。从史前时代的部落迁徙，到当今世界的移民浪潮，人类迁徙的脚步从未停止过。然而，战争和敌视曾经使人类迁徙融合的步伐一度中断。历史上，德、法、英、西等国之间血腥惨烈的战争，还有第二次世界大战后东西欧的分割更使得不同意识形态的国家在长时间里被迫中断交流。半个多世纪前，欧洲从充斥混乱、无序、血腥的战乱纷争中走了出来，现在发展成了一个互利共赢、协调发展、共同治理的和平绿洲。实现货物、人员、服务和资本流通是欧盟缔造者当初的梦想，如今《申根协定》已将这变成了惠及各国的现实。《申根协定》使这些国家的公民可以不必通关而到协定覆盖的其他国家自由旅行。这种免护照、免通关的自由旅行不仅为数亿欧洲人带来庞大的经济利益，更让他们增强了对“欧洲人”身份的认同。</p>\n<h2 id=\"马岛战争结束，英军重占该岛\"><a href=\"#马岛战争结束，英军重占该岛\" class=\"headerlink\" title=\"马岛战争结束，英军重占该岛\"></a>马岛战争结束，英军重占该岛</h2><p>英军登陆马岛1982年6月14日，阿军战败投降，双方达成停火协定，马岛战争宣告结束，英军重占该岛，阿军撤离。在这次敌对行动中，英方损失254人，阿方损失750人。马尔维纳斯群岛战争结束后，英国仍然在马岛周围150英里范围内建立警戒区，同时派4000名英军驻守马岛。第37届联大通过了拉美20国提案，要求英阿恢复谈判，和平解决马岛的主权争端。</p>\n<h2 id=\"江青煽动“揪现代大儒”\"><a href=\"#江青煽动“揪现代大儒”\" class=\"headerlink\" title=\"江青煽动“揪现代大儒”\"></a>江青煽动“揪现代大儒”</h2><p>迟群记录的江青谈话1974年6月14日，江青在人民大会堂召开的“战士批林批孔汇报会”上大讲所谓“儒法斗争史”，要求写文章批“现代的儒”。她说：“现在文章很少提到现代的儒，如果有，希望你们提出一篇。现在的儒，除了林彪、陈伯达，不提。以前的不提无神论、唯物论，现在的不提现在的儒，难道我们现在没有儒了吗？没有，为什么反孔老二？现在有没有儒？有很大的儒，蒋介石是总代表。6月15日，江青等人与梁效、唐晓文等写作班子成员谈话中再次重复了上述论调。几天后，梁效的一个头在迟群等人召集的一个会上说：“注意，大儒不是批刘少奇，也不是林彪、陈伯达。”6月17日至28日，江青到天津活动，煽动“揪现代大儒”。江青带领迟群、于会泳及“梁效”写作班子等一大批人到天津，在工厂、农村、部队，借宣讲“儒法斗争史”，散布“儒法斗争继续到现在”的谬论，煽动“揪现代大儒”。6月19日晚7时半至次日凌晨，江青主持召开了1000余人参加的“天津市儒法斗争报告会”，她大讲其“儒法斗争史”，提到从先秦至明清的许多历史人物。她并以批刘少奇“进城初期亲自祭过孔”为名，说“你们不要以为社会主义没有儒了，我们党就出了不少的儒”，并露骨他说：“这次运动重点是批‘党内的大儒’。”江青在会上指使亲信读一份吹捧江青是“激进派”、诬蔑周恩来是“温和派”的外国电讯，借外国人之口向与会者交底：“中国当前的斗争是以周恩来为代表的温和派和以江青为代表的激进派的斗争”。并暗示周恩来就是他们所说的“现代的大儒”。</p>\n<h2 id=\"世界网坛明星格拉夫生日\"><a href=\"#世界网坛明星格拉夫生日\" class=\"headerlink\" title=\"世界网坛明星格拉夫生日\"></a>世界网坛明星格拉夫生日</h2><p>格拉夫在网坛上获奖无数格拉夫小档案——生日：1969年6月14日出生地：德国布鲁厄尔现住址：德国海德堡；美国佛罗里达身高：1米75体重：59公斤大满贯赛冠军：22次澳大利亚公开赛冠军：1988、1989、1990、1994法网冠军：1987、1988、1993、1995、1996、1999温网冠军：1988、1989、1991、1992、1993、1995、1996美国网球公开赛冠军：1988、1989、1993、1996生涯单打冠军：107次 1999年8月31日，驰骋女子网坛17年、赢得22项大满贯锦标的德国女将格拉夫在她的家乡海德堡正式宣布，从此退出网球比赛。格拉夫4岁拿起网球拍，自始她风光不已，1982年她才13岁4个月时就加入了职业网球赛，是ＷＴＡ排行榜历来最年轻的一员。1986年4月，年龄不足17岁的她赢得了第一个冠军，1987年初，她的奖金已累积到百万美元，是女网历来最年轻的拥有百万资产的选手。1987年法国公开赛，格拉夫击败“女金刚”纳芙拉蒂诺娃，首次获大满贯冠军。1988年8月，格拉夫首次在ＷＴＡ排行榜上名列第一。这一年也是她全盛时期，当年她包揽了四大网赛冠军，而且赢得奥运女网金牌。此后，格拉夫的霸业无人能取代，377周稳坐球后宝座，出色的成就使她与另一位德国男网巨星贝克尔被称为“金童玉女”。然而意想不到的一些颠簸却给她来了重重一击。杀伤力最大的两件事便是父亲逃税丑闻和一位自称是格拉夫忠实球迷的人在6年前汉堡女网赛刺伤了当时的球后塞莱斯。自此格拉夫总被记者追问，自己却常常无言以对，心情逐渐低沉。然而追求完美的格拉夫，始终和纪录搏斗和自己赛跑，她不愿意就此迈向职业生涯的终点，在动过一连串手术，拖着还是肩伤、背伤、膝伤的身子休整8个月后，毅然决然地于1998年2月在本国举行的汉诺威公开赛复出。而且从1999年开始，全面出击，不断训练，逐渐恢复实力，增强必胜的信心。凭着顽强斗志，格拉夫终于实现了自己诺言，先是在1999年法国公开赛扳倒辛吉斯而夺冠，后在温布尔顿击败靠“强力网球”打法的大威廉姆斯，以扎实的球技和沉稳的作风，给这些闪亮的新星们上了一堂课。历经几番风雨，在职业赛打拼将近17年的格拉夫也深知，以她目前30岁的“高龄”想在女网天长地久，无异于神话。该是在完美中结束自己运动生涯的时候了，虽然舍不得走，但最终还是说了再见。场上的金发马尾和强劲的正手挥拍英姿已成过去，格拉夫就更有时间做些自己平常喜欢做的事，多才多艺的格拉夫以前闲暇时就十分喜爱印象派画作，对服饰设计、摄影都极有心得，10年前她所穿的“格拉夫阿迪达斯系列”，就是出自她的灵感。淡出网坛，如果格拉夫转行干这，相信也不会令人吃惊。12岁时的格拉夫夺冠无数却因父亲逃脱受打击身体状况一度干扰格拉夫1993年格拉夫牵涉凶杀案，使她苦恼不已。格拉夫场上英姿1格拉夫场上英姿2格拉夫场上英姿3格拉夫场上英姿4</p>\n<h2 id=\"西德通过稳定经济法\"><a href=\"#西德通过稳定经济法\" class=\"headerlink\" title=\"西德通过稳定经济法\"></a>西德通过稳定经济法</h2><p>联邦德国成立后，经济上基本采取了艾哈德的“社会市场经济”理论，对经济干预不多。1966年4月发生了经济危机。为保证经济稳步增长和人民就业，社会民主党人、经济部长席勒提出了《促进经济稳定和增长法案》。1967年6月14日联邦议院予以通过。它成为政府制订五年财政计划和中期公共投资的纲领；同时通过减低税收和提供投资补助以促进经济的增长。国家还可以通过联邦银行建立经济平衡准备金，根据需要限制贷款、停止支付预算资金等。通过这些稳定经济的手段达到价格稳定、充分就业、对外经济平衡和适中的经济增长等目标。实施此法令后，经济再次出现繁荣。这个法令被称为德国现代中期经济干预的伟大宪章。</p>\n<h2 id=\"苏联第一位妇女进入太空\"><a href=\"#苏联第一位妇女进入太空\" class=\"headerlink\" title=\"苏联第一位妇女进入太空\"></a>苏联第一位妇女进入太空</h2><p>瓦伦丁娜·特里什科娃1963年6月14日，在外层空间苏联人又记下了一项第一，中尉瓦伦丁娜-特里什科娃成为第一个飞出地球并环行地球的妇女。她乘东方6号太空船在3天内飞行48周。一位男性宇航员、空军中校瓦列里-拜科夫斯基称她为“我的太空小姐”。他乘另一艘太空船与她同时绕地球飞行。这两项飞行显然是苏联人计划在外层空间将两艘太空船联接起来的组成部分。特里什科娃飞行的大部分内容已用电视向苏联和东欧进行播放。柯西金总理通过无线电与她进行了谈话。很多莫斯科人为这次飞行而感到骄傲。“瓦利亚，亲爱的”，一位小伙子吹着口琴唱道，“你甚至比克里姆林宫还要高”。</p>\n<h2 id=\"美国建造出世界第一艘原子动力潜艇\"><a href=\"#美国建造出世界第一艘原子动力潜艇\" class=\"headerlink\" title=\"美国建造出世界第一艘原子动力潜艇\"></a>美国建造出世界第一艘原子动力潜艇</h2><p>1952年6月14日，杜鲁门总统宣布，世界上第一艘原子动力潜艇建成，并把它称为“未来以原子能为动力的商船及飞机的先驱”。 这一艘“鹦鹉螺”号原子动力潜艇是在康涅狄格州的格伦顿海军潜艇基地宣告建成的。它的推进系统正在芝加哥附近阿根纳国家实验室制造。 该潜艇建成后，几乎可以无限期地潜入水中，并已在不用增添燃料的情况下，以每小时25—30海里的速度长期巡航。 杜鲁门说，从密集反应堆到核动力潜艇的这一成功发展“如同第一艘海洋蒸汽轮船一样，对世界海军事业产生了革命性的影响”。这样一种反应堆的发展正在海军轮船局的海曼·里克沃的指导下进行。“鹦鹉螺”号的整体建造可望在1954年完成，但海军已要求建造另一艘核潜艇。建造一个地面电站反应堆已被列入计划。</p>\n<h2 id=\"中共七大闭幕-毛泽东思想被确立为党的指导思想\"><a href=\"#中共七大闭幕-毛泽东思想被确立为党的指导思想\" class=\"headerlink\" title=\"中共七大闭幕 毛泽东思想被确立为党的指导思想\"></a>中共七大闭幕 毛泽东思想被确立为党的指导思想</h2><p>在七大期间，毛泽东、朱德一起研究对日作战计划1945年6月14日，中国共产党第七次全国代表大会闭幕。自4月23日起至6月11日止，大会历时50天。代表着120万党员的547位正式代表和208位候补代表，聚集在自己所手创的新民主主义根据地陕甘宁边区首府延安，共开大会22次、八个代表团会议及许多小组会议多次，详尽地听取和讨论了毛泽东的政治报告，朱德的军事报告，刘少奇的关于修改党章的报告及党章条文，通过了政治决议案，军事问题决议案和新的党章，郑重地、民主地以无记名投票选出了以毛泽东同志为首的44位中央委员和33位候补中央委员，组成了新的全国领导机关。大会制定了党的政治路线：“放手发动群众，壮大人民力量，在我党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国。”在会上，毛泽东思想被确立为党的指导思想。这是中国共产党有史以来最盛大的一次全国代表大会。6月11日，毛泽东致闭幕词《愚公移山》6月17日，中共七大代表及延安各界代表在中央党校礼堂举行中国革命死难烈士追悼大会毛泽东等向死难烈士献花圈</p>\n<h2 id=\"英军攻克西西里的三个岛屿\"><a href=\"#英军攻克西西里的三个岛屿\" class=\"headerlink\" title=\"英军攻克西西里的三个岛屿\"></a>英军攻克西西里的三个岛屿</h2><p>意大利军队在据守潘特拉里亚岛1943年6月14日，盟军作好了等待已久的，对西西里和欧洲薄弱地区发动进攻的准备。在过去的三天里，他们已经占领了突尼斯与西西里海岸之间的三个起踏脚石作用的岛屿。最重要的是经过一昼夜的轰炸袭击潘特莱里亚岛于星期五被英军占领。盟国空军将利用该岛的简易机场和马耳他、突尼斯的简易机场为已经计划好的对西西里的进攻提供空中掩护。另外，两个较小的利诺萨岛和兰佩杜萨岛也已落入盟军的手中。</p>\n<h2 id=\"巴黎陷落图片集\"><a href=\"#巴黎陷落图片集\" class=\"headerlink\" title=\"巴黎陷落图片集\"></a>巴黎陷落图片集</h2><p>6月16日，一战的凡尔登英雄、陆军元帅贝当接任法国总统，随即向德国要求停战6月10日，意大利乘机对法宣战法国人纷纷逃离巴黎广告指明去往各地的路线德军在战鼓声中列队穿过巴黎凯旋门1940年6月14日清晨，德军第四军的步兵师进占“不设防城市”巴黎德国机械化部队进入巴黎市区整个城市处于德国法西斯占领下</p>\n<h2 id=\"德军举行巴黎入城仪式\"><a href=\"#德军举行巴黎入城仪式\" class=\"headerlink\" title=\"德军举行巴黎入城仪式\"></a>德军举行巴黎入城仪式</h2><p>在“福煦大街”，这条给1918年接受德军投降的法国元帅命名的大街上，德军长驱而入把历史颠倒过来1940年6月14日，对法国人来说，他们所热爱的巴黎今夜再也不是不夜城了。这天当德军从纽利进入巴黎市中心时，巴黎笼罩在一片黑暗之中。德军的坦克穿过协和广场，德军装甲车从爱丽舍宫的绿树浓荫下隆隆驶过。在公众场合，法国男女失声痛哭。巴黎城大部分空荡荡。4天前当政府打点东西奔往图尔时，200万巴黎居民也纷纷逃出巴黎。德军从所有政府机关大楼上降下法国国旗，升起了纳粹党旗。埃菲尔铁塔和议会大厦上都贴上新的标语，“德军无往而不胜”。法国军队统率部宣称，他们之所以未经全力抵抗就轻易放弃巴黎，是因为他们使巴黎免遭华沙的厄运。而德军对此嗤之以鼻，他们反驳说，法国人根本无力保卫他们的首都。信心十足的德国最高指挥机关声称：他们两周内就可以占领整个法国。然后他们就可以全力以赴对付丘吉尔及其英国。有人提醒那些指责德国狂妄自大的人说，在法德交战仅仅10天之后，德国就占领了巴黎。德国方面说，法军撤退时被迫放弃了大量军事装备。他们认为由于这次撤退紧接着敦刻尔克大撤返，因此对法国来说损失是毁灭性的。德国方面还说，巴黎陷落使法国经济陷于一片混乱。同时也抢毁了法军各部之间主要的通讯线路。在巴黎东北方向，德军沿马其诺防线在猛攻法国军队，并已在该防线的几处突破，目前，从莱茵河到勒阿弗尔，德军战线已推进了30英里。德方说他们昨天已占领了勒阿弗尔这座重要的港口城市以及另外l00英里的法国海岸线。这次胜利，使英国显得唇亡齿寒。德方说他们的下一个目标是瑟堡。巴黎的失守，使马克西姆-魏刚将军寻求停战的压力增加了。但眼下这位将军为了维护自己的声誉，把责任推给文官政府。几天前，保罗-雷诺政府刚刚在卢瓦尔附近安顿下来，今天又宣布放弃图尔。显然雷诺政府还准备南迁，立波尔多为都。在逃亡路上的难民当中还有内阁的部长们。许多平民也在寻找新的安身之处，但这并非易事。一些趁机发国难财的人向法国人索取黄金才肯用车运送他们。德国空军不时向地面俯冲，攻击这些极易捕捉的日标。如果法国全部沦陷，英国只能孤军作战了。丘吉尔说决定性的时刻尚未到来。但只要希特勒的飞机再度袭击英国，决定性的时刻就会到来。英国的领导人和百姓，很想知道这个时刻何时到来，同时他们也想知道罗斯福总统何时结束他的孤立主义政策。6月14日德军未经战斗进占巴黎</p>\n<h2 id=\"宋庆龄发起保卫中国同盟\"><a href=\"#宋庆龄发起保卫中国同盟\" class=\"headerlink\" title=\"宋庆龄发起保卫中国同盟\"></a>宋庆龄发起保卫中国同盟</h2><p>保卫中国同盟中央委员会成员合影。左起：爱泼斯坦、邓文钊、廖梦醒、宋庆龄、希尔达-沙尔文-克拉克、法朗士、廖承志1938年6月14日，“保卫中国同盟”，在香港宣告成立，由宋子文出任会长，宋庆龄担任主席。经宋庆龄邀请，国际友人克拉克女士任名誉书记，诺曼-法朗士教授担任名誉司库，爱泼斯坦先生担任宣传工作。此外，廖梦醒、邹韬奋、许乃波等参加了保盟的工作。在以宋庆龄为首的保盟中央委员会下面，设有由法朗士负责的财政委员会；由贝克登负责的运送委员会；由邹韬奋负责的宣传出版委员会；由玛丽恩-苔德莉女士负责的促进委员会等。保盟成立宣言强调：“保盟目标有二：一、在现阶段抗日战争中，鼓励全世界所有爱好和平民主的人士进一步努力以医药、救济物资供应中国。二、集中精力，密切配合，以加强此种努力所获得的效果。”保盟的主要任务是“成为需要者和资金、物资捐赠者之间的桥梁”。成立后，将积极从事“国际范围内筹募款项，进行医药工作、儿童保育工作与成立工业合作社等活动”。</p>\n<h2 id=\"章炳麟逝世\"><a href=\"#章炳麟逝世\" class=\"headerlink\" title=\"章炳麟逝世\"></a>章炳麟逝世</h2><p>章炳麟近代的民主革命家、思想家、国学大师章炳麟，1936年6月14日在苏州逝世。章炳麟，号太炎，浙江余杭人，早年参加维新运动。戊戌变法失败后遭通缉流亡海外。在日本与孙中山先生结识，立志革命，推翻清朝统治。1903年因发表《驳康有为论革命书》。替邹容《革命军》作序，触怒清廷而被捕入狱，在狱中章炳麟与蔡元培等联合发起成立“光复会”。1906年出狱后他再次东渡日本，参加了同盟会，主编《民报》与改良派论战。1909年在日本重组光复会与同盟会决裂。1913年宋教仁案后策动讨伐袁世凯被袁禁锢。“五-四”时期，其革命意志渐渐萎靡，脱离国民党。“九-一八”事变后坚决主张抗日。晚年在上海以卖文为生，在苏州办国学讲习会。章炳麟一生著述很多，如《章氏丛书》、《章氏丛书续篇》、《章氏丛书三篇》等，在哲学、文学、史学、语言文学等方面都很有创见。</p>\n<h2 id=\"近代学者章太炎逝世\"><a href=\"#近代学者章太炎逝世\" class=\"headerlink\" title=\"近代学者章太炎逝世\"></a>近代学者章太炎逝世</h2><p>章太炎，名炳麟，字太炎，浙江余杭人，是中国近代民主革命家、著名学者。他一生著述很多，有《新方言》、《文始》、《小数答问》、《国故论衡》等，都编入了《章氏丛书》。章太炎是我国近代史上的一位重要人物。他不仅是对中华民族文化遗产有精湛研究的学者，而且是一个桃李满天下的园丁。鲁迅就曾经听过他的课，赞扬他是一个“有学问的革命家”。作为一个民主斗士，章太炎为了民族的解放、国家的独立、人民的富强，曾经在历史舞台上叱咤风云。他一生中虽然也曾有过消沉和迷惘，但是在重大的历史关头，总是泾渭分明。1895年，清政府在甲午战争中失败以后，和日本签订了丧权辱国的《马关条约》，由此引发了维新变法运动。这时，章太炎毅然从书香门第的家庭中出走，投身于爱国救亡运动。他支持康有为、梁启超的改良主义运动，但是反对康有为神化孔子，反对把康有为捧为”南海圣人”的封建做法，初步显示了他的民主精神。当维新运动破产，资产阶级民主革命兴起，康有为以保皇党首领的身份反对革命的时候，章太炎断然剪掉自己的辫子，正气凛然地宣告与改良派彻底决裂，并且发表了《驳康有为论革命书》，驳斥康有为的改良主义论点，痛斥保皇党逆历史潮流而动，强调以革命明公理，以革命去旧俗，论证了革命是最好的出路。文章旁征博引，笔锋犀利，是章太炎革命论述中最光辉的作品，在当时可以说是推动历史前进的壮举。辛亥革命后，由于资产阶级旧民主主义革命的失败，章太炎曾一度消沉，他单纯治学聊以自慰，“用自己所手造的和别人所帮造的墙，和时代隔绝了”。但他那反帝爱国的心灵，仍几度撞出耀眼的火花。1914年2月，袁世凯梦想恢复帝制的野心日益暴露，章太炎起来反对，他把袁世凯以前授给他的大勋章当扇坠，跑到总统府，大骂袁世凯包藏祸心。“九·一八”事变以后，章太炎坚决主张抗日。直到1936年临终前，他还表示赞同中国共产党提出的《八一宣言》和团结抗日的主张。章太炎是一位杰出的有着反帝爱国思想的革命家，坚持真理是他反帝爱国的力量源泉。</p>\n<h2 id=\"电影《渔光曲》首映受欢迎\"><a href=\"#电影《渔光曲》首映受欢迎\" class=\"headerlink\" title=\"电影《渔光曲》首映受欢迎\"></a>电影《渔光曲》首映受欢迎</h2><p>主演王人美1934年6月14日，电影《渔光曲》在上海金城大戏院首映，正值上海60年未有之盛暑，影片竟连映84天之久，破《姊妹花》连映60天的纪录。《渔光曲》由蔡楚生导演，周克摄影。东海的早晨，太阳渐升，朝霞映着动荡的波浪，渔民们在海上捕鱼，这时一首凄婉优美的《渔光曲》轻轻挑动心弦：轻撒网，紧拉绳，烟雾里辛苦等鱼踪！鱼儿难捕租税重，捕鱼人儿世世穷。天已明，力已尽，眼望着渔村路万重；腰已酸，手已肿，捕得了鱼儿腹内空！渔民小猫、小帮家庭破产，流浪和死亡的故事，令人潸然泪下。由安娥作词、任光作曲的《渔光曲》魁力无穷，很快成为一支全国家喻户晓的流行歌曲。影片主题歌《渔光曲》是王人美的代表作。在这部影片中，她塑造了贫苦的渔家女儿小猫的形象，准确地把握住人物的性别特征。影片主题歌《渔光曲》也是由王人美主唱，这首歌后来成为流行歌曲。该片曾获1935年莫斯科国际电影节“荣誉奖”，这也是我国第一部在国际上获奖的影片。主演：王人美《渔光曲》剧照《渔光曲》剧照《渔光曲》摄制组在外景地合影导演：蔡楚生《渔光曲》获莫斯科国际电影节荣誉奖的奖状</p>\n<h2 id=\"古巴革命领导人格瓦拉诞辰\"><a href=\"#古巴革命领导人格瓦拉诞辰\" class=\"headerlink\" title=\"古巴革命领导人格瓦拉诞辰\"></a>古巴革命领导人格瓦拉诞辰</h2><p>格瓦拉，1928年6月14日生于阿根廷罗萨里奥省。曾在布宜诺斯艾利斯大学学医，医学博士。1955年在墨西哥流亡期间结识卡斯特罗兄弟，并参加“七·二六运动”。1956年同卡斯特罗一起在古巴进行武装斗争，曾任纵队司令和负责军需工作。革命胜利后，获古巴荣誉公民称号，曾任土改委员会工业部主任、国家银行行长、工业部长、古巴统一革命组织全国领导委员会书记处书记等职。1965年辞去古巴军籍及党内外一切职务，去其他国家继续进行反帝斗争。在扎伊尔活动一段后，1966年进入玻利维亚搞“游击中心”活动。1967年10月被俘受害。1997年7月遗骨被运回古巴安葬。所著《游击战》一书在拉美各国广为流传。</p>\n<h2 id=\"美国画家玛丽·卡萨特逝世\"><a href=\"#美国画家玛丽·卡萨特逝世\" class=\"headerlink\" title=\"美国画家玛丽·卡萨特逝世\"></a>美国画家玛丽·卡萨特逝世</h2><p>卡萨特的《读书的年轻女子》1920年6月14日，美国唯一获得同欧洲印象派大师共同展出作品特权的艺术家玛丽-卡萨特在巴黎近郊逝世，终年81岁。她一直将法国当做自己的祖国，但她的大多数作品却陈列在美国人的家中和美国博物馆里。卡萨特出生于宾夕法尼亚，就学于宾夕法尼亚艺术学院。1874年，她定居法国，埃德加-德加成为她的辅导老师，他们2人有着相似的爱好和见解。卡萨特以其非常独特的、细腻的手法描绘人物形象：母亲和孩子。她最著名的肖像画之一是《茶桌旁的女士》。</p>\n<h2 id=\"德国社会科学家马克斯·韦伯逝世\"><a href=\"#德国社会科学家马克斯·韦伯逝世\" class=\"headerlink\" title=\"德国社会科学家马克斯·韦伯逝世\"></a>德国社会科学家马克斯·韦伯逝世</h2><p>1920年6月14日，德国社会学家和历史学家，也可能是本世纪最有影响力的社会科学家之一的马克斯一韦伯谢世，享年56岁。韦伯是以其宗教社会学方面的贡献而闻名的。1905年出版的《新教伦理与资本主义精神》一书挑明了加尔文派苦行主义与新兴现代资本主义之间的内在联系。在《中国宗教》、《印度宗教》和《古犹太教》诸书中，他阐明这种极重要的联系正在消失。在方法论领域，韦伯创导了“理想型”概念，归纳概括出一些可用来相互比较的历史的模式。韦伯在政治社会学方面的研究涉及到有关社会阶层和官僚政治的新理论。他的结论是，西方现代文明最有意义的发展是生活的合理化。</p>\n<h2 id=\"首次横越大西洋连续飞行成功\"><a href=\"#首次横越大西洋连续飞行成功\" class=\"headerlink\" title=\"首次横越大西洋连续飞行成功\"></a>首次横越大西洋连续飞行成功</h2><p>飞机在抵达目的地时机头撞在了地面上，所幸两位英雄都安然无恙。他们立刻赢得民众的倾心拥戴在伦敦《每日邮报》1万英镑的赞助下，美国飞行员约翰-威廉-埃尔库克和他的领航员阿瑟-布朗，于6月14日冒险驾驶一架双引擎的“威克斯-威米”双翼机，首次成功完成人类不间断飞越大西洋的壮举。他们从纽芬兰的圣约翰起飞，飞机的双翼装有两个350马力发动机，油箱装了3200公升汽油。起飞后不久，电讯设备即告失灵。他们仍在浓雾中飞越了大西洋上空。大部分时间飞机都在400公尺的高度飞行，但有时也仅离海面几公尺。16小时后，飞机降落在爱尔兰克里夫顿附近的一块农田里。英国举国上下都为首次飞越大西洋而欢呼雀跃不已，国王也特地为两位飞行员授予了骑士勋章。</p>\n<h2 id=\"“波将金号”起义\"><a href=\"#“波将金号”起义\" class=\"headerlink\" title=\"“波将金号”起义\"></a>“波将金号”起义</h2><p>1905年6月14日，俄国黑海舰队“波将金号”铁甲舰的士兵，在蓬勃发展的工农运动的影响下，为抗议沙皇政府的恶劣待遇，举行了起义。起义的水兵严惩了他们最痛恨的军官，选出了起义的领导机构。第二天，在舰上竖起革命红旗，将军舰开至正在举行总罢工的敖德萨。由于起义者轻信一些反动军官和新任军舰指挥官的叛变，也因为当时敖德萨的社会民主党委员会中孟什维克占多数，没有对起义军予以支持，因而失去了同罢工工人汇合的机会，最后导致失败。翌年，起义官兵被引渡给沙皇政府，许多士兵被处以重刑。“波将金号”铁甲舰的起义虽然失败了。但它表明俄国无产阶级革命，在列宁的革命策略指导下，逐步地走向了高潮。正是在革命高潮的冲击下，沙皇专制制度的最后支柱——军队开始动摇，公开转向革命了。列宁给它以很高的估价，说“这是一次组织革命军队核心的试举”。</p>\n<h2 id=\"罗马尼亚领导人扬·安东内斯库出生\"><a href=\"#罗马尼亚领导人扬·安东内斯库出生\" class=\"headerlink\" title=\"罗马尼亚领导人扬·安东内斯库出生\"></a>罗马尼亚领导人扬·安东内斯库出生</h2><p> 1882年6月14日，罗马尼亚亲纳粹的领导人扬·安东内斯库出生。扬·安东内斯库(1882年-1946年)罗马尼亚军事法西斯独裁者，首相（1940年～1944年）。 1882年6月14日生于罗南部皮特什蒂城。青年时代曾就学于法国的军事学院。1907年，作为军队低级军官参与镇压农民起义。第一次世界大战期间服军役。1919年参加对匈牙利革命的军事干涉。大战后，曾任罗驻法、英使馆武官。 1934年任参谋总长。1937年12月任军事大臣。他利用苏联1940年6月出兵比萨拉比亚和北布科维纳一事，煽动反苏，鼓吹亲德。9月4日任首相。9月6日宣布自己为“国家领袖”，成为军事独裁者。10月，允许50多万德军进驻罗马尼亚。11月23日，签署加入德、意、日三国同盟的议定书。12月4日，与德国签订为期10年的罗、德经济合作协定，使罗经济完全适应希特勒德国的需要。 1941年6月22日参加侵苏战争，充当希特勒的仆从和帮凶，1944年8月23日安东内斯库在谒见国王时被捕。由共产党、王室和军队等方面参加的罗人民武装起义爆发（见罗马尼亚八·二三武装起义）。 1946年5月17日被布加勒斯特人民法庭判处死刑，同年6月1日处决。2006年被平反。</p>\n<h2 id=\"美国女作家斯托夫人诞辰\"><a href=\"#美国女作家斯托夫人诞辰\" class=\"headerlink\" title=\"美国女作家斯托夫人诞辰\"></a>美国女作家斯托夫人诞辰</h2><p>著名小说《汤姆叔叔的小屋》的作者斯托夫人，1811年6月14日出生于北美一个著名的牧师家庭，1896年去世。南北战争，即黑奴解放战争，是在19世纪60年代进行的。但从19世纪20年代起，废奴制问题就成为美国进步舆论的中心议题。当时许多著名的美国作家都站在废奴的一边，为解放黑奴而呼吁。斯托夫人便是这批废奴作家中最杰出的一位。斯托夫人在青年时代随全家迁往距南部蓄奴州只隔一河之遥的辛辛那堤，她亲眼看到南部奴隶主残酷压迫下的黑奴的悲惨生活。基督教的博爱思想和政治上的民主主义理想，推动她对黑奴的命运十分关注。在废奴运动达到高潮的50年代，斯托夫人开始在当时一家废奴主义刊物上连载《汤姆叔叔的小屋》。作品通过主人公老黑奴汤姆和其他奴隶的命运声讨了南部蓄奴制的罪恶。小说广泛地描写美国南部各处奴隶主对黑奴的残酷压迫、剥削，刻画了形形色色奴隶主的嘴脸，既有伪善的谢比尔，也有凶相毕露的勒格里。小说也描写了不同类型的奴隶形象，既有笃信基督屈从于命运的汤姆，也有挺身向奴隶制作斗争的乔治。小说一问世，在国内外引起极大的重视和反响。林肯总统在接见斯托夫人时，曾称她为“写了一部书，酿成一场大战的小妇人”。</p>\n<h2 id=\"美国采用星条旗作为国旗\"><a href=\"#美国采用星条旗作为国旗\" class=\"headerlink\" title=\"美国采用星条旗作为国旗\"></a>美国采用星条旗作为国旗</h2><p>1777年6月14日由大陆议会正式批准的第一面正式国旗是星条旗。旗杆一侧上方蓝色的矩形里有13颗星，但星星的排列方式却是不确定的，已知有若干种图型。国旗的设计者霍普金森(Francis Hopkinson)议员可能想把这些星星安排成一个圆形，象徵(用国旗法的字眼来说)“一个新的星座”.如今普遍把那种图型称为“贝齐·罗斯旗”(Betsy Ross flag)，不过罗斯的后人们宣称，说她制作了第一面星条旗并使用了圆形图型是缺乏事实根据的。普遍采用的星星排列是4-5-4或3-2-3-2-3，但也存在其他变化样式。新的星条旗组成了1777年9月11日在布兰迪万河战役(Battle of the Brandywine)中携带的军用彩色旗的一部分，或许这是它第一次用于这种用途。 美利坚合众国的国旗旗面由13道红白相间的宽条构成，左上角还有一个包含了50颗白色小五角星的蓝色长方形。50颗小星代表了美国的50个州，而13条间纹则象征着美国最早建国时的13块殖民地。红色象征勇气，白色象征真理，蓝色则象征正义。这面旗帜俗称“星条旗”(Stars and Stripes)，正式名称“合众国旗”(The Flag of the United States)。它在正式成为美国国旗后曾经过28次修改。国旗是美国宪法以及权利法案所保障的所有自由的象征。大多数时候它还是个人自由的象征。 1645年–在英国内战中，英国国王查理一世的主力军队在内斯比战役中被费尔法克斯和克伦威尔率领的国会军队打败。</p>\n<h2 id=\"英国“新模范军”在的西比大败王军\"><a href=\"#英国“新模范军”在的西比大败王军\" class=\"headerlink\" title=\"英国“新模范军”在的西比大败王军\"></a>英国“新模范军”在的西比大败王军</h2><p>1642年8月，英国国王查理一世直布“讨伐议会”，挑起第一次内战。内战初期，议会军失利。但在l644年马斯顿荒原战役中，克伦威尔指挥的议会军骑兵取得了重大胜利。l645年，议会授权克伦威尔组成一新模范军”，6月14日与王军在英格兰北安普敦西北部一个古老的山庄纳西比进行了一场殊死决战。10点半，在查理一世亲临督战下，王军全线出击，一度占有优势。关键时刻，克伦威尔率领骑兵，迅即从山丘顶上冲向正在列队爬坡的王军。新军勇士手持马刀，勇猛砍杀，经过3小时的激战，王军死伤l000余人，被俘5000余人。新军在纳西比战役中击溃了王军主力，这是英国资产阶级革命中一场决定性的战役。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}