{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-19T15:11:32.684Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"著名电影导演谢铁骊因病在京逝世\"><a href=\"#著名电影导演谢铁骊因病在京逝世\" class=\"headerlink\" title=\"著名电影导演谢铁骊因病在京逝世\"></a>著名电影导演谢铁骊因病在京逝世</h2><p> 谢铁骊病逝 中影集团发布谢老辞世的报告中影集团发布谢老辞世的报告 中国第三代导演代表人物谢铁骊逝世</p>\n<h2 id=\"粤赣高速出口匝道突然断裂致1死多伤\"><a href=\"#粤赣高速出口匝道突然断裂致1死多伤\" class=\"headerlink\" title=\"粤赣高速出口匝道突然断裂致1死多伤\"></a>粤赣高速出口匝道突然断裂致1死多伤</h2><p>图：高速道路事故现场 6月19日凌晨3时许，粤赣高速广州往河源方向城南出口匝道突然断裂倒塌，有多辆在匝道行驶的车辆坠落，事故现场有一具遗体送出，具体伤亡数字仍在统计中。事发后，源城公安消防、公安部门及高速公路连夜派人赶到现场。目前城南高速出口往梅州、深圳方向入口已封闭。 清晨4：35，记者赶到现场时，高二十米左右的高速匝道断裂倒塌，形成一个斜坡，有钢筋裸露出来。在倒塌的匝道上可以看到两辆大货车，其中一辆倒在护栏外边，另一辆大货车车厢翻侧在匝道。 凌晨，公安消防、民警和医疗队伍组成的救援队在事故现场搜索被困人员。已有被困人员被消防队员救出，并将伤者送院治疗，民警将事发现场封锁。 清晨5：25，救援人员在现场清理出一具遇难者遗体。据事故现场附近的废品场工作人员介绍，凌晨3：00许，突然听到巨响，便出来查看，当时匝道已断开倒塌。图为事故现场，有大货车翻倒在路面上。 倒塌的匝道上可以看到两辆大货车，其中一辆倒在护栏外边，另一辆大货车车厢翻侧在匝道上。 目前民警仍在事故现场勘测，事故当中人员伤亡情况仍在统计，事故原因正在调查当中。 今早8:07，记者从现场传来消息，目前，粤赣高速河源城南入口往广州、深圳方向已封闭。</p>\n<h2 id=\"乔石遗体火化-天安门国旗降半旗\"><a href=\"#乔石遗体火化-天安门国旗降半旗\" class=\"headerlink\" title=\"乔石遗体火化 天安门国旗降半旗\"></a>乔石遗体火化 天安门国旗降半旗</h2><p>图：国旗降半旗 新华社电 中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十三届、十四届中央政治局常委，中央纪律检查委员会原书记，第八届全国人民代表大会常务委员会委员长乔石同志的遗体，于19日在北京火化。 为悼念乔石同志，19日，首都天安门、新华门、人民大会堂、外交部，各省、自治区、直辖市党委、政府所在地，香港特别行政区、澳门特别行政区，各边境口岸、对外海空港口，中国驻外使领馆下半旗志哀。 事实+ 乔石遗体火化为何要下半旗 原全国人大常委会委员长乔石遗体将于19日火化，新华门、天安门广场等地下半旗志哀。这是1998年原国家主席杨尚昆逝世以来，中国首度为本国领导人逝世下半旗。 截至目前，天安门广场的国旗下半旗52次，其中31次系为中国国家领导人下半旗，17次为外国政治人物下半旗，1次为南联盟使馆被炸事件遇难记者，另外三次则是汶川地震、玉树地震和舟曲泥石流的全国哀悼日。 《国旗法》第十四条规定了下半旗的条件。其中第一款是对领导人和外国政治人物的规定，第二款则明确在发生重大伤亡不幸时间时可以下半旗志哀。 《国旗法》的规定，只明确在任的国家主席、人大委员长、总理、军委主席和政协主席逝世时，当然下半旗。对于已卸任的上述职务担任者，是否下半旗要由国务院另行决定。 包括邓小平、杨尚昆、彭真、邓颖超等领导人在内，逝世时都是按照国旗法第十四条第三款的规定，由国务院决定以“对中华人民共和国作出杰出贡献的人”的名义，享受下半旗的哀荣，乔石也并不例外。 自1994年姚依林去世后，只有担任过中共中央、全国人大常委会、国务院、全国政协和中央军委的正职负责人的领导，才可能享受逝世后下半旗的待遇，如果没有担任过正国级国家机构的正职，即使曾任政治局常委，逝世时也不下半旗。</p>\n<h2 id=\"西班牙新国王费利佩六世正式登基\"><a href=\"#西班牙新国王费利佩六世正式登基\" class=\"headerlink\" title=\"西班牙新国王费利佩六世正式登基\"></a>西班牙新国王费利佩六世正式登基</h2><p>据西班牙国家电视台6月19日报道，当地时间6月19日上午11点，西班牙新国王费利佩六世国王在国会宣誓登基。 当地时间19日上午9点半，在萨苏拉宫，西班牙费利佩六世国王被老国王卡洛斯一世授予三军总司令绶带。随后，新国王费利佩六世携莱蒂西亚王后、莱昂诺尔公主和索菲亚公主一同乘车前往国会，准备登基。 上午10点半，西班牙费利佩六世国王登基典礼正式开始，由西班牙国会主席宣布费利佩六世国王即位后，费利佩国王做登基演讲。</p>\n<h2 id=\"香港立法会通过有关三司十一局主要官员问责制的决议案\"><a href=\"#香港立法会通过有关三司十一局主要官员问责制的决议案\" class=\"headerlink\" title=\"香港立法会通过有关三司十一局主要官员问责制的决议案\"></a>香港立法会通过有关三司十一局主要官员问责制的决议案</h2><p> 2002年6月19日，香港立法会通过有关三司十一局主要官员问责制的决议案。 至此，香港特区政府实施问责制的立法程序已全部完成，问责制官员守则将于本月28日刊宪。香港回归以来最大的行政改革——主要官员问责制，将如期于7月1日正式实施，这将为香港的政治局面揭开新的一页。 香港立法会于昨日和今日连续两天就主要官员问责制的有关议案进行辩论。特区政府政制事务局局长孙明扬在立法会上指出，主要官员问责制以及所有有关安排，都完全合法，同时确保了公务员体制的完整性。 孙明扬说，推行主要官员问责制，使特区行政长官从公务员队伍内或从社会各界人士中物色合适的人选担任主要官员，能更好地为市民服务。同时，问责制下主要官员权责分明，可以更好地接受问责，这将会强化主要官员重视民意、民情，让市民更了解政府的政策，承担更大的责任。</p>\n<h2 id=\"英爱德华王子与平民索菲举行世纪婚礼\"><a href=\"#英爱德华王子与平民索菲举行世纪婚礼\" class=\"headerlink\" title=\"英爱德华王子与平民索菲举行世纪婚礼\"></a>英爱德华王子与平民索菲举行世纪婚礼</h2><p>在经过五年的恋爱之后，两人终于携手步入婚姻的殿堂。1999年6月19日，英国王室迎来他们本世纪的最后一场婚礼，新郎是伊丽莎白女王的小儿子爱德华王子，新娘是索菲·吕琼斯。爱德华一向不喜欢严肃、拘谨的宫廷生活，而是向往平民百姓的自由自在。他自称“爱德华·温莎”。讨厌被冠以“王子”头衔。索菲出生在英国一个中产家庭，父亲是位成功的轮胎推销员，母亲从事秘书工作，哥哥做保险代理。1993年8月，她在爱德华王子赞助的慈善性质的老式网球比赛的宣传和策划活动中，与爱德华相识，从此，两人相恋5年。索菲清楚这场婚礼对她意味着什么。她表示，婚后的主要任务是协助丈夫，无意独立地以王室成员身份扮演任何角色。陪女王骑马与爱德华一起参加王室活动索菲无论是在外形上还是装束上都与戴安娜有几分相似索菲和爱德华都非常喜欢帆板运动11岁的索菲（后排左一）和同学们在一起在结婚前，索菲只谈过两次恋爱。一次是同滑雪教练迈克·奥尼尔（见图），另一次就是与爱德华。1993年8月举行的那场老式网球比赛将索菲（左）和爱德华（右）牵到了一起索菲的自然、随和给公众留下很好的印象</p>\n<h2 id=\"银河——III巨型计算机研制成功\"><a href=\"#银河——III巨型计算机研制成功\" class=\"headerlink\" title=\"银河——III巨型计算机研制成功\"></a>银河——III巨型计算机研制成功</h2><p>研制人员在介绍“银河-III”巨型计算机1997年6月19日，由国防科技大学计算机研究所研制的“银河-III”百亿次巨型计算机系统，在北京通过了国家技术鉴定。这个系统综合技术达到了当前国际先进水平，并突破和掌握了更高量级计算机的关键技术，具备了研制更高性能巨型机的能力，它标志着我国高性能巨型机研制技术取得新突破。目前，世界上只有少数几个发达国家掌握了高性能巨型机的研制技术。“银河-III”巨型机的研制成功，使我国在这个领域跨入了世界先进行列。</p>\n<h2 id=\"香港政府首次将越南船民遣返越南\"><a href=\"#香港政府首次将越南船民遣返越南\" class=\"headerlink\" title=\"香港政府首次将越南船民遣返越南\"></a>香港政府首次将越南船民遣返越南</h2><p> 1992年6月19日，香港政府首次将长期滞留香港的越南船民遣返越南。 香港越南船民问题是一个困扰了香港达25年的问题，自1970年代至1980年代间，至2000年7月17日香港最后一个难民营结束时，香港共接收高达20万名船民。大量船民虽然在经济、治安上为香港带来沉重负担，但这亦是香港历来最庞大的国际人道救援行动。</p>\n<h2 id=\"哥伦比亚大毒枭埃斯科瓦尔向政府投降\"><a href=\"#哥伦比亚大毒枭埃斯科瓦尔向政府投降\" class=\"headerlink\" title=\"哥伦比亚大毒枭埃斯科瓦尔向政府投降\"></a>哥伦比亚大毒枭埃斯科瓦尔向政府投降</h2><p>埃斯科瓦尔的通缉海报1991年6月19日下午，在哥伦比亚国民议会颁布一项禁止引渡哥伦比亚人的新法律的当天，哥伦比亚麦德林贩毒集团头号毒枭巴勃罗-埃斯科瓦尔走出毒穴向政府投降，成为轰动一时的新闻。麦德林贩毒集团是世界上最大的恐怖主义贩毒组织。埃斯科瓦尔70年代初开始贩毒，80年代成为麦德林集团的头号毒王。过去他从不将政府的缉毒行动放在眼里，一直以暗杀、爆炸、绑架等恐怖活动与政府进行武力抗衡，此次作出自首的选择，主要是迫于政府“全面扫毒大战”的威力。1989年8月18日，哥伦比亚执政的自由党总统候选人路易斯-加兰因主张恢复哥伦比亚、美国引渡贩毒分子的协定而惨遭麦德林贩毒集团枪杀。这一血案震惊了哥伦比亚全国。8月19日，巴尔科总统断然宣布进行“全面扫毒大战”，命令陆、海、空三军与警察部队采取联合行动，在全国范围内剿毒。到1989年底，在短短几个月里，捣毁数十个可卡因加工厂，缴获近400架飞机，几十艘船只和大量的武器弹药，没收价值几十亿美元的毒品和贩毒分子数以亿美元计的非法财产，给贩毒集团以沉重打击，在剿毒战中，一批重要贩毒分子落网，其中一部分人被引渡到美国受审。麦德林贩毒集团军事首领罗-加查被警方击毙、头号毒枭埃斯科瓦尔本人也几度落入险境。1990年，哥警方乘胜追击，又摧毁了266个毒品加工厂，查获大量毒品，抓获了2134名毒品贩子。面对失败，贩毒集团进行了疯狂的报复，多次制造恐怖事件，但已无力与政府抗衡。从埃斯科瓦尔投降的时间不难看出，他自首的另一个原因是害怕被捕后将被引渡到美国受审。在“全面扫毒大战”中落网并被引渡到美国受审的贩毒头目，有的被判终身监禁，并且不得减刑或假释。在那里他们毫无重获自由的希望。贩毒分子对此深为惊恐。1990年9月5日，哥伦比亚新总统加维里亚针对贩毒分子惧怕被引渡的心理，在对贩毒集团加紧围剿的同时，采取了一项新的斗争策略，宣布贩毒分子只要向政府自首，司法当局将对他们从轻判处，并保证不把他们引渡到美国或其他国家。哥伦比亚政府这一措施对贩毒分子具有相当的吸引力，因为他们无一不畏惧引渡，在贩毒分子中就有“宁要哥伦比亚坟墓，不要美国监狱”的说法。因为只要留在哥伦比亚，一是量刑较轻，二是只要有钱，出狱并不难。因此，不少毒品走私集团的头目主动向政府自首投降，以求宽大处理。麦德林贩毒集团著名的奥乔亚3兄弟就是在这一政策的感召下，分别于去年底和今年初向政府投降的。美国数家法院指控奥乔亚兄弟向美国偷运了几十亿美元的毒品，因而要求引渡。奥乔亚兄弟自首后，哥伦比亚政府履行诺言，没有将他们引渡到美国。埃斯科瓦尔正是看到了这点，于1991年5月27日通过律师开始与政府接触，商讨自首条件。当不引渡自首贩毒分子的法令获哥议会批准后，世界头号毒枭埃斯科瓦尔终于走出毒穴间政府投降。埃斯科瓦尔被关押在麦德林一座特别监狱中等候审理。审理的结局尚难预料。哥伦比亚新闻界认为，即使他被判重刑，几年后也会减刑出狱，等于是变相得到大赦。不少有识人士指出，麦德林贩毒集团为首分子虽都已投降，但哥伦比亚的贩毒和恐怖活动不会从此销声匿迹，因为还会有人为了毒品美元铤而走险，继续从事贩毒活动。因此，哥伦比亚政府缉毒任务仍十分艰巨。美政府发表报告称美国人一年吸毒400亿美元美国政府日前发表的一份报告称，在1990年一年中，美国吸毒者为可卡因、海洛因、大麻及其他非法毒品的花销高达400余亿美元。这是10年来美国政府首次对全国毒品开支作出估计。这份名为《美国吸毒者在非法毒品上的花费知多少》的报告分析了美国各地的毒品零售状况，认为去年美国人为可卡因花掉180亿美元，为海洛因花掉120亿美元，为大麻花掉90亿美元，另有20亿美元用于幻觉剂、安非他明等毒品。报告称，在过去3年中，全美毒品销量呈下降趋势，从1988年的516亿美元，1989年的498亿美元，减至去年的404亿美元。但一些美国毒品问题专家认为，报告中列举的数字显得保守。国会众院有关部门负责人认为，美国人每年用于非法毒品的总开支约100亿美元。</p>\n<h2 id=\"考古学家夏鼐逝世\"><a href=\"#考古学家夏鼐逝世\" class=\"headerlink\" title=\"考古学家夏鼐逝世\"></a>考古学家夏鼐逝世</h2><p>夏鼐1985年6月19日，我国著名考古学家夏鼐逝世。1910年夏鼐生于浙江省温州。1934年，清华大学历史系毕业，考取清华大学留美公费生的考古门。1941年，英国伦敦大学研究生毕业，获博士学位。同年回国。曾任中央博物院筹备处专门委员、中央研究院历史语言研究所研究员。早在1945年他通过甘肃阳洼湾齐家文化墓葬的发掘，第一次从地层学上确认仰韶文化的年代早於齐家文化，从而纠正了原来关於甘肃远古文化分期问题的错误判断。根据发掘的层位关系修订了传统得学说，标志出这是中国史前考古学的新起点。50年代，他曾率队在河南辉县进行考古发掘，第一次发现比安阳殷墟为早的商代遗址。从地域和年代上扩大了对商文化的认识。1956年，主持并参加北京明定陵的发掘。1974年，对长沙马王堆汉墓的发掘进行现场指导。对中国各地新石器时代文化的年代序列作全面研究。创造性地利用考古学的资料和方法阐明中国古代在科技方面的卓越成就，并对当时中西交通的路线提出创见。他先後被授予英国学术院、德意志考古研究所、意大利远东研究所通讯院士、瑞典皇家文学历史考古科学院、美国国家科学院外籍院士、第三世界科学院院士。著有《考古学论文集》、《考古学和科技史》，主编有《新中国考古发现与研究》、《长沙发掘报告》、《辉县发掘报告》。</p>\n<h2 id=\"电影将为13岁以下儿童实行新分级标准\"><a href=\"#电影将为13岁以下儿童实行新分级标准\" class=\"headerlink\" title=\"电影将为13岁以下儿童实行新分级标准\"></a>电影将为13岁以下儿童实行新分级标准</h2><p>1984年6月19日，有人在谈到《印第安那的琼斯和死亡圣殿》这部电影时说，它那段长达20分钟的血淋淋的镜头会令他捂上任何正在看电影的10岁儿童的眼睛。此人不是别人，正是这部影片的导演史蒂文-施皮尔伯格。他是在父母指导下13岁以下儿童可以观看电影的新分类标准的支持者之一，这个标准也得到了电影协会的批准。当时诸如《小妖精》和《吵闹鬼》一类的影片中有很多渲染暴力的镜头，由于应用了日益高级的特技效果而更加恐怖。美国电影协会感到审查迫在眉睫，因此自动实行新的分类方法。根据这一规定，没有成人陪伴儿童不准观看此类电影。</p>\n<h2 id=\"中央宣布“文革”错批干部一律平反\"><a href=\"#中央宣布“文革”错批干部一律平反\" class=\"headerlink\" title=\"中央宣布“文革”错批干部一律平反\"></a>中央宣布“文革”错批干部一律平反</h2><p>1980年6月19日，中共中央发出《关于处理文化大革命中一些干部在报刊和文件上被点名批判问题的通知》。通知说，对“文化大革命”中在中央、地方以及军队报刊上被错误点名批判的同志，宣布一律予以平反，强加给他们的诬蔑不实之词统统予以推倒。对这些同志历史功过是非的评价，均以中央或相应一级党委最后作出的复查结论、平反决定为准。</p>\n<h2 id=\"网络红人芙蓉姐姐出生\"><a href=\"#网络红人芙蓉姐姐出生\" class=\"headerlink\" title=\"网络红人芙蓉姐姐出生\"></a>网络红人芙蓉姐姐出生</h2><p>芙蓉姐姐原名史恒侠（据说也叫林可），又名火冰可儿、清水芙蓉、水媚妖姬、黑桃皇后，1977年7月19日出生于陕西省武功县一个普通职工家庭。陕西工学院机械系学生，其人最早出现在水木清华、北大未名和MOP网站上。之前是清华考研大军中的一员，由于其经常在网上贴自己的照片，成为了网络上人气火爆的红人，被称呼为芙蓉姐姐。</p>\n<h2 id=\"南非索韦托发生大规模骚乱\"><a href=\"#南非索韦托发生大规模骚乱\" class=\"headerlink\" title=\"南非索韦托发生大规模骚乱\"></a>南非索韦托发生大规模骚乱</h2><p>索韦托骚乱1976年6月19日，南非发生自1910年建立以来最严重的黑人群众与警察的暴力冲突。至少有176人死亡，1228人受伤。纷争首先出现在约翰内斯堡附近的索韦托镇区。在那儿住有100多万黑人。6日，大约2ooo名中学生在索韦托市政府门前游行，抗议在学校中强制黑人学习南非通用的布尔语（南非荷兰语），他们认为学习这种语言就等于承认白人少数民族政府。6月16日，一队抗议游行队伍被警察驱散，一名13岁的男孩被枪杀。此事引发了索韦托其它一些地区的暴力事件，其中一名黑人警察和一名白人官员被杀。骚乱开始加剧，抗议者和警察间的冲突使索韦托大部分有价值的建筑物遭到破坏。房屋被点燃，车辆被破坏，商店被抢掠，民间警卫人员在街头游荡。南非总理约翰-沃斯特下令“付出一切代价”恢复正常，一条由1000名武装警察组成的警戒线环绕着索韦托布置起来，以便将骚乱社区封锁。但骚乱者从索韦托流窜到其它地区。在比勒陀利亚和约翰内斯堡附近的亚历山大黑人区，纳塔尔斯普鲁特以及勃克斯堡等黑人区相继爆发暴乱。其他地区的黑人大学也发生了严重动乱，在那儿有许多汽车和建筑物被烧。暴乱者用石块、板条、刀子在黑人住宅区争斗，到6月末流血事件结束时，有1298人被捕。据估计，仅在索韦托一处的财产损失就超过两千万英镑，几乎无一处市政建筑未被破坏。在成百上千名死伤者中，仅有8个白人。7月，黑人教育部部长M-C-博塔取消了引发事端的有关学习布尔语的法令。但国际社会还是谴责了南非政府的种族隔离政策。联合国安理会通过一项决议称：种族隔离政策是“对人类良心与尊严的罪行”，并且赞同“南非人民斗争的合法性”。索韦托骚乱警察在直升机上投掷催泪瓦斯以驱散人群索韦托的黑人与白人</p>\n<h2 id=\"首次世界妇女大会在墨西哥召开\"><a href=\"#首次世界妇女大会在墨西哥召开\" class=\"headerlink\" title=\"首次世界妇女大会在墨西哥召开\"></a>首次世界妇女大会在墨西哥召开</h2><p>首次世界妇女大会开幕式场景1975年6月19日至7月2日，首次世界妇女大会在墨西哥首都召开。该次大会是自联合国成立以来第一次专门讨论妇女问题的世界性政府间会议，也是“国际妇女年”的重要活动之一。会议通过了《关于妇女的平等地位和她们对发展与和平的贡献的宣言》（简称《墨西哥宣言》）和为《实现妇女年目标而制定的世界行动计划》（简称《世界行动计划》），并向联合国建议，宣布1976-1985年为“联合国妇女十年”。按首次大会的建议，第二次和第三次世界妇女大会如期于1980年7月14日至31日和1985年7月13日至26日分别在丹麦首都哥本哈根和肯尼亚首都内罗毕召开。第二次大会审查和评价了“联合国妇女十年”前半期所取得的成就。第三次大会审议了实现十年总目标所取得的进展，通过了《到2000年提高妇女地位内罗毕前瞻性战略》。中国政府一向对联合国妇女事务予以热情支持。1991年1月，我国政府致函联合国秘书长，申请1995年在北京举行第四次世界妇女大会。1992年8月28日，具体负责大会筹备工作的大会组织委员会正式成立。在国务院的领导下，政府各部门间密切配合，积极筹备，认真履行东道国的义务。1995年9月，第四届世界妇女大会在北京成功举行。1993年6月6日，全国人大常委会副委员长、全国妇联主席陈慕华在北京人民大会堂会见联合国第四次世界妇女大会秘书长蒙盖拉女士这是1995年8月30日，第一次世界妇女大会秘书长赫尔维·希皮拉在北京非政府组织妇女论坛开幕式上讲话</p>\n<h2 id=\"阿拉伯议会联盟成立\"><a href=\"#阿拉伯议会联盟成立\" class=\"headerlink\" title=\"阿拉伯议会联盟成立\"></a>阿拉伯议会联盟成立</h2><p>1974年6月19-21日，阿尔及利亚、阿联酋等阿拉伯国家议会的代表在大马士革举行阿拉伯议会联盟制宪大会，宣布成立阿拉伯议会联盟。其宗旨为加强阿拉伯各国议会间的往来和交流；协调、统一阿拉伯各国议会在国际上和其他各方面的活动，加强同其他地区议会联盟和国家议会组织的交往；协调统一阿拉伯国家立法；研讨阿拉伯世界的共同性问题；在国际上促进阿拉伯民族事业。按规定，该联盟每两年召开一次大会，由东道国议会议长任主席；理事会由各国议长轮流担任，每年开会一次，必要时举行紧急会议；设总秘书处，秘书长由理事会选举产生，任期2年。总部设在大马士革。该联盟代表曾于1985年10月访问中国，与中国人大建立了联系。</p>\n<h2 id=\"《火从天降》获普利策奖\"><a href=\"#《火从天降》获普利策奖\" class=\"headerlink\" title=\"《火从天降》获普利策奖\"></a>《火从天降》获普利策奖</h2><p>火从天降美联社南越战地摄影记者黄功吾1972年拍下了震撼人心的照片《火从天降》，这张照片1973年获得了美国普利策新闻照片奖，同时在世界新闻摄影比赛中被评为年度最佳新闻照片。谁也没有想到，这张照片在二十多年后又引出了一段感人的故事：一位饱受战争创伤的越南妇女从侵越战争老兵纪念大会的讲台上走下，她注意到正有一位年近半百的美国男子向她走来，他不敢直视她的眼睛，只是满怀负疚地对她说：“我就是那个造成你满身疤痕的人。”1997年6月初，美国电视新闻《夜间快讯》专题报道了当年的越南小女孩和美军飞行员在摄影记者帮助下重逢的故事，再次引起了人们的关注与思索，正如那位当年的小女孩潘太琴说的那样：“我们无法改变历史，但我们应为现在和未来的和平做一些有益的事……”1972年，越南。一个炎热的星期六，美国海军陆战队空军上尉约翰-普拉默率领他的作战小组驾驶两架武装直升机到越南南部某地执行例行的轰炸任务。“目标”已经进入视界。这是一个小村庄，普拉默从行动指令上得知这个村庄叫特兰邦，位于西贡以西25英里处。普拉默命令直升机编队在特兰邦上空盘旋了两圈。在确信特兰邦同以前他轰炸过的许多越南村庄一样空无一人后，普拉默示意投弹手投下了汽油燃烧弹。特兰邦立即成了一片火海。普拉默对此早已熟视无睹。对于他来说，这不过意味着任务已经完成。他命令直升机编队返航。第二天，普拉默随意翻看当天的报纸时，在《星条旗报》上看到了一帧使他触目惊心的照片：一个越南小女孩尖叫着朝着摄影记者的镜头跑来，赤裸的全身己被火焰烧着，她身后是一片由汽油弹炸裂燃起的熊熊烈焰……“那张照片……那张照片一下就抓紧了我的心……”25年后，普拉默仍然略带神经质他说，“我读了照片下面的说明，马上就清清楚楚地意识到，那照片上拍的就是我前一天轰炸的村子–特兰邦……”那个越南小女孩未被烧死，她被摄影记者尼克-乌特送进了医院，她虽活了下来，但身上却留下了永久的记号。迄今为止，尽管她做了17次手术，可身上被燃烧弹灼伤的疤痕依然比比皆是，令人触目惊心。潘太琴回忆说，当时与她一起躲在村子佛塔里的还有她的两个表兄，但他们却不像潘太琴那么幸运地逃离了火海–汽油弹炸裂燃烧后，他们当场就在佛塔中被烧成了灰烬。“那帧照片对我来说非同寻常–它一直像幽灵一样徘徊在我的生活周围……仿佛是吊在我脖子上的一块巨石……”普拉默下决心到加拿大多伦多探望潘太琴时曾如此说。约翰-普拉默已届知天命之年，现在是弗吉尼亚州基督教卫理公会的一名牧师。他痛苦地承认，这个秘密数十年来一直深深埋在他的心底，使他始终无法驱走那萦绕在脑海中的越南小女孩绝望的形象，也无法使那整夜折磨着他的虚无缥缈的尖叫声沉寂下来。侵越战争结束后，普拉默成了一名再普通不过的退伍老兵，生活无着。他曾借酒浇愁，但始终无法忘记越南小女孩那双惊恐的眼睛。普拉默曾有两次婚姻，试图以天伦之乐来冲淡那可怕的记忆，但两次婚姻均告破裂。他忏悔自己在越南犯下的罪责。几年前，时值侵越战争结束20周年，普拉默在有关侵越战争的电视专题采访节目上再次见到那帧让他心悸的照片，并且见到当年的摄影记者尼克-乌特，当他得知那女孩还活着，便下定决心要找到她。如果没有国际互联网络的帮助，普拉默也许永远都找不到潘太琴，正是从“侵越战争直升机飞行组”这个专门为侵越战争美军飞行员所设的网址上，普拉默才终于得知潘太琴将要出席在华盛顿召开的侵越战争老兵纪念会，在其他老兵的帮助下，普拉默不再逃避，作出了赴华盛顿向“越南小女孩”当面忏悔的决定。普拉默设法同尼克-乌特取得了联系，并通过尼克打听到了潘太琴的确切下落。1996年11月，普拉默赶到华盛顿参加侵越战争老兵纪念大会，第一次真正面对这位他一直在寻找的“越南小女孩”–“我们无法改变过去……我们只有也只能为了现在和将来而努力……所以，我能够原谅……我能够原谅……”潘太琴-珐克在侵越战争老兵纪念会上说。如今的潘太琴也过了而立之年，她和丈夫带着年幼的儿子住在加拿大多伦多市。“她简直就像个天使”，普拉默事后说。那天，他和潘太琴泪流满面地作着祷告，共同度过了两人都终生难忘的几小时。普拉默将潘太琴称为“致力于倡导和平的天使”，“潘太琴虽然是个普通人，但她却有超乎寻常的能力来原谅曾给她造成巨大伤害的敌人……”普拉默说。尽管普拉默和潘太琴已达成默契，不再纠缠过去，而是面对未来，普拉默仍认为他将永远无法忘却他给越南那个小村子造成的灾难。“那天早上，我们坐在一块儿聊天……我忽然意识到，她脸上那些伤疤都是我一手造成的……我必须对它们负全部责任……”普拉默说，多年来，他和其他老兵以及他们的亲朋好友都不知道怎样面对侵越战争留下的创伤，但现在，他终于感到心中的创口在慢慢愈合了。他承认，每看一那帧照片就令他心痛不已，但勇敢地面对过去也终于给他带来了多年来求之不得的慰藉。“……是那张照片引领着我找到了潘太琴，又得到了她的宽恕，”普拉默说，“这宽恕正是我求之不得的……这是任何人都想不到的最好的结局。已过中年的潘太琴身上依然留着战争痕迹</p>\n<h2 id=\"科威特独立\"><a href=\"#科威特独立\" class=\"headerlink\" title=\"科威特独立\"></a>科威特独立</h2><p>科威特国旗科威特是阿拉伯湾古代文明的摇篮之一。18世纪初，居住在阿拉伯半岛东部的贝都因人萨巴赫家族100多人来到科威特，于1756年开始统治科威特。1871年，科威特成为奥斯曼帝国巴士拉省的一个县。1899年，科威特统治者谢赫-穆巴拉克为摆脱土耳其的统治，同英国签订一项协定。规定穆巴拉克及其继承者未经英国政府预先批准，不得接受任何国家的代表或代理人，不得向任何国家以任何名义割让、出卖、租让或抵押国土的一部分。1913年，英国迫使奥斯曼土耳其承认该协定。1915年，沙特国王阿卜杜-本-沙特承认了科威特新的状况和疆界。1939年科威特沦为英国的正式保护国。第二次世界大战后，科威特人民展开争取民族独立的斗争。1960年初英国宣布承认科威特的自治权把司法权和货币管理权交给科威特国王。1961年6月19日，英国被迫废除1899年的《科英协定》，承认科威特独立。1962年1月召开制宪会议，同年11月颁布宪法、规定国家元首“埃米尔”只能由萨巴赫家族的后代继承。1963年1月科威特第一届国会组成，1963年5月加入联合国。科威特城的水塔科威特的炼油厂</p>\n<h2 id=\"日本首相岸信介下台\"><a href=\"#日本首相岸信介下台\" class=\"headerlink\" title=\"日本首相岸信介下台\"></a>日本首相岸信介下台</h2><p>日本人民举行示威游行1960年6月19日，日本首相岸信介宣布《日美共同合作与安全保障条约》“自然成立”，并于6月23日在东京与美方交换批准书。岸信介的这一行动遭到日本人民强烈反对，各地先后举行声势浩大的示威游行，在这强大压力下岸信介被迫下台。</p>\n<h2 id=\"IBM创始人华特生病逝\"><a href=\"#IBM创始人华特生病逝\" class=\"headerlink\" title=\"IBM创始人华特生病逝\"></a>IBM创始人华特生病逝</h2><p>IBM的决策人华特生1956年6月19日。马斯-J-华特生，这个把国际商用机械公司（IBM）发展成为在世界上占统治地位的电子计算机公司的人，在纽约死于心脏病突发症，终年82岁。华特生在1914年就当上了拥有400名雇员的当时称为计算–制表记录公司的总经理。他掌管该公司的发展将近40年的时间，建立了共同实验室以发展新技术。虽然国际商用机械公司并不是第一个在第二次世界大战以后就转移到电子计算机方面的公司，但它在销售这些机械方面所取得的成功，却迅速地使他把所有竞争对手都远远地抛在后面。华特生的一个成就是创造了国际商用机械公司的所有办公室里都能发现的口号“思考”。IBM的发展历程IBM新老交接1944年IBM制造的大型计算机器MarkI1924年IBM公司改为今名</p>\n<h2 id=\"我军组建潜艇部队\"><a href=\"#我军组建潜艇部队\" class=\"headerlink\" title=\"我军组建潜艇部队\"></a>我军组建潜艇部队</h2><p>1954年6月，第一支潜艇部队正式组建。1951年4月，人民解放军海军为筹建潜艇部队，选派275人到驻旅顺口的苏联海军太平洋舰队潜艇分队学习。同年，从全军又挑选了100多名大学生、高中生充实到学习队。1953年4月，以川北军区领导机构和旅顺潜艇学习队成员为基础，在青岛开始修建潜艇基地。1954年6月19日，第一支潜艇部队在青岛正式组建，部队番号为海军独立潜艇大队，傅继泽任大队长。</p>\n<h2 id=\"美国处决泄露原子弹机密的间谍\"><a href=\"#美国处决泄露原子弹机密的间谍\" class=\"headerlink\" title=\"美国处决泄露原子弹机密的间谍\"></a>美国处决泄露原子弹机密的间谍</h2><p>关押在美国监狱的罗森堡夫妇即将被押赴死刑室，他们于6月19日20分06分至16分被电椅处死1950年，美国政府向朱利叶斯-卢森堡和他的妻子埃塞尔-卢森堡提出指控。指控认为，在1945年6月，即第一颗原子弹在长崎爆炸前的3个月，卢森堡夫妇曾向苏联提供了原子弹制造机密。联邦调查局局长埃德加-胡佛谴责卢森堡夫妇是“20世纪最重大的罪犯。”1951年，卢森堡夫妇与他们的一位同谋被判定犯有“阴谋间谍罪”。经陪审团确认，欧文-R-考夫曼法官宣布了死刑判决。在纽约新监狱的死囚牢房里，卢森堡夫妇被关押了两年。在此期间，律师埃墨尔-克洛克一再为之上诉，但都被驳回。越来越多的人也要求政府释放他们，但是1953年6月19日，卢森堡夫妇被同时送上了电椅。临刑前，他们再次声明自己是无罪的。卢森堡夫妇一案始于1950年。同年冬天，德裔英国物理学家克劳斯-富克斯在向英国谍报机构提交的供词中提到，当他在纽约哥伦比亚大学和新墨西哥的洛斯阿拉莫斯从事“曼哈顿工程”时，曾向一位苏联间谍联络员提供过有关原子弹制造的情报。美国联邦调查局获得这一消息后，立即开始追查此人。并追踪到一名叫格林格拉斯的人头上。格林格拉斯是埃塞尔-卢森堡的弟弟，他与妻子露丝同卢森堡夫妇一样，都是美国共产党党员。第二次世界大战中，苏联人民在东线抗击德国法西斯军队所表现出的牺牲精神，使他们深为感动。战争结束前，大卫-格林格拉斯被调到洛斯阿拉莫斯参加高度机密的曼哈顿工程，朱利叶斯-卢森堡为此颇感高兴。在露丝准备动身去看望丈夫时，朱利叶斯要露丝转告格林格拉斯，探听一些有关原子弹的秘密。格林格拉斯接受了朱利叶斯的要求，1945年趁回纽约休假之机，交给朱利叶斯几张记录纸和有关弹头模型的草图。一次饭后，朱利叶斯-卢森堡走进了厨房，把一块胶状物不规则地切成两半。他把其中的一半交给了露丝，并告诉她有一个联络员将去找她，联络信号是另一半胶状物。后来，这种联络信号成了卢森堡夫妇被判处死刑的罪证。尽管卢森堡夫妇在1945年并不是把情报送给敌国，而是战时的盟国，他们仍被定为叛国罪。1950年，在参议员约瑟夫-麦卡锡的煽动下，反对共产主义的浪潮席卷美国；朝鲜战争爆发：美国失去了对原子弹的垄断地位。在这种形势下，被指控的原子弹间谍成了公众、舆论发泄愤怒的对象。格林格拉斯等人的证词成了致卢森堡夫妇于死地的罪证。就在他们夫妇提出上诉，并要求艾森豪威尔总统宽大处理期间，几位著名科学家指出：大卫-格林格拉斯送给朱利叶斯-卢森堡的情报，对于苏联人并无多少价值。但富克斯的坦白最终还是要了卢森堡夫妇的命，而他却活了下来。朱利叶斯-卢森堡埃塞尔-卢森堡（35岁）和她的丈夫朱利叶斯（34岁）在临刑前</p>\n<h2 id=\"罗森堡夫妇以间谍罪被处决\"><a href=\"#罗森堡夫妇以间谍罪被处决\" class=\"headerlink\" title=\"罗森堡夫妇以间谍罪被处决\"></a>罗森堡夫妇以间谍罪被处决</h2><p>1953年6月19日，朱利叶斯·罗森堡和埃塞尔·罗森堡夫妇平静而又毫无怨言地走向电椅。死刑执行人把电极接到他们的太阳穴上，把他们捆住，然后猛拉控制杆，结束了这对夫妇的生命。他们生前被指控犯有原子弹间谍罪，这是美国历史上第一次夫妇俩同时被处以死刑。这天下午早些时候，罗森堡夫妇听说最高法院取消了星期三道格拉斯法官对他们延期执行死刑的命令，而且还听说艾森豪威尔总统再次拒绝了宽恕他们的请求。总统说，他们向苏联泄露了原子弹的秘密，他们的间谍行为使世界上“数百万无辜的人处于危险之中”。总统还重申他的信念，他认为已经给予罗森堡夫妇应有的全部法律诉讼权利，他们的各种上诉持续了两年之久。5000人聚集在纽约协和广场抗议这次死刑，他们指责艾森豪威尔总统，并为罗森堡夫妇以及他们的两个孩子祈祷。</p>\n<h2 id=\"周恩来谈中国的民族资产阶级问题\"><a href=\"#周恩来谈中国的民族资产阶级问题\" class=\"headerlink\" title=\"周恩来谈中国的民族资产阶级问题\"></a>周恩来谈中国的民族资产阶级问题</h2><p>1952年6月19日，在“五反”运动即将结束的时候，周恩来在中共中央统战部召开的全国统战部长会议上就中国的民族资产阶级问题作出讲话。他说，中国的民族资产阶级有一个特点：从新民主主义到社会主义，它既是我们的朋友，又是要被消灭的阶级。我们共产党员必须懂得这个辩证关系。要发挥资产阶级的积极性，让它发展有利于国计民生的经济事业，使我们的经济能更快地发展。只有明确这一点，才能恰当地解决资产阶级问题。如果只说交朋友，“五反”斗争就会轻轻过去，将来“五毒”又会严重起来，又要进行“五反”。反过来，如果只说阶级矛盾、思想矛盾、对立、限制，现在就要把资产阶级打倒，就会发生“左”倾。因此，应该全面地说，现在反对他的“五毒”，联合与改造他，都是为了使之和平转变到社会主义，为消灭资产阶级准备条件。我们对于资产阶级的政策是团结改造的政策。在工作中不要采取畏惧的态度，不要采取草率的态度，也不要采取消极敷衍的态度，而是应该采取坚定、稳健、谨慎的态度。</p>\n<h2 id=\"美国要求联合国控制原子弹\"><a href=\"#美国要求联合国控制原子弹\" class=\"headerlink\" title=\"美国要求联合国控制原子弹\"></a>美国要求联合国控制原子弹</h2><p>1946年6月19日，美国政治家伯纳德-巴鲁克在联合国的一次讲演中敦促联合国就“世界和平还是世界毁灭”作出选择。美国提出联合国只要对原子弹的发展实行控制，并仅限于将原子弹研究用于和平目的的条件下，美国将公开与原子弹有关的所有秘密，并将其现存的核武器销毁。作为附加条件，美国还提出，任何国家都不得在这件事上行使否决权。苏联今天对美国的这一提议作出了反应。他们也主张禁止使用和储藏原子弹，但在原子能研究的发展方面保留了作为一个大国所拥有的否决权。双方都认为如果不控制核武器的发展，军备竞赛将会升级。</p>\n<h2 id=\"緬甸女革命家昂山素姬诞生\"><a href=\"#緬甸女革命家昂山素姬诞生\" class=\"headerlink\" title=\"緬甸女革命家昂山素姬诞生\"></a>緬甸女革命家昂山素姬诞生</h2><p>昂山素季，1945年6月19日生于缅甸仰光，是缅甸非暴力提倡民主的政治家。1990年带领全国民主联盟赢得大选的胜利，但选举结果被军政府作废。其后21年间她被军政府断断续续软禁于其寓所中长达15年，在2010年11月13日终于获释。1990年获得萨哈罗夫奖，1991年获得诺贝尔和平奖。昂山素姬是领导缅甸独立的民族英雄昂山将军的女儿。在她两岁的时候，父亲遇刺身亡，她在母亲的抚养下成为牛津大学的哲学、政治学、经济学学士，毕业后留校任职，并任职于联合国、不丹外交部等处，在缅甸以外的国家生活了28年。在1991年，她获授予“萨哈罗夫思想自由奖”(SakharovPrizeforFreedomofThought)，随后更多的奖章接踵而至，把她推上全球偶像的高度。1960年15岁的她，随担任大使的母亲到了印度。在当地一所女子学院学习期间，“圣雄”甘地的政治和哲学“渗入她慢慢发展的心灵”。在佛教的薰陶下，她能保持心理平静，甚至是最严重的挫折也不能干扰她。1972年，昂山素姬与研究西藏文化的英国学者、牛津大学教授迈克·阿里斯(MichaelAris)结婚。奈温政权的喉舌批评她背叛了佛教。在婚后的头15年生活中，她在牛津照顾家庭，生养孩子，静静地过日子，避免跟流亡的缅甸异见人士接触。她甚至回避对奈温的谴责，不展示任何直接卷入缅甸政治的迹象。直到1988年3月，当她匆匆告别丈夫与两个儿子，回到仰光照顾因中风病危的母亲时，正值缅甸人民发起反抗军政权的游行示威，遭到军队和警察的残酷镇压，共有两百多名无辜民众死难，举国弥漫着恐怖气氛。很多受害者、激进分子和退役高级军官，要求她出来领导民主运动。1988年8月26日，仰光近百万群众在瑞德贡大金塔西门外广场集会，昂山素姬第一次面对这么多的民众发表演说。在她首次公开发表重要演讲的前夕，政府散播有关要刺杀她的谣言，但她对任何威胁都是温文不惊。“我不能对祖国所发生的一切熟视无睹。”在集会上，她一身雪白的长裙，宛如一只从仙境飞来的白天鹅。她那慷慨激昂的神态、铿锵有力的声调、掷地有声的言词，令所有在场的民众印象深刻，并让他们想起了她的父亲昂山，“父女两人如同一个模子塑造出来的”。缅甸人民发现，他们盼望已久的领袖诞生了。从那一刻起，昂山素姬不再是一名旁观者。其实，她并不喜欢政治，她更想当作家，“但是，我参加了，就不能半途而废。”从此，昂山素姬，这个外表柔弱、身材单薄的女子，成了军政府最头疼的人物。她没有权力、没有金钱、没有官衔，却拥有了缅甸人民的心。昂山素姬深知，绝对不能采取以暴易暴的方法来解决国内的危机，这种方法表面上看最有效果，实际上却让自己堕落为与军政权同样的地步。在《自由》一书中，昂山素姬指出：“一些人改变是因为他们别无选择。当南非的旧政府、拉丁美洲的军事专政进行独裁统治发生变化的时候，他们认识到这些变化不可避免，这是他们所能选择的最好道路。我所表达的真正改变是通过理解、同情、正义、爱心后的内在变化。”1988年9月27日，昂山素姬组建了自己的、也是缅甸人民的政党——缅甸全国民主联盟，并出任总书记。民盟很快发展壮大，成为全缅最大的反对党。1989年7月20日，军政府以煽动骚乱为罪名对昂山素姬实行软禁，她拒绝了将她驱逐出境而获自由的条件。。1990年5月，缅甸举行大选，昂山素季的政党“全国民主联盟”赢得了绝对优势，赢得了议会四百九十五个议席中的三百九十二席。在正常情况下，她应该成为国家总理，但是，军政府对大选的结果不予承认，宣布民盟为非法组织，继续监禁昂山素姬。军方组建了“恢复国家法律和秩序委员会”来掌握政权，后来又将其改名为“国家和平与发展委员会”。1991年，昂山素姬获得了诺贝尔和平奖。她无法亲自前往挪威领奖，只好让儿子代替自己发表了答词。这份答词中引述了昂山素姬的名言：“在缅甸追求民主，是一国民作为世界大家庭中自由与平等的成员，过一种充实全面、富有意义的生活的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”她将诺贝尔和平奖的130万美元奖金交付信托，用于缅甸人民的健康与教育。对于昂山素姬无法亲自前来受奖，诺贝尔委员会主席弗兰西斯?塞耶斯泰德回顾了历史上与之相同命运的其他三位获奖者：德国的卡尔·冯·奥西埃茨基、苏联的萨哈罗夫和波兰的瓦文萨。卡尔·冯·奥西埃茨基是反抗纳粹暴政的英雄，他的获奖被视为诺贝尔和平奖在人权方面最早的授奖。然而，这个巨大的荣誉并没有改变其悲惨的遭遇：他死在了希特勒的集中营中。但是，萨哈罗夫和瓦文萨看到了他们斗争的胜利，看到了他们的祖国终于获得了自由和民主。因此，弗兰西斯?塞耶斯泰德发出了他美好的祝愿：“我们希望昂山素姬也看到她的斗争戴上胜利的花冠。”1994年10月21日，联合国下属有关机构在菲律宾召开“文化与经济发展关系”国际研讨会，被缅甸军政府软禁的昂山素季寄去一篇论文，由菲律宾前总统科·阿基诺夫人在会上代为宣读，文章尖锐地驳斥关于发展中国家“应该经济先走，民主缓行”的观点；指责许多当权者不分青红皂白，将民主运动与要求落实人权问题一概说成是受西方意识形态影响而加以否定；呼吁联合国重视和支持发展中国家特别是贫穷落后国家的民主运动和人权问题。这篇演讲也在整个亚太地区造成了很大的轰动效应。1995年7月间她被释放，然而她很清楚，一旦离开缅甸赴英国探视家人，她很有可能永远不能再次回到缅甸。结果她选择留下，从此再也没有机会与她的丈夫见面。她的丈夫于1999年去世。对比她坎坷的政治经历，更让人感到扼腕叹息的是她和那位英国丈夫之间凄美的爱情。早于1970年代，两人在牛津订下婚姻盟誓前，研究西藏文化的英国学者迈克·阿里斯已经知道，有一天命运会叫他们在家与国之间作出抉择。他清楚知道，眼前这个容颜清丽的妻子绝非一般缅甸女子，她体内流着的是缅甸独立运动领袖昂山的血，生来就跟国家人民扣连一起。她内心明白，当人民需要她，她必会毫不犹豫付出自己。婚后十多年，她随他在牛津静静过日子，照顾家庭，让他专心学术研究，那是他们婚姻中最美好祥和的时光。直至1988年3月，昂山素姬获悉母亲中风病危，便匆匆告别丈夫与两个儿子，赶返缅甸侍母，想不到此一去，却是夫妻天涯断肠之始。此后，阿里斯多次要求到缅甸探妻，均遭到军政府拒绝。几经争取，几年间两人只短暂会面五次。夫妻最后的相聚是在1995年底，可是此后他便不再获准进入缅甸。1999年3月，阿里斯因癌症在牛津逝世，在军政府多番阻挠下，昂山素姬最终也无法赴英奔丧。“我永远不会站在你和你的祖国之间。”当年阿里斯这句爱的承诺，最后通过死亡来体现。他的爱，是别在昂山素姬发上的那朵白花，素净而坚贞。而今，则化作她孤独长路上的一盏温柔的灯，静静为她照亮前路。昂山素姬得知丈夫去世的消息，悲痛欲绝。军政权催促她去英国，与两个儿子团聚。但是，昂山素姬知道，自己一旦离开祖国，就再也不能回来了。她在日记中写道：“我的家庭的分离，是我争取一个自由的缅甸所必须付出的代价之一。”自1989年7月第一次被软禁以来，在过去的20年里，昂山素姬有14年的岁月是在监狱或居家软禁中度过的。2007年5月27日，原本是她软禁令届满的日子，按道理她应该能够自由地走出家门，与民众接触，但是缅甸军政府提前2天到她的住所，通知她软禁期将继续延长。2005年6月19日：全球14个国家爆发反缅甸示威，要求释放昂山素季因为这一天是她60岁的生日。DamienRice的这首UnplayedPiano也创作于此。据说被软禁期间，昂山素季没有消沉。她的生活十分规律，阅读诗歌、散文，学习法语和日语。她爱听摇滚乐，美国摇滚乐队“感激的死者”是她最喜欢的一支摇滚乐队。她还经常在夜里独自弹奏钢琴曲，但是她的钢琴坏掉之后想修复却受到了层层的阻挠。这也是damien这首歌歌名《unplayedpiano》的来源。昂山将军评论：不朽的经历，传奇的人生，伟大的女性。</p>\n<h2 id=\"周恩来向蒋介石交涉十条意见\"><a href=\"#周恩来向蒋介石交涉十条意见\" class=\"headerlink\" title=\"周恩来向蒋介石交涉十条意见\"></a>周恩来向蒋介石交涉十条意见</h2><p>1938年6月19日，周恩来将与中共中央书记处商定后起草的同国民党交涉的10条意见交蒋介石。内容包括：保障各抗日党派的合法存在；释放被关押的中共党员；停止查禁抗日书刊；保护第十八集团军及新四军军人家属；在敌后普遍发动游击战争；开放地方政权实行民主；划延安、延川、延长等23个县为陕甘宁边区，边区政府直属行政院，林伯渠为主席；第十八集团军扩编为3军9师，新四军增编为7个支队等。</p>\n<h2 id=\"赛珍珠作品《大地》正式出版\"><a href=\"#赛珍珠作品《大地》正式出版\" class=\"headerlink\" title=\"赛珍珠作品《大地》正式出版\"></a>赛珍珠作品《大地》正式出版</h2><p>如果说，诺贝尔文学奖曾授予了如罗曼-罗兰、泰戈尔、萧（伯纳），法郎士等一批著名的优秀作家的话，那末，1938年的诺贝尔文学奖却授给了一个末流的畅销书作家赛珍珠。赛珍珠，原名珀尔-赛登斯特里克-布克，1892年出生于美国弗吉尼亚州。父母亲均是美国基督教长老会派到中国来的传教士。赛珍珠从小随父母来到中国，在江苏镇江长大，自小跟中国教师学习经书。15岁时，她进上海英国人办的寄宿学校念书。赛珍珠是她模仿清末名妓“赛金花”为自己起的中国名字。可见，名妓“赛金花”在她心目中有着特殊地位。17岁时，赛珍珠回到美国进入弗吉尼亚州伦道夫一梅康女子学院攻读心理学，毕业后在美国过了一段短期的教书生活后又来到中国，在镇江一所教会学校教英文。1917年，赛珍珠与传教士约翰-洛辛-布克结婚，自己也从事传教活动。尔后，她又在南京金陵大学和东南大学教英语和英国文学。赛珍珠于1922年开始写作，初次在美国《大西洋》月刊上发表作品。1925年她再度回国进康奈尔大学，取得硕士学位后又来到中国，并开始从事长篇小说的写作。1928年，中国爆发了举世闻名的北伐战争。赛珍珠站在反动的立场上，仇视革命战争。因此等到北伐军进入南京时，她担心自己的生命没有保障，匆匆离开了中国。1931年，她的畅销书《大地》在美国约翰一戴公司出版。这本书的发行使她成为名噪一时的畅销书作家。《大地》也于第二年获美国普利策奖。这部小说系她的代表作品《大地上的房子》三部曲之一，其他两部分别是写于1932年的《儿子们》和1935年的《分家》。她被某些人称为“中国通”，但她的描写中国社会风貌的作品，并没有反映出中国人民的命运，并没有触及中国社会的实质，仅仅是杜撰了某些个别的现象而已。鲁迅曾经在1933年11月15日的致姚克书中指出：“中国的事情，总是中国人做来，才可以见真相，即如布克夫人，上海曾大欢迎，她亦自谓视中国如祖国，然而看她的作品，毕竟是一位生长中国的美国女教士的立场而已，所以她之称许‘寄庐’也无足怪，因为她所觉得的，还不过一点浮面的情形。只有我们做起来，方能留下一个真相。”诚如鲁迅先生所指出的那样：“她的作品”，表现了一位“生长中国的美国女教士的立场”。从小说《大地》的故事梗概中我们也可以看出这一点：一个名叫王龙的贫苦农民从地主黄家娶回一个丫头做老婆。俩人辛勤积攒，渐有积蓄。他俩一心想拿这笔钱买田。黄家后代挥霍钱财，把田一块块卖出去，而王龙却一块块地买进。不料来了荒年，灾民抢劫了王龙的家。王龙只得逃到南方城市，靠拉洋车和乞讨过活。此时的王龙一心望天下雨可以回到老家去种田，什么革命都无济于事。在一次贫民暴动中，王龙捞到了一笔钱财。于是他回到老家买了牛，买了田，学着地主的样娶了姨大太，后来住进城里的大宅，又娶了一个18岁的丫头当小老婆……像这样一个故事显然是脱离了中国当时社会的本质，凭藉一些极个别事件杜撰出来的。然而，1938年的诺贝尔文学将却授给了这样一个作家。当时的诺贝尔委员会的主席霍尔斯陶穆，在评析赛珍珠的报告中还说：“这次颁奖决定，要比以前许多次决定来得恰当些。”瑞典文学学院还给予了这样的评语：“由于她对中国农村生活所作的丰富而生动的史诗般的描绘，以及她的传记性的杰作。”显然，这般评价是极不公允的。1938年度的诺贝尔文学奖竞争者中，有1939年获奖的西伦佩，1944年获奖的杨森，1946年获奖的黑塞以及意大利的史学家克罗齐、希腊诗人帕拉马斯、英国小说家赫肯胥等约30名强手。赛珍珠却意外地拔地而起，成了举世瞩目的人物。这一点，不仅使世人大吃一惊，而且就连赛珍珠本人也没有想到。在斯德哥尔摩的正式通知电报未到达赛珍珠之手的时候，记者们已经知道了这一消息，他们纷纷涌进赛珍珠的寓所去向她采访，并转告了这一“喜讯”。赛珍珠本人起先也吃了一惊。她说：在瑞典文学院的电报到达之前，她宁愿相信这是一场误会，或者是一个低级的笑话。赛珍珠的这番话是否出于真心，只有她自己才知道。我们知道的是：当她明确得悉获得了诺贝尔文学奖的电报后，马上决定前去斯德哥尔摩领奖。赛珍珠一生共写了85部作品，包括小说、传记、儿童文学、政论等。1933年她用英文翻译了《水浒》，改名为《四海之内皆兄弟也》。鲁迅对此举表示了不满。他说：“近布克夫人译《水浒》，闻颇好，但其书名，取‘皆兄弟也’之意，便不确，因为山泊中人，是并不将一切人们都作兄弟看待的。”（与克书，1934年3月24日）1934年，赛珍珠与布克离婚，进入美国约翰一戴公司编辑部工作，第二年与公司老板、《亚细亚》杂志主编查一沃尔什结婚。晚年的作品《北京来信》、《梁太太的三个女儿》等，明显地流露出对新中国的敌视态度。赛珍珠于1973年去世。</p>\n<h2 id=\"日本制订征服“满蒙”的方案\"><a href=\"#日本制订征服“满蒙”的方案\" class=\"headerlink\" title=\"日本制订征服“满蒙”的方案\"></a>日本制订征服“满蒙”的方案</h2><p>1927年6月日本内阁召开了东方会议，炮制了《东方会议宣言书》。这是日本军国主义侵略扩张，妄图称霸世界的一个总纲领。首相田中义一根据会议精神写了臭名昭著的《田中奏折》，其中说：“如欲征服中国，必先征服‘满蒙’；”“如要征服世界，必先征服中国”。“‘满蒙’权利果真归我所有，那么，就可以用‘满蒙’作基地，假借贸易来征服中国400余州，就可以利用‘满蒙’的权利作为司令塔来仅取整个中国富源，再利用中国的富源，征服印度及南洋群岛，并进而征服中小亚细亚以及欧洲”。1931年6月19日，日本制订了《解决满州问题方案大纲》，准备用武力侵占中国东北，叫嚣要以称霸亚洲和世界来完成日本帝国的“使命”。</p>\n<h2 id=\"中国工农红军第一、三军团成立\"><a href=\"#中国工农红军第一、三军团成立\" class=\"headerlink\" title=\"中国工农红军第一、三军团成立\"></a>中国工农红军第一、三军团成立</h2><p>1930年6月19日，赣南、闽西地区的红三军、红四军、红十二军合编，成立中国工农红军第一军团。朱德任总指挥，毛泽东为政委，杨岳彬任政治部主任，朱云卿任参谋长。下辖红四军，军长林彪，政委彭清泉，参谋长曾士峨；红十二军，军长伍中豪，政委谭震林，参谋长林楚；尚在江西地区的红三军，军长黄公略，政委陈毅。红一军团共有2万余人。此外，由闽西、赣南、赣西南地方武装编成的红二十、二十一、二十二、三十五等各军也先后归属红一军团建制。同时，湘鄂赣的红五军、红八军合编，成立中国工农红军第三军团。军团总指挥彭德怀，总政委滕代远，参谋长邓萍，政治部主任袁国平，并组成中共第三军团前委，由彭德怀任书记。红三军团下辖第五、第八两个军。红五军长由邓萍兼，政委张纯清，政治部主任吴溉之；红八军军长何长工，政委邓乾元，政治部主任柯庆施，全军团共1万余人。</p>\n<h2 id=\"中共提出组织兵士暴动问题\"><a href=\"#中共提出组织兵士暴动问题\" class=\"headerlink\" title=\"中共提出组织兵士暴动问题\"></a>中共提出组织兵士暴动问题</h2><p>1930年6月19日，中共中央发出《中央特别通告——关于组织兵士暴动问题》。通告认为在目前“一省或数省首先胜利的形势更加实际化与具体化”的情况下，组织兵士暴动客观条件已完全成熟，要求各地党组织“把马克思主义的暴动艺术运用到举行兵变的策略上去”，组织士兵暴动，以“实现建立红军建立政权与土地革命的任务”。并对组织兵士暴动的方法、兵士暴动的任务、暴动前的准备工作和组织兵士暴动的工作路线作了详细的规定。</p>\n<h2 id=\"中国工农红军第三军团成立\"><a href=\"#中国工农红军第三军团成立\" class=\"headerlink\" title=\"中国工农红军第三军团成立\"></a>中国工农红军第三军团成立</h2><p>1930年6月19日，赣南、闽西地区的红三军、红四军、红十二军合编，成立中国工农红军第一军团。湘鄂赣的红五军、红八军合编，成立中国工农红军第三军团。第一军团朱德任总指挥，毛泽东为政委，杨岳彬任政治部主任，朱云卿任参谋长。下辖红四军，军长林彪，政委彭清泉，参谋长曾士峨；红十二军，军长伍中豪，政委谭震林，参谋长林楚；尚在江西地区的红三军，军长黄公略，政委陈毅。红一军团共有2万余人。此外，由闽西、赣南、赣西南地方武装编成的红二十、二十一、二十二、三十五等各军也先后归属红一军团建制。第三军团总指挥彭德怀，总政委滕代远，参谋长邓萍，政治部主任袁国平，并组成中共第三军团前委，由彭德怀任书记。红三军团下辖第五、第八两个军。红五军军长由邓萍兼，政委张纯清，政治部主任吴溉之；红八军军长何长工，政委邓乾元，政治部主任柯庆施，全军团共1万余人。</p>\n<h2 id=\"省港大罢工开始\"><a href=\"#省港大罢工开始\" class=\"headerlink\" title=\"省港大罢工开始\"></a>省港大罢工开始</h2><p>省港大罢工是广州、香港工人为抗议帝国主义制造“五卅”惨案，支援上海人民的反帝斗争而举行的政治大罢工。这次大罢工是在中华全国总工会的直接领导下，有组织、有准备地举行的。“五卅”惨案发生后，中共广东区委和中华全国总工会派邓中夏、杨殷、苏兆征、林伟民、李启汉等人到香港和广州沙面租界的工会以及工人群众中进行了罢工的准备工作。1925年6月19日，香港海员、电车工人、印刷工人首先罢工，接着其他行业的工人也纷纷响应，罢工人数达25万人。工人声明拥护上海工商学联合会对“五卅”惨案提出的17项条件，并针对英帝国主义在香港执行的歧视华人政策提出了“政治自由、法律平等、普遍选举、劳动立法、减少房租、居住自由”六项要求。有10万多名工人在苏兆征等人的率领下回到广州。广州英、美、日洋行和广州沙面租界的工人也加入了罢工的行列。6月23日，回到广州的罢工工人偕同广州工人、农民、学生和革命士兵共10万余人举行示威游行。当游行队伍经过沙基街时，驻在沙面的英、法等帝国主义士兵突然向游行群众开枪射击，停泊在沙面附近的帝国主义军舰也炮轰游行群众，当场打死52人，重伤170余人，轻伤者不计其数，这就是著名的“沙基惨案”。惨案发生后，全国人民极为愤怒，积极支援省港大罢工。中华全国总工会为加强对罢工的领导，在广州召开广州、香港、沙面各工会代表大会，成立了省港罢工委员会，苏兆征被选为委员长兼财政委员长，邓中夏任省港罢工委员会党团书记、顾问和工人纠察队训育长。罢工委员会运用罢工、排斥英货、封锁香港三项有力武器与英帝国主义作斗争，并且组成了2000多人的工人武装纠察队，到各港口驻防，严密封锁香港。交通断绝，工厂停工，商店关门，供应困难，物价飞涨，垃圾粪便没人打扫，香港成了“臭港”、“饿港”、“死港”。省港大罢工，不仅在政治上而且在经济上沉重地打击了英帝国主义。据统计，罢工以来，英帝国主义平均每月损失达2.1亿元。这次大罢工在全国人民的声援和支持下，坚持到1926年10月才结束。它沉重地打击了帝国主义，对巩固广东革命根据地和准备北伐战争，起了巨大作用。省港大罢工历时1年零4个月，是世界工运史上时间最长的一次大罢工。</p>\n<h2 id=\"清廷将电报收归官办\"><a href=\"#清廷将电报收归官办\" class=\"headerlink\" title=\"清廷将电报收归官办\"></a>清廷将电报收归官办</h2><p>1908年6月19日，邮传部决定收回电报商股，规定以后电报全由官办。清廷欲收回电报商股之说，上海等地早有传闻，近日上海电报股票行情低落，邮传部怕奸商借以动摇人心，从中渔利，便宣布说，邮传部的确要将电报商股收回，但具体方法还需同股东商量，且绝不会让大家吃亏。4日，盛宣怀代表邮传部，在上海召集电报股东胡二梅、陈调夫等，会商电报商股赎价。胡二梅主张每股应给价300元左右。盛宣怀定每股170元。众股东颇为不满。但邮传部还是决定收回高股，并许诺在电报全部官办之后，增加投资、添设线路，并消减电报费用。</p>\n<h2 id=\"美国“自由女神像”落成\"><a href=\"#美国“自由女神像”落成\" class=\"headerlink\" title=\"美国“自由女神像”落成\"></a>美国“自由女神像”落成</h2><p>在美国纽约市哈德孙河口的贝德罗岛上，矗立着一尊高大的铜像，面对着大西洋。它就是著名的“自由女神”像。这尊铜像的选型，是按照希腊神话中女神的美丽形象建造的。女神头上戴着额箍，右手高举火炬，左手拿着《独立宣言》面容端庄而慈祥。女神像高46.5米，连同它的基座有93米高。女神像是用2.4厘米厚的铜板一部分一部分铸成的。基座底部是一个博物馆，参观的人可以进到铜像里面直到女神头部顶端，那儿可以容纳30多人，能通过玻璃窗俯视纽约的全景。 1885年6月19日，美国“自由女神像”落成。1886年10月28日，美国人民为自由女神像揭幕举行了隆重的仪式。 法国人民为什么要送给美国这个礼物呢?这得从美国的独立战争和法国人民的关系说起。美国的独立战争是正义的事业，得到国际进步力量的广泛的同情和支持。在美国独立战争中立下了不朽的功勋，也加强了法美人民之间的友谊。“自由女神”像是法美两国人民友谊的象征。</p>\n<h2 id=\"美国总统林肯签署禁止奴隶制法律\"><a href=\"#美国总统林肯签署禁止奴隶制法律\" class=\"headerlink\" title=\"美国总统林肯签署禁止奴隶制法律\"></a>美国总统林肯签署禁止奴隶制法律</h2><p>林肯反对在“自由领土”上实行奴隶制，相信如果禁止奴隶制扩张的话，它最终会走向灭亡。但是由于他对议员席位颇有兴趣，并随后打算入住白宫.林肯不希望失去任何一方的选民。许多美国人和他持有一样的观点，认为奴隶制是不道德的，但是，有更多的人是反对美国黑人在政治上和社会中的平等权利的。林肯被夹在了中间：他不想让人认为他是一个废奴主义者或奴隶制的支持者。1862年6月19日，美国总统林肯签署禁止奴隶制法律。1862年9月23日，林肯发表预备性的解放宣言。宣布：假如在1863 年1月1日以前南方叛乱者不放下武器，叛乱诸州的奴隶将从那一天起获得自由。消息传到南方后。成千上万的奴隶逃往北方。英国工人阶级也展开了支持北方的运动，迫使英国政府放弃了原来的干涉计划。林肯政府还实行一系列革命措施和政策：1862-1863年实行武装黑人的政策，成千上万黑人报名参加北方军队，其中主要是南方逃亡奴隶；1862年5月颁布的“宅地法”规定：一切忠于联邦的成年人，只要交付10美元的登记费，就可以在西部领取160英亩土地，在土地上耕种5年后就可以成为这块土地的所有者。林肯政府严厉镇压反革命分子，清洗军队中南方代理人。1893年开始实行征兵法，以代替募兵制，从而增强北方的兵力。</p>\n<h2 id=\"菲律宾国父、民族英雄黎刹出生\"><a href=\"#菲律宾国父、民族英雄黎刹出生\" class=\"headerlink\" title=\"菲律宾国父、民族英雄黎刹出生\"></a>菲律宾国父、民族英雄黎刹出生</h2><p>菲律宾国父、民族英雄黎刹黎刹(Rizal y Mercado，Jos Protasio)，菲律宾资产阶级民族主义启蒙思想家、作家、诗人，亦译称黎萨尔，又名扶西·黎刹。他是菲律宾反抗西班牙殖民统治、争取独立自由的民族英雄，是推动菲律宾历史进程的伟大人物之一，在其逝世后一百多年来一直受到崇敬和爱戴，被菲律宾人民尊为国父。 1861年6月19日，黎刹生于内湖省卡兴巴(按：也有的称卡南巴镇)一个有中国血统的家庭，其祖籍为福建刺桐上郭村(今泉州晋江市新塘街道上郭社区)，英勇就义于1896年12月30日。据史料记载，黎刹自幼聪慧，品学兼优，精通菲国以及西班牙等多国文字。1875年，14岁的他就获取文学学士学位，随后入圣道顿马士皇家教会大学，攻读哲学，兼学美术，后因母患眼疾，遂改读医科。18岁写出《给菲律宾青年》这首鼓舞人心的爱国诗篇，获全国诗歌比赛一等奖，被誉为菲律宾青年诗人，也因此受到西班牙殖民当局的迫害。1882年，潜赴欧洲学习。三年后，取得医学博士学位，在大学里执教，被欧洲学术界公认为有成就的学者。黎刹多才多艺，既当医生又是作家，更是一位杰出的民主革命家。他从小就痛恨西班牙殖民统治者对菲律宾人民的歧视和压迫，1887年在欧洲大学执教，用西班牙文创作《社会毒瘤》一书，揭露、鞭笞西班牙殖民统治者对菲律宾人民的残酷统治。两年之后，又出版该书的续篇《贪婪的统治》，号召菲律宾人民开展反对殖民统治的武装革命斗争。1892年6月，黎刹回到菲律宾。7月3日在马尼拉组织召开了“菲律宾同盟”成立大会以领导菲律宾国内革命斗争，他号召通过温和手段和合法途径，把菲律宾建成一个统一的民族共同体，发展民族经济并改良社会制度，遭到了西班牙殖民者的镇压，同年7月7 日，黎刹被捕流放到达皮丹岛，同盟会随即解散。1896年12月30日，殖民当局以“通过写作煽动人民叛乱”的罪名把他处死。黎刹在马尼拉英勇殉国时，年仅35岁。就义前，他写下绝命诗《永别了 ，我的祖国》(即《最后书怀》)，倾注了他对祖国无比热爱的激情。此外，他生前还留有剧本《和巴锡在一起》及自传《一个马尼拉大学生的回忆》等。</p>\n<h2 id=\"法国数学家、物理学家、思想家布莱士·帕斯卡出生\"><a href=\"#法国数学家、物理学家、思想家布莱士·帕斯卡出生\" class=\"headerlink\" title=\"法国数学家、物理学家、思想家布莱士·帕斯卡出生\"></a>法国数学家、物理学家、思想家布莱士·帕斯卡出生</h2><p>1623年6月19日诞生于法国多姆山省克莱蒙费朗城。帕斯卡没有受过正规的学校教育。他4岁时母亲病故，由受过高等教育、担任政府官员的父亲和两个姐姐负责对他进行教育和培养。他父亲是一位受人尊敬的数学家，在其精心地教育下，帕斯卡很小时就精通欧几里得几何，他自己独立地发现出欧几里得的前32条定理，而且顺序也完全正确。12岁独自发现了“三角形的内角和等于180度”后，开始师从父亲学习数学。1631年帕斯卡随家移居巴黎。父亲发现帕斯卡很有出息，在他16岁那年，满心喜欢地带他参加巴黎数学家和物理学家小组(法国巴黎科学院的前身)的学术活动，让他开开眼界，17岁时帕斯卡写成了数学水平很高的《圆锥截线论》一文，这是他研究德扎尔格关于综合射影几何的经典工作的结果。1631年帕斯卡全家移居巴黎。艾基纳自己教育帕斯卡并且常与巴黎一流的几何学家如马兰·梅森、伽桑狄、德扎尔格和笛卡尔等人交谈，小帕斯卡也在此时表现出在数学上很高的天赋。11岁时小帕斯卡写了一篇关于振动与声音的关系的文章，这使得艾基纳担心儿子会影响希腊和拉丁文的学习，于是禁止他在15岁前学习数学。一天，艾基纳发现布莱士(当时12岁)用一块煤在墙上独立证明三角形各角和等于两个直角。从那时，帕斯卡被允许学习欧几里德几何。小帕斯卡对德扎尔格的着作特别感兴趣。在德扎尔格思想的影响下，帕斯卡16岁写成《论圆锥曲线》。这本书的大部分已经散失，但是一个重要结论被保留了下来，即“帕斯卡定理”。笛卡尔对此书大为赞赏，但是不敢相信这是出自一个16岁少年之手1641年帕斯卡又随家移居鲁昂。1642年到1644年间帮助父亲做税务计算工作时，帕斯卡发明了加法器，这是世界上最早的计算器，现陈列于法国博物馆中。1610年他接受了宗教教义，但仍致力于科学实验活动，到1653年之间，帕斯卡集中精力进行关于真空和流体静力学的研究，取得了一系列重大成果。1647年重返巴黎居住。他根据托里拆利的理论，进行了大量的实验，1647年的实验曾轰动整个巴黎，他自己说：他的实验根本指导思想是，反对“自然厌恶真空”的传统观念。1647年到1648年，他发表了有关真空问题的论文。1648年帕斯卡设想并进行了对同一地区不同高度大气压强测量的实验，发现了随着高度降低，大气压强增大的规律。在这几年中，帕斯卡在实验中不断取得新发现，并且有多项重大发明，如发明了注射器、水压机，改进了托里拆利的水银气压计等。1649年到1651年，帕斯卡同他的合作者皮埃尔(Perier)详细测量同一地点的大气压变化情况，成为利用气压计进行天气预报的先驱。1651年帕斯卡开始总结他的实验成果，到1654年写成了《液体平衡及空气重量的论文集》，1663年正式出版。此后帕斯卡转入了神学研究，1655年他进入神学中心披特垒阿尔。他从怀疑论出发，认为感性和理性知识都不可靠，从而得出信仰高于一切的结论。1646年前帕斯卡一家都信奉天主教。由于他父亲的一场病，使他同一种更加深奥的宗教信仰方式有所接触，对他以后的生活影响很大。帕斯卡和数学家费马通信，他们一起解决某一个上流社会的赌徒兼业余哲学家送来的一个问题，他弄不清楚他赌掷三个骰子出现某种组合时为什么老是输钱。在他们解决这个问题的过程中，奠定了近代概率论的基础。在他暂短的一生中作出了许多贡献，以在数学及物理学中的贡献最大。1646年他为了检验意大利物理学家伽利略和托里拆利的理论，制作了水银气压计，在能俯视巴黎的克莱蒙费朗的山顶上反复地进行了大气压的实验，为流体动力学和流体静力学的研究铺平了道路。实验中他为了改进托里拆利的气压汁，他在帕斯卡定律的基础上发明了注射器，并创造了水压机。他关于真空问题的研究和著作，更加提高了他的声望。他从小就体质虚弱，又因过度劳累而使疾病缠身。然而正是他在病休的1651～1654年间，紧张地进行科学工作，写成了关于液体平衡、空气的重量和密度及算术三角形等多篇论文，后一篇论文成为概率论的基础。在 1655~1659年间还写了许多宗教著作。晚年，有人建议他把关于旋轮线的研究结果发表出来，于是他又沉浸于科学兴趣之中，但从1659年2月起，病情加重，使他不能正常工作，而安于虔诚的宗教生活。最后，在巨大的病痛中逝世。1662年8月19日帕斯卡逝世，终年39岁。后人为纪念帕斯卡，用他的名字来命名压强的单位，简称“帕”。</p>\n<h2 id=\"西英联合进攻法国\"><a href=\"#西英联合进攻法国\" class=\"headerlink\" title=\"西英联合进攻法国\"></a>西英联合进攻法国</h2><p>16世纪初，在欧洲土地上出现了三个野心勃勃的封建君主。一个是西班牙王查理一世，后来兼任神圣罗马皇帝，号称查理五世；一个是英国国王亨利八世；另一个是法国国王法兰西斯一世。这三个人都想称霸欧洲，纵横捭阖，大肆展开外交活动，进行过多次豪华、显赫的访问会见、谈判联盟等，这在欧洲外交史上是空前之举。但是，在这些豪华的宴请背后，各自隐藏着凶狠的杀机。亨利八世为了标榜拥护罗马教皇，竟在国内烧杀大批下层平民中的教派“劳拉德派”的信徒和各种异端分子，烧杀异端所费木材之多，竟使木材因奇缺而涨价，为此，得到罗马教皇的赏识。1519年，西班牙国王查理一世当选为神圣罗马皇帝。他于1522年6月19日访问英国，想利用英国来压服法王，而英王亨利八世正想联合他达到征服法国的目的，于是，两人一拍即合，签订了“温泽条约”，由英国提供军费开支，一起进攻法国。1523年，英国进攻法国北方，西班牙军队从意大利中部将战火烧到法国。战争的结果，法国大败，法兰西斯一世被查理五世俘获，被迫和查理五世签订屈辱和约，不仅给查理五世以大量赔款（赎身钱），而且规定勃艮第归查理五世所有。英国在战争中不仅无所获益，而巨大的军费支出却耗尽了原本相当充裕的国库储备。亨利八世不得不召开议会征税，并强索捐助，引起全国的反对。</p>\n<h2 id=\"范仲淹卒于徐州\"><a href=\"#范仲淹卒于徐州\" class=\"headerlink\" title=\"范仲淹卒于徐州\"></a>范仲淹卒于徐州</h2><p>989年）八月二日（9月5日）-1052 年（皇佐四年）五月二十日（6月19日）范仲淹，字希文，谥号文正，今江苏省苏州市人，北宋太宗端拱二年(989年)出生于江苏徐州，两岁时，担任武宁军节度掌书记的父亲去世，其母亲谢氏只好带着范仲淹回到老家，因生活困难，改嫁在当地为官的长山县人朱文翰为妻，由此，范仲淹随继父的姓，取姓名为朱说。两年后，继父朱文翰任职届满，返回故乡，朱说母子随同来到了朱文翰的家乡长山县，即今邹平县长山镇河南村。此后，范仲淹在这里开始了他的童年生活。继父朱文翰家是当地富户，有经营商业的传统，一度曾要求范仲淹也练习商业，而他却坚决要求学习。20多岁时，一个偶然的机会，他知道了自己的出身，深受刺激和震动，愧愤交集之下，他依然辞别母亲脱离朱家，外出求学。大中祥符四年(1011年)，范仲淹到应天府书院学习，应天府书院是宋代著名的四大书院之一。在这里，范仲淹以苦读闻名，他的成绩优良。辛苦努力终于得到回报，大中祥符八年(1015年)，范仲淹进士及第。金榜题名后，任广德军司理参军。有了官职和社会地位，范仲淹立即将自己的母亲接到身边侍奉。不久，调任集庆军节度推官。他上书皇帝，正式认祖归宗，恢复范姓，改名仲淹，字希文。天禧五年(1021年)，范仲淹调任泰州西溪盐税监官。在这里，他发现当地海堤年久失修，遇上大海潮汐，甚至水淹泰州城下，成千上万灾民流离失所。官府盐产与租赋，都蒙受损失。为此，他建议在通州、泰州、楚州、海州沿海重修一道坚固的捍海大堤。宋仁宗准旨，并调范仲淹做兴化县令，全面负责该项工程。范仲淹亲自率领万名民工奔赴海滨，施工经费不足，他还将自己的俸禄贴上。经过三年的艰苦施工终于完成。为了纪念他的功绩，人们把这条捍海大堤称为“范公堤”。1024年，完成捍海大堤后，范仲淹被调回京师，做大理寺丞。因为母亲去世，他回家守孝，被聘请到应天书院讲学，经他推荐提拔的一大批学者，为宋代学术鼎盛奠定了基础。孝期满，升迁为秘阁校理，负责皇家图书典籍的校勘和整理。他发现国家中枢机关存在许多的弊端，以“宁鸣而生，不默而死”的气节，开创了北宋政治清明的先河。《宋史》评价说：“每感激论天下事，奋不顾身，一时士大夫矫厉尚风节，自仲淹倡之。”因为犯颜直谏，范仲淹三次被贬。第一次是天圣七年(1029年)谏止太后。宋仁宗的母亲把持朝政，冬至日，太后命天子率百官在前殿给她叩头庆寿。范仲淹认为与礼制不符，极力劝阻，同时，他请求太后还政于皇帝，因而被贬为河中府通判，再转陈州。三年后，太后去世，范仲淹被宋仁宗召回京城任右司谏，专事负责监察朝廷的过失。第二次是明道二年(1033年)谏止废后。宋仁宗因为郭皇后没有生育儿子，在宰相吕夷简的支持下，下诏废掉她。范仲淹与许多大臣认为皇后母仪天下，一旦更换对朝廷不利，决定第二天上朝当堂争辩，结果当晚就被贬出京城，担任睦州知州。一年多后再转苏州，不久，又转明州。两年后，范仲淹被调回京城担任礼部员外郎、天章阁待制，再迁吏部员外郎、开封府知府。第三次是景祐三年(1036年)朋党之灾。范仲淹发现宰相吕夷简排斥异己，任人为亲，根据调查，他绘制了一张“百官图”呈给仁宗，揭露朝廷里官员之间的裙带关系，批评吕夷简用人不当。吕夷简则指责范仲淹离间君臣，与欧阳修等相互声援是朋党行为，鼓动仁宗皇帝将其贬为饶州知州。范仲淹在饶州一年多，转润州，再转越州。家贫出孝子，国难思良将。宝元元年(1038年)，原本臣服于北宋的党项族首领元昊，自称皇帝，建立西夏国，并调集十万军队，侵袭北宋西北重镇延州，即今陕西延安。一时，西北边陲狼烟四起，在西夏的进攻下，宋军节节败退，延州北部数百里沦陷。宋仁宗终于想到了范仲淹，吕夷简也与他冰释前嫌，1040年，恢复他天章阁待制的职衔，旋即又以龙图阁直学士的职衔任陕西经略安抚副使兼延州知州，成为北宋镇守西北的副帅。在边疆，范仲淹亲临前线视察，他改革了宋朝将领不识军士，士兵不熟悉将领的军阵体制，亲自挑选士兵、选拔将官，严格进行军事训练。他听从下级军官的意见，采取积极的防御策略，在边境沿线筑城并修建堡寨，开展边境贸易和招民耕种。范仲淹治军号令严明，西夏人言“小范老子，胸中自有数万甲兵”，经过了数次教训，宋仁宗也非常信任范仲淹，凡有所请无不恩准。这期间，发生了所谓“擅改国书”事件。西夏国在向宋朝上书时，言语不雅，范仲淹当着使者的面修正后将原书信焚毁。有些大臣甚至主张应将范仲淹斩首，仁宗皇帝不听，只将他贬为户部员外郎，任耀州知州，随之改为庆州知州，环庆路经略安抚使、缘边招讨使，仍然镇守西北边疆。他率部出其不意，深入敌境，几天的时间筑起了大顺城，成为稳定边防的堡垒。庆历三年(1043年)，鉴于局势稳定。宋仁宗将范仲淹调回京师，出任枢密副使。不久，在欧阳修等人的举荐下，晋升参知政事即副宰相。在宋仁宗的支持下，以范仲淹为主，韩琦、欧阳修、富弼等朝廷重臣协助，以增加国库收入，恢复国家稳定，实现持久繁荣为目的，实施变革。宋仁宗反复追问他治国方略，又亲自下手诏咨询，范仲淹于是上《答手诏条陈十事》，向仁宗皇帝提出了十项改革主张。宋仁宗皇帝以诏书的形式通令全国予以执行，这就是著名“庆历新政”，庆历革新运动为后来的王安石变法吹响了号角。庆历五年(1045年)初，支持变革，希望通过变革励精图治的仁宗，在保守势力的抵制下退缩，下诏废弃一切改革措施。正巧西北边疆有警报，范仲淹请求巡查边塞，于是以参知政事任河东、陕西宣抚使。范仲淹离开京城，攻击他的人更加变本加厉，他则请求辞去参知政事职务，庆历六年(1046年)，范仲淹被贬为资政殿学士、陕西四路宣抚使、邠州知州，后转任邓州知州。皇祐元年(1049年)，任杭州知州并升迁为户部侍郎，适逢荒年，他帮助百姓度过难关，留下了好名声。皇祐三年(1051年)，再调任青州知州，在上任的途中，他路过长山，会见了故乡的亲人。他礼参乡亲甚恭，留下了“礼参”的美好地名，他还留下了一首非常著名的诗《留别乡人》：“长白一寒儒，荣归三纪余。百花春满路，二麦雨随车。鼓吹罗前部，烟霞指旧庐。乡人莫相羡，教子苦读书。”在青州时间不长，因为病重，他请求调到一个比较轻松的地方，免得耽误政事。皇祐四年(1052年)，调往颍州担任知州，未及到任，病逝于徐州。范仲淹在滨州留下了许多动人的故事和传说。其中划粥断齑、窖金捐僧最为著名。第一，划粥断齑。范仲淹在邹平县长白山醴泉寺读书的时候，生活非常艰苦。他熬上一盆稀粥，经过一个晚上的凝固，第二天就划成四块，这便是“划粥”，早晚各取两块食用。佐餐的菜蔬就是自然生长的野菜。他把野菜弄碎，拌上油盐就餐，这便是“断齑”。醴泉寺读书三年，范仲淹就这样过着“划粥断齑”的清苦生活，划粥断齑成语故事就是由范仲淹而来。第二，窖金济僧。范仲淹在醴泉寺读书的时候，生活清苦，有一天晚上，他发现一只黄色的老鼠把他的饼子给叼走了。他跟着小老鼠去追，追到一颗荆树底下，老鼠钻进鼠洞，他扒开一看，竟然有一坛金子!后来，一只白色老鼠叼走了他的饼子，又发现一坛银子。范仲淹皆分文不取，掩埋如故。30年后，醴泉寺失火，而范仲淹这时已是天下闻名了，正驻守在延州，于是，寺里派人找到他，希望他资助银两，重修寺院。范仲淹将来人款待了几天就打发回来了，临别时赠送主持一包茶叶并附带一封信，而对于资助修建寺院之事则只字未提。主持听说只带来茶叶和书信，心有不满，也未打开就放在一边。几天后，县令来查看灾情，正好没有茶叶，就顺手打开范仲淹送来的茶叶和书信，信中有一首诗：“荆东一池金，荆西一池银。一半修寺庙，一半济僧人。”按照范仲淹信中的指点，果然挖出了金子和银子。范仲淹的诗词文章俱佳，有《范文正公集》传世，他的上皇帝表章均为范文，他的散文《岳阳楼记》是千古名篇。范仲淹关心基层民众疾苦，诗作《江上渔者》：“江上往来人，但爱鲈鱼美。君看一叶舟，出没风波里。”聊聊数语，表达了对劳苦群众的无限感情。范仲淹爱兵如子，有边塞组词。其中渔家傲(秋思)：“塞下秋来风景异，衡阳雁去无留意。四面边声连角起，千嶂里，长烟落日孤城闭。浊酒一杯家万里，燕然未勒归无计。羌管悠悠霜满地，人不寐，将军白发征夫泪。”词作既慷慨悲凉又柔情似水，儒将的形象跃然纸上。</p>\n","more":"<h2 id=\"著名电影导演谢铁骊因病在京逝世\"><a href=\"#著名电影导演谢铁骊因病在京逝世\" class=\"headerlink\" title=\"著名电影导演谢铁骊因病在京逝世\"></a>著名电影导演谢铁骊因病在京逝世</h2><p> 谢铁骊病逝 中影集团发布谢老辞世的报告中影集团发布谢老辞世的报告 中国第三代导演代表人物谢铁骊逝世</p>\n<h2 id=\"粤赣高速出口匝道突然断裂致1死多伤\"><a href=\"#粤赣高速出口匝道突然断裂致1死多伤\" class=\"headerlink\" title=\"粤赣高速出口匝道突然断裂致1死多伤\"></a>粤赣高速出口匝道突然断裂致1死多伤</h2><p>图：高速道路事故现场 6月19日凌晨3时许，粤赣高速广州往河源方向城南出口匝道突然断裂倒塌，有多辆在匝道行驶的车辆坠落，事故现场有一具遗体送出，具体伤亡数字仍在统计中。事发后，源城公安消防、公安部门及高速公路连夜派人赶到现场。目前城南高速出口往梅州、深圳方向入口已封闭。 清晨4：35，记者赶到现场时，高二十米左右的高速匝道断裂倒塌，形成一个斜坡，有钢筋裸露出来。在倒塌的匝道上可以看到两辆大货车，其中一辆倒在护栏外边，另一辆大货车车厢翻侧在匝道。 凌晨，公安消防、民警和医疗队伍组成的救援队在事故现场搜索被困人员。已有被困人员被消防队员救出，并将伤者送院治疗，民警将事发现场封锁。 清晨5：25，救援人员在现场清理出一具遇难者遗体。据事故现场附近的废品场工作人员介绍，凌晨3：00许，突然听到巨响，便出来查看，当时匝道已断开倒塌。图为事故现场，有大货车翻倒在路面上。 倒塌的匝道上可以看到两辆大货车，其中一辆倒在护栏外边，另一辆大货车车厢翻侧在匝道上。 目前民警仍在事故现场勘测，事故当中人员伤亡情况仍在统计，事故原因正在调查当中。 今早8:07，记者从现场传来消息，目前，粤赣高速河源城南入口往广州、深圳方向已封闭。</p>\n<h2 id=\"乔石遗体火化-天安门国旗降半旗\"><a href=\"#乔石遗体火化-天安门国旗降半旗\" class=\"headerlink\" title=\"乔石遗体火化 天安门国旗降半旗\"></a>乔石遗体火化 天安门国旗降半旗</h2><p>图：国旗降半旗 新华社电 中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十三届、十四届中央政治局常委，中央纪律检查委员会原书记，第八届全国人民代表大会常务委员会委员长乔石同志的遗体，于19日在北京火化。 为悼念乔石同志，19日，首都天安门、新华门、人民大会堂、外交部，各省、自治区、直辖市党委、政府所在地，香港特别行政区、澳门特别行政区，各边境口岸、对外海空港口，中国驻外使领馆下半旗志哀。 事实+ 乔石遗体火化为何要下半旗 原全国人大常委会委员长乔石遗体将于19日火化，新华门、天安门广场等地下半旗志哀。这是1998年原国家主席杨尚昆逝世以来，中国首度为本国领导人逝世下半旗。 截至目前，天安门广场的国旗下半旗52次，其中31次系为中国国家领导人下半旗，17次为外国政治人物下半旗，1次为南联盟使馆被炸事件遇难记者，另外三次则是汶川地震、玉树地震和舟曲泥石流的全国哀悼日。 《国旗法》第十四条规定了下半旗的条件。其中第一款是对领导人和外国政治人物的规定，第二款则明确在发生重大伤亡不幸时间时可以下半旗志哀。 《国旗法》的规定，只明确在任的国家主席、人大委员长、总理、军委主席和政协主席逝世时，当然下半旗。对于已卸任的上述职务担任者，是否下半旗要由国务院另行决定。 包括邓小平、杨尚昆、彭真、邓颖超等领导人在内，逝世时都是按照国旗法第十四条第三款的规定，由国务院决定以“对中华人民共和国作出杰出贡献的人”的名义，享受下半旗的哀荣，乔石也并不例外。 自1994年姚依林去世后，只有担任过中共中央、全国人大常委会、国务院、全国政协和中央军委的正职负责人的领导，才可能享受逝世后下半旗的待遇，如果没有担任过正国级国家机构的正职，即使曾任政治局常委，逝世时也不下半旗。</p>\n<h2 id=\"西班牙新国王费利佩六世正式登基\"><a href=\"#西班牙新国王费利佩六世正式登基\" class=\"headerlink\" title=\"西班牙新国王费利佩六世正式登基\"></a>西班牙新国王费利佩六世正式登基</h2><p>据西班牙国家电视台6月19日报道，当地时间6月19日上午11点，西班牙新国王费利佩六世国王在国会宣誓登基。 当地时间19日上午9点半，在萨苏拉宫，西班牙费利佩六世国王被老国王卡洛斯一世授予三军总司令绶带。随后，新国王费利佩六世携莱蒂西亚王后、莱昂诺尔公主和索菲亚公主一同乘车前往国会，准备登基。 上午10点半，西班牙费利佩六世国王登基典礼正式开始，由西班牙国会主席宣布费利佩六世国王即位后，费利佩国王做登基演讲。</p>\n<h2 id=\"香港立法会通过有关三司十一局主要官员问责制的决议案\"><a href=\"#香港立法会通过有关三司十一局主要官员问责制的决议案\" class=\"headerlink\" title=\"香港立法会通过有关三司十一局主要官员问责制的决议案\"></a>香港立法会通过有关三司十一局主要官员问责制的决议案</h2><p> 2002年6月19日，香港立法会通过有关三司十一局主要官员问责制的决议案。 至此，香港特区政府实施问责制的立法程序已全部完成，问责制官员守则将于本月28日刊宪。香港回归以来最大的行政改革——主要官员问责制，将如期于7月1日正式实施，这将为香港的政治局面揭开新的一页。 香港立法会于昨日和今日连续两天就主要官员问责制的有关议案进行辩论。特区政府政制事务局局长孙明扬在立法会上指出，主要官员问责制以及所有有关安排，都完全合法，同时确保了公务员体制的完整性。 孙明扬说，推行主要官员问责制，使特区行政长官从公务员队伍内或从社会各界人士中物色合适的人选担任主要官员，能更好地为市民服务。同时，问责制下主要官员权责分明，可以更好地接受问责，这将会强化主要官员重视民意、民情，让市民更了解政府的政策，承担更大的责任。</p>\n<h2 id=\"英爱德华王子与平民索菲举行世纪婚礼\"><a href=\"#英爱德华王子与平民索菲举行世纪婚礼\" class=\"headerlink\" title=\"英爱德华王子与平民索菲举行世纪婚礼\"></a>英爱德华王子与平民索菲举行世纪婚礼</h2><p>在经过五年的恋爱之后，两人终于携手步入婚姻的殿堂。1999年6月19日，英国王室迎来他们本世纪的最后一场婚礼，新郎是伊丽莎白女王的小儿子爱德华王子，新娘是索菲·吕琼斯。爱德华一向不喜欢严肃、拘谨的宫廷生活，而是向往平民百姓的自由自在。他自称“爱德华·温莎”。讨厌被冠以“王子”头衔。索菲出生在英国一个中产家庭，父亲是位成功的轮胎推销员，母亲从事秘书工作，哥哥做保险代理。1993年8月，她在爱德华王子赞助的慈善性质的老式网球比赛的宣传和策划活动中，与爱德华相识，从此，两人相恋5年。索菲清楚这场婚礼对她意味着什么。她表示，婚后的主要任务是协助丈夫，无意独立地以王室成员身份扮演任何角色。陪女王骑马与爱德华一起参加王室活动索菲无论是在外形上还是装束上都与戴安娜有几分相似索菲和爱德华都非常喜欢帆板运动11岁的索菲（后排左一）和同学们在一起在结婚前，索菲只谈过两次恋爱。一次是同滑雪教练迈克·奥尼尔（见图），另一次就是与爱德华。1993年8月举行的那场老式网球比赛将索菲（左）和爱德华（右）牵到了一起索菲的自然、随和给公众留下很好的印象</p>\n<h2 id=\"银河——III巨型计算机研制成功\"><a href=\"#银河——III巨型计算机研制成功\" class=\"headerlink\" title=\"银河——III巨型计算机研制成功\"></a>银河——III巨型计算机研制成功</h2><p>研制人员在介绍“银河-III”巨型计算机1997年6月19日，由国防科技大学计算机研究所研制的“银河-III”百亿次巨型计算机系统，在北京通过了国家技术鉴定。这个系统综合技术达到了当前国际先进水平，并突破和掌握了更高量级计算机的关键技术，具备了研制更高性能巨型机的能力，它标志着我国高性能巨型机研制技术取得新突破。目前，世界上只有少数几个发达国家掌握了高性能巨型机的研制技术。“银河-III”巨型机的研制成功，使我国在这个领域跨入了世界先进行列。</p>\n<h2 id=\"香港政府首次将越南船民遣返越南\"><a href=\"#香港政府首次将越南船民遣返越南\" class=\"headerlink\" title=\"香港政府首次将越南船民遣返越南\"></a>香港政府首次将越南船民遣返越南</h2><p> 1992年6月19日，香港政府首次将长期滞留香港的越南船民遣返越南。 香港越南船民问题是一个困扰了香港达25年的问题，自1970年代至1980年代间，至2000年7月17日香港最后一个难民营结束时，香港共接收高达20万名船民。大量船民虽然在经济、治安上为香港带来沉重负担，但这亦是香港历来最庞大的国际人道救援行动。</p>\n<h2 id=\"哥伦比亚大毒枭埃斯科瓦尔向政府投降\"><a href=\"#哥伦比亚大毒枭埃斯科瓦尔向政府投降\" class=\"headerlink\" title=\"哥伦比亚大毒枭埃斯科瓦尔向政府投降\"></a>哥伦比亚大毒枭埃斯科瓦尔向政府投降</h2><p>埃斯科瓦尔的通缉海报1991年6月19日下午，在哥伦比亚国民议会颁布一项禁止引渡哥伦比亚人的新法律的当天，哥伦比亚麦德林贩毒集团头号毒枭巴勃罗-埃斯科瓦尔走出毒穴向政府投降，成为轰动一时的新闻。麦德林贩毒集团是世界上最大的恐怖主义贩毒组织。埃斯科瓦尔70年代初开始贩毒，80年代成为麦德林集团的头号毒王。过去他从不将政府的缉毒行动放在眼里，一直以暗杀、爆炸、绑架等恐怖活动与政府进行武力抗衡，此次作出自首的选择，主要是迫于政府“全面扫毒大战”的威力。1989年8月18日，哥伦比亚执政的自由党总统候选人路易斯-加兰因主张恢复哥伦比亚、美国引渡贩毒分子的协定而惨遭麦德林贩毒集团枪杀。这一血案震惊了哥伦比亚全国。8月19日，巴尔科总统断然宣布进行“全面扫毒大战”，命令陆、海、空三军与警察部队采取联合行动，在全国范围内剿毒。到1989年底，在短短几个月里，捣毁数十个可卡因加工厂，缴获近400架飞机，几十艘船只和大量的武器弹药，没收价值几十亿美元的毒品和贩毒分子数以亿美元计的非法财产，给贩毒集团以沉重打击，在剿毒战中，一批重要贩毒分子落网，其中一部分人被引渡到美国受审。麦德林贩毒集团军事首领罗-加查被警方击毙、头号毒枭埃斯科瓦尔本人也几度落入险境。1990年，哥警方乘胜追击，又摧毁了266个毒品加工厂，查获大量毒品，抓获了2134名毒品贩子。面对失败，贩毒集团进行了疯狂的报复，多次制造恐怖事件，但已无力与政府抗衡。从埃斯科瓦尔投降的时间不难看出，他自首的另一个原因是害怕被捕后将被引渡到美国受审。在“全面扫毒大战”中落网并被引渡到美国受审的贩毒头目，有的被判终身监禁，并且不得减刑或假释。在那里他们毫无重获自由的希望。贩毒分子对此深为惊恐。1990年9月5日，哥伦比亚新总统加维里亚针对贩毒分子惧怕被引渡的心理，在对贩毒集团加紧围剿的同时，采取了一项新的斗争策略，宣布贩毒分子只要向政府自首，司法当局将对他们从轻判处，并保证不把他们引渡到美国或其他国家。哥伦比亚政府这一措施对贩毒分子具有相当的吸引力，因为他们无一不畏惧引渡，在贩毒分子中就有“宁要哥伦比亚坟墓，不要美国监狱”的说法。因为只要留在哥伦比亚，一是量刑较轻，二是只要有钱，出狱并不难。因此，不少毒品走私集团的头目主动向政府自首投降，以求宽大处理。麦德林贩毒集团著名的奥乔亚3兄弟就是在这一政策的感召下，分别于去年底和今年初向政府投降的。美国数家法院指控奥乔亚兄弟向美国偷运了几十亿美元的毒品，因而要求引渡。奥乔亚兄弟自首后，哥伦比亚政府履行诺言，没有将他们引渡到美国。埃斯科瓦尔正是看到了这点，于1991年5月27日通过律师开始与政府接触，商讨自首条件。当不引渡自首贩毒分子的法令获哥议会批准后，世界头号毒枭埃斯科瓦尔终于走出毒穴间政府投降。埃斯科瓦尔被关押在麦德林一座特别监狱中等候审理。审理的结局尚难预料。哥伦比亚新闻界认为，即使他被判重刑，几年后也会减刑出狱，等于是变相得到大赦。不少有识人士指出，麦德林贩毒集团为首分子虽都已投降，但哥伦比亚的贩毒和恐怖活动不会从此销声匿迹，因为还会有人为了毒品美元铤而走险，继续从事贩毒活动。因此，哥伦比亚政府缉毒任务仍十分艰巨。美政府发表报告称美国人一年吸毒400亿美元美国政府日前发表的一份报告称，在1990年一年中，美国吸毒者为可卡因、海洛因、大麻及其他非法毒品的花销高达400余亿美元。这是10年来美国政府首次对全国毒品开支作出估计。这份名为《美国吸毒者在非法毒品上的花费知多少》的报告分析了美国各地的毒品零售状况，认为去年美国人为可卡因花掉180亿美元，为海洛因花掉120亿美元，为大麻花掉90亿美元，另有20亿美元用于幻觉剂、安非他明等毒品。报告称，在过去3年中，全美毒品销量呈下降趋势，从1988年的516亿美元，1989年的498亿美元，减至去年的404亿美元。但一些美国毒品问题专家认为，报告中列举的数字显得保守。国会众院有关部门负责人认为，美国人每年用于非法毒品的总开支约100亿美元。</p>\n<h2 id=\"考古学家夏鼐逝世\"><a href=\"#考古学家夏鼐逝世\" class=\"headerlink\" title=\"考古学家夏鼐逝世\"></a>考古学家夏鼐逝世</h2><p>夏鼐1985年6月19日，我国著名考古学家夏鼐逝世。1910年夏鼐生于浙江省温州。1934年，清华大学历史系毕业，考取清华大学留美公费生的考古门。1941年，英国伦敦大学研究生毕业，获博士学位。同年回国。曾任中央博物院筹备处专门委员、中央研究院历史语言研究所研究员。早在1945年他通过甘肃阳洼湾齐家文化墓葬的发掘，第一次从地层学上确认仰韶文化的年代早於齐家文化，从而纠正了原来关於甘肃远古文化分期问题的错误判断。根据发掘的层位关系修订了传统得学说，标志出这是中国史前考古学的新起点。50年代，他曾率队在河南辉县进行考古发掘，第一次发现比安阳殷墟为早的商代遗址。从地域和年代上扩大了对商文化的认识。1956年，主持并参加北京明定陵的发掘。1974年，对长沙马王堆汉墓的发掘进行现场指导。对中国各地新石器时代文化的年代序列作全面研究。创造性地利用考古学的资料和方法阐明中国古代在科技方面的卓越成就，并对当时中西交通的路线提出创见。他先後被授予英国学术院、德意志考古研究所、意大利远东研究所通讯院士、瑞典皇家文学历史考古科学院、美国国家科学院外籍院士、第三世界科学院院士。著有《考古学论文集》、《考古学和科技史》，主编有《新中国考古发现与研究》、《长沙发掘报告》、《辉县发掘报告》。</p>\n<h2 id=\"电影将为13岁以下儿童实行新分级标准\"><a href=\"#电影将为13岁以下儿童实行新分级标准\" class=\"headerlink\" title=\"电影将为13岁以下儿童实行新分级标准\"></a>电影将为13岁以下儿童实行新分级标准</h2><p>1984年6月19日，有人在谈到《印第安那的琼斯和死亡圣殿》这部电影时说，它那段长达20分钟的血淋淋的镜头会令他捂上任何正在看电影的10岁儿童的眼睛。此人不是别人，正是这部影片的导演史蒂文-施皮尔伯格。他是在父母指导下13岁以下儿童可以观看电影的新分类标准的支持者之一，这个标准也得到了电影协会的批准。当时诸如《小妖精》和《吵闹鬼》一类的影片中有很多渲染暴力的镜头，由于应用了日益高级的特技效果而更加恐怖。美国电影协会感到审查迫在眉睫，因此自动实行新的分类方法。根据这一规定，没有成人陪伴儿童不准观看此类电影。</p>\n<h2 id=\"中央宣布“文革”错批干部一律平反\"><a href=\"#中央宣布“文革”错批干部一律平反\" class=\"headerlink\" title=\"中央宣布“文革”错批干部一律平反\"></a>中央宣布“文革”错批干部一律平反</h2><p>1980年6月19日，中共中央发出《关于处理文化大革命中一些干部在报刊和文件上被点名批判问题的通知》。通知说，对“文化大革命”中在中央、地方以及军队报刊上被错误点名批判的同志，宣布一律予以平反，强加给他们的诬蔑不实之词统统予以推倒。对这些同志历史功过是非的评价，均以中央或相应一级党委最后作出的复查结论、平反决定为准。</p>\n<h2 id=\"网络红人芙蓉姐姐出生\"><a href=\"#网络红人芙蓉姐姐出生\" class=\"headerlink\" title=\"网络红人芙蓉姐姐出生\"></a>网络红人芙蓉姐姐出生</h2><p>芙蓉姐姐原名史恒侠（据说也叫林可），又名火冰可儿、清水芙蓉、水媚妖姬、黑桃皇后，1977年7月19日出生于陕西省武功县一个普通职工家庭。陕西工学院机械系学生，其人最早出现在水木清华、北大未名和MOP网站上。之前是清华考研大军中的一员，由于其经常在网上贴自己的照片，成为了网络上人气火爆的红人，被称呼为芙蓉姐姐。</p>\n<h2 id=\"南非索韦托发生大规模骚乱\"><a href=\"#南非索韦托发生大规模骚乱\" class=\"headerlink\" title=\"南非索韦托发生大规模骚乱\"></a>南非索韦托发生大规模骚乱</h2><p>索韦托骚乱1976年6月19日，南非发生自1910年建立以来最严重的黑人群众与警察的暴力冲突。至少有176人死亡，1228人受伤。纷争首先出现在约翰内斯堡附近的索韦托镇区。在那儿住有100多万黑人。6日，大约2ooo名中学生在索韦托市政府门前游行，抗议在学校中强制黑人学习南非通用的布尔语（南非荷兰语），他们认为学习这种语言就等于承认白人少数民族政府。6月16日，一队抗议游行队伍被警察驱散，一名13岁的男孩被枪杀。此事引发了索韦托其它一些地区的暴力事件，其中一名黑人警察和一名白人官员被杀。骚乱开始加剧，抗议者和警察间的冲突使索韦托大部分有价值的建筑物遭到破坏。房屋被点燃，车辆被破坏，商店被抢掠，民间警卫人员在街头游荡。南非总理约翰-沃斯特下令“付出一切代价”恢复正常，一条由1000名武装警察组成的警戒线环绕着索韦托布置起来，以便将骚乱社区封锁。但骚乱者从索韦托流窜到其它地区。在比勒陀利亚和约翰内斯堡附近的亚历山大黑人区，纳塔尔斯普鲁特以及勃克斯堡等黑人区相继爆发暴乱。其他地区的黑人大学也发生了严重动乱，在那儿有许多汽车和建筑物被烧。暴乱者用石块、板条、刀子在黑人住宅区争斗，到6月末流血事件结束时，有1298人被捕。据估计，仅在索韦托一处的财产损失就超过两千万英镑，几乎无一处市政建筑未被破坏。在成百上千名死伤者中，仅有8个白人。7月，黑人教育部部长M-C-博塔取消了引发事端的有关学习布尔语的法令。但国际社会还是谴责了南非政府的种族隔离政策。联合国安理会通过一项决议称：种族隔离政策是“对人类良心与尊严的罪行”，并且赞同“南非人民斗争的合法性”。索韦托骚乱警察在直升机上投掷催泪瓦斯以驱散人群索韦托的黑人与白人</p>\n<h2 id=\"首次世界妇女大会在墨西哥召开\"><a href=\"#首次世界妇女大会在墨西哥召开\" class=\"headerlink\" title=\"首次世界妇女大会在墨西哥召开\"></a>首次世界妇女大会在墨西哥召开</h2><p>首次世界妇女大会开幕式场景1975年6月19日至7月2日，首次世界妇女大会在墨西哥首都召开。该次大会是自联合国成立以来第一次专门讨论妇女问题的世界性政府间会议，也是“国际妇女年”的重要活动之一。会议通过了《关于妇女的平等地位和她们对发展与和平的贡献的宣言》（简称《墨西哥宣言》）和为《实现妇女年目标而制定的世界行动计划》（简称《世界行动计划》），并向联合国建议，宣布1976-1985年为“联合国妇女十年”。按首次大会的建议，第二次和第三次世界妇女大会如期于1980年7月14日至31日和1985年7月13日至26日分别在丹麦首都哥本哈根和肯尼亚首都内罗毕召开。第二次大会审查和评价了“联合国妇女十年”前半期所取得的成就。第三次大会审议了实现十年总目标所取得的进展，通过了《到2000年提高妇女地位内罗毕前瞻性战略》。中国政府一向对联合国妇女事务予以热情支持。1991年1月，我国政府致函联合国秘书长，申请1995年在北京举行第四次世界妇女大会。1992年8月28日，具体负责大会筹备工作的大会组织委员会正式成立。在国务院的领导下，政府各部门间密切配合，积极筹备，认真履行东道国的义务。1995年9月，第四届世界妇女大会在北京成功举行。1993年6月6日，全国人大常委会副委员长、全国妇联主席陈慕华在北京人民大会堂会见联合国第四次世界妇女大会秘书长蒙盖拉女士这是1995年8月30日，第一次世界妇女大会秘书长赫尔维·希皮拉在北京非政府组织妇女论坛开幕式上讲话</p>\n<h2 id=\"阿拉伯议会联盟成立\"><a href=\"#阿拉伯议会联盟成立\" class=\"headerlink\" title=\"阿拉伯议会联盟成立\"></a>阿拉伯议会联盟成立</h2><p>1974年6月19-21日，阿尔及利亚、阿联酋等阿拉伯国家议会的代表在大马士革举行阿拉伯议会联盟制宪大会，宣布成立阿拉伯议会联盟。其宗旨为加强阿拉伯各国议会间的往来和交流；协调、统一阿拉伯各国议会在国际上和其他各方面的活动，加强同其他地区议会联盟和国家议会组织的交往；协调统一阿拉伯国家立法；研讨阿拉伯世界的共同性问题；在国际上促进阿拉伯民族事业。按规定，该联盟每两年召开一次大会，由东道国议会议长任主席；理事会由各国议长轮流担任，每年开会一次，必要时举行紧急会议；设总秘书处，秘书长由理事会选举产生，任期2年。总部设在大马士革。该联盟代表曾于1985年10月访问中国，与中国人大建立了联系。</p>\n<h2 id=\"《火从天降》获普利策奖\"><a href=\"#《火从天降》获普利策奖\" class=\"headerlink\" title=\"《火从天降》获普利策奖\"></a>《火从天降》获普利策奖</h2><p>火从天降美联社南越战地摄影记者黄功吾1972年拍下了震撼人心的照片《火从天降》，这张照片1973年获得了美国普利策新闻照片奖，同时在世界新闻摄影比赛中被评为年度最佳新闻照片。谁也没有想到，这张照片在二十多年后又引出了一段感人的故事：一位饱受战争创伤的越南妇女从侵越战争老兵纪念大会的讲台上走下，她注意到正有一位年近半百的美国男子向她走来，他不敢直视她的眼睛，只是满怀负疚地对她说：“我就是那个造成你满身疤痕的人。”1997年6月初，美国电视新闻《夜间快讯》专题报道了当年的越南小女孩和美军飞行员在摄影记者帮助下重逢的故事，再次引起了人们的关注与思索，正如那位当年的小女孩潘太琴说的那样：“我们无法改变历史，但我们应为现在和未来的和平做一些有益的事……”1972年，越南。一个炎热的星期六，美国海军陆战队空军上尉约翰-普拉默率领他的作战小组驾驶两架武装直升机到越南南部某地执行例行的轰炸任务。“目标”已经进入视界。这是一个小村庄，普拉默从行动指令上得知这个村庄叫特兰邦，位于西贡以西25英里处。普拉默命令直升机编队在特兰邦上空盘旋了两圈。在确信特兰邦同以前他轰炸过的许多越南村庄一样空无一人后，普拉默示意投弹手投下了汽油燃烧弹。特兰邦立即成了一片火海。普拉默对此早已熟视无睹。对于他来说，这不过意味着任务已经完成。他命令直升机编队返航。第二天，普拉默随意翻看当天的报纸时，在《星条旗报》上看到了一帧使他触目惊心的照片：一个越南小女孩尖叫着朝着摄影记者的镜头跑来，赤裸的全身己被火焰烧着，她身后是一片由汽油弹炸裂燃起的熊熊烈焰……“那张照片……那张照片一下就抓紧了我的心……”25年后，普拉默仍然略带神经质他说，“我读了照片下面的说明，马上就清清楚楚地意识到，那照片上拍的就是我前一天轰炸的村子–特兰邦……”那个越南小女孩未被烧死，她被摄影记者尼克-乌特送进了医院，她虽活了下来，但身上却留下了永久的记号。迄今为止，尽管她做了17次手术，可身上被燃烧弹灼伤的疤痕依然比比皆是，令人触目惊心。潘太琴回忆说，当时与她一起躲在村子佛塔里的还有她的两个表兄，但他们却不像潘太琴那么幸运地逃离了火海–汽油弹炸裂燃烧后，他们当场就在佛塔中被烧成了灰烬。“那帧照片对我来说非同寻常–它一直像幽灵一样徘徊在我的生活周围……仿佛是吊在我脖子上的一块巨石……”普拉默下决心到加拿大多伦多探望潘太琴时曾如此说。约翰-普拉默已届知天命之年，现在是弗吉尼亚州基督教卫理公会的一名牧师。他痛苦地承认，这个秘密数十年来一直深深埋在他的心底，使他始终无法驱走那萦绕在脑海中的越南小女孩绝望的形象，也无法使那整夜折磨着他的虚无缥缈的尖叫声沉寂下来。侵越战争结束后，普拉默成了一名再普通不过的退伍老兵，生活无着。他曾借酒浇愁，但始终无法忘记越南小女孩那双惊恐的眼睛。普拉默曾有两次婚姻，试图以天伦之乐来冲淡那可怕的记忆，但两次婚姻均告破裂。他忏悔自己在越南犯下的罪责。几年前，时值侵越战争结束20周年，普拉默在有关侵越战争的电视专题采访节目上再次见到那帧让他心悸的照片，并且见到当年的摄影记者尼克-乌特，当他得知那女孩还活着，便下定决心要找到她。如果没有国际互联网络的帮助，普拉默也许永远都找不到潘太琴，正是从“侵越战争直升机飞行组”这个专门为侵越战争美军飞行员所设的网址上，普拉默才终于得知潘太琴将要出席在华盛顿召开的侵越战争老兵纪念会，在其他老兵的帮助下，普拉默不再逃避，作出了赴华盛顿向“越南小女孩”当面忏悔的决定。普拉默设法同尼克-乌特取得了联系，并通过尼克打听到了潘太琴的确切下落。1996年11月，普拉默赶到华盛顿参加侵越战争老兵纪念大会，第一次真正面对这位他一直在寻找的“越南小女孩”–“我们无法改变过去……我们只有也只能为了现在和将来而努力……所以，我能够原谅……我能够原谅……”潘太琴-珐克在侵越战争老兵纪念会上说。如今的潘太琴也过了而立之年，她和丈夫带着年幼的儿子住在加拿大多伦多市。“她简直就像个天使”，普拉默事后说。那天，他和潘太琴泪流满面地作着祷告，共同度过了两人都终生难忘的几小时。普拉默将潘太琴称为“致力于倡导和平的天使”，“潘太琴虽然是个普通人，但她却有超乎寻常的能力来原谅曾给她造成巨大伤害的敌人……”普拉默说。尽管普拉默和潘太琴已达成默契，不再纠缠过去，而是面对未来，普拉默仍认为他将永远无法忘却他给越南那个小村子造成的灾难。“那天早上，我们坐在一块儿聊天……我忽然意识到，她脸上那些伤疤都是我一手造成的……我必须对它们负全部责任……”普拉默说，多年来，他和其他老兵以及他们的亲朋好友都不知道怎样面对侵越战争留下的创伤，但现在，他终于感到心中的创口在慢慢愈合了。他承认，每看一那帧照片就令他心痛不已，但勇敢地面对过去也终于给他带来了多年来求之不得的慰藉。“……是那张照片引领着我找到了潘太琴，又得到了她的宽恕，”普拉默说，“这宽恕正是我求之不得的……这是任何人都想不到的最好的结局。已过中年的潘太琴身上依然留着战争痕迹</p>\n<h2 id=\"科威特独立\"><a href=\"#科威特独立\" class=\"headerlink\" title=\"科威特独立\"></a>科威特独立</h2><p>科威特国旗科威特是阿拉伯湾古代文明的摇篮之一。18世纪初，居住在阿拉伯半岛东部的贝都因人萨巴赫家族100多人来到科威特，于1756年开始统治科威特。1871年，科威特成为奥斯曼帝国巴士拉省的一个县。1899年，科威特统治者谢赫-穆巴拉克为摆脱土耳其的统治，同英国签订一项协定。规定穆巴拉克及其继承者未经英国政府预先批准，不得接受任何国家的代表或代理人，不得向任何国家以任何名义割让、出卖、租让或抵押国土的一部分。1913年，英国迫使奥斯曼土耳其承认该协定。1915年，沙特国王阿卜杜-本-沙特承认了科威特新的状况和疆界。1939年科威特沦为英国的正式保护国。第二次世界大战后，科威特人民展开争取民族独立的斗争。1960年初英国宣布承认科威特的自治权把司法权和货币管理权交给科威特国王。1961年6月19日，英国被迫废除1899年的《科英协定》，承认科威特独立。1962年1月召开制宪会议，同年11月颁布宪法、规定国家元首“埃米尔”只能由萨巴赫家族的后代继承。1963年1月科威特第一届国会组成，1963年5月加入联合国。科威特城的水塔科威特的炼油厂</p>\n<h2 id=\"日本首相岸信介下台\"><a href=\"#日本首相岸信介下台\" class=\"headerlink\" title=\"日本首相岸信介下台\"></a>日本首相岸信介下台</h2><p>日本人民举行示威游行1960年6月19日，日本首相岸信介宣布《日美共同合作与安全保障条约》“自然成立”，并于6月23日在东京与美方交换批准书。岸信介的这一行动遭到日本人民强烈反对，各地先后举行声势浩大的示威游行，在这强大压力下岸信介被迫下台。</p>\n<h2 id=\"IBM创始人华特生病逝\"><a href=\"#IBM创始人华特生病逝\" class=\"headerlink\" title=\"IBM创始人华特生病逝\"></a>IBM创始人华特生病逝</h2><p>IBM的决策人华特生1956年6月19日。马斯-J-华特生，这个把国际商用机械公司（IBM）发展成为在世界上占统治地位的电子计算机公司的人，在纽约死于心脏病突发症，终年82岁。华特生在1914年就当上了拥有400名雇员的当时称为计算–制表记录公司的总经理。他掌管该公司的发展将近40年的时间，建立了共同实验室以发展新技术。虽然国际商用机械公司并不是第一个在第二次世界大战以后就转移到电子计算机方面的公司，但它在销售这些机械方面所取得的成功，却迅速地使他把所有竞争对手都远远地抛在后面。华特生的一个成就是创造了国际商用机械公司的所有办公室里都能发现的口号“思考”。IBM的发展历程IBM新老交接1944年IBM制造的大型计算机器MarkI1924年IBM公司改为今名</p>\n<h2 id=\"我军组建潜艇部队\"><a href=\"#我军组建潜艇部队\" class=\"headerlink\" title=\"我军组建潜艇部队\"></a>我军组建潜艇部队</h2><p>1954年6月，第一支潜艇部队正式组建。1951年4月，人民解放军海军为筹建潜艇部队，选派275人到驻旅顺口的苏联海军太平洋舰队潜艇分队学习。同年，从全军又挑选了100多名大学生、高中生充实到学习队。1953年4月，以川北军区领导机构和旅顺潜艇学习队成员为基础，在青岛开始修建潜艇基地。1954年6月19日，第一支潜艇部队在青岛正式组建，部队番号为海军独立潜艇大队，傅继泽任大队长。</p>\n<h2 id=\"美国处决泄露原子弹机密的间谍\"><a href=\"#美国处决泄露原子弹机密的间谍\" class=\"headerlink\" title=\"美国处决泄露原子弹机密的间谍\"></a>美国处决泄露原子弹机密的间谍</h2><p>关押在美国监狱的罗森堡夫妇即将被押赴死刑室，他们于6月19日20分06分至16分被电椅处死1950年，美国政府向朱利叶斯-卢森堡和他的妻子埃塞尔-卢森堡提出指控。指控认为，在1945年6月，即第一颗原子弹在长崎爆炸前的3个月，卢森堡夫妇曾向苏联提供了原子弹制造机密。联邦调查局局长埃德加-胡佛谴责卢森堡夫妇是“20世纪最重大的罪犯。”1951年，卢森堡夫妇与他们的一位同谋被判定犯有“阴谋间谍罪”。经陪审团确认，欧文-R-考夫曼法官宣布了死刑判决。在纽约新监狱的死囚牢房里，卢森堡夫妇被关押了两年。在此期间，律师埃墨尔-克洛克一再为之上诉，但都被驳回。越来越多的人也要求政府释放他们，但是1953年6月19日，卢森堡夫妇被同时送上了电椅。临刑前，他们再次声明自己是无罪的。卢森堡夫妇一案始于1950年。同年冬天，德裔英国物理学家克劳斯-富克斯在向英国谍报机构提交的供词中提到，当他在纽约哥伦比亚大学和新墨西哥的洛斯阿拉莫斯从事“曼哈顿工程”时，曾向一位苏联间谍联络员提供过有关原子弹制造的情报。美国联邦调查局获得这一消息后，立即开始追查此人。并追踪到一名叫格林格拉斯的人头上。格林格拉斯是埃塞尔-卢森堡的弟弟，他与妻子露丝同卢森堡夫妇一样，都是美国共产党党员。第二次世界大战中，苏联人民在东线抗击德国法西斯军队所表现出的牺牲精神，使他们深为感动。战争结束前，大卫-格林格拉斯被调到洛斯阿拉莫斯参加高度机密的曼哈顿工程，朱利叶斯-卢森堡为此颇感高兴。在露丝准备动身去看望丈夫时，朱利叶斯要露丝转告格林格拉斯，探听一些有关原子弹的秘密。格林格拉斯接受了朱利叶斯的要求，1945年趁回纽约休假之机，交给朱利叶斯几张记录纸和有关弹头模型的草图。一次饭后，朱利叶斯-卢森堡走进了厨房，把一块胶状物不规则地切成两半。他把其中的一半交给了露丝，并告诉她有一个联络员将去找她，联络信号是另一半胶状物。后来，这种联络信号成了卢森堡夫妇被判处死刑的罪证。尽管卢森堡夫妇在1945年并不是把情报送给敌国，而是战时的盟国，他们仍被定为叛国罪。1950年，在参议员约瑟夫-麦卡锡的煽动下，反对共产主义的浪潮席卷美国；朝鲜战争爆发：美国失去了对原子弹的垄断地位。在这种形势下，被指控的原子弹间谍成了公众、舆论发泄愤怒的对象。格林格拉斯等人的证词成了致卢森堡夫妇于死地的罪证。就在他们夫妇提出上诉，并要求艾森豪威尔总统宽大处理期间，几位著名科学家指出：大卫-格林格拉斯送给朱利叶斯-卢森堡的情报，对于苏联人并无多少价值。但富克斯的坦白最终还是要了卢森堡夫妇的命，而他却活了下来。朱利叶斯-卢森堡埃塞尔-卢森堡（35岁）和她的丈夫朱利叶斯（34岁）在临刑前</p>\n<h2 id=\"罗森堡夫妇以间谍罪被处决\"><a href=\"#罗森堡夫妇以间谍罪被处决\" class=\"headerlink\" title=\"罗森堡夫妇以间谍罪被处决\"></a>罗森堡夫妇以间谍罪被处决</h2><p>1953年6月19日，朱利叶斯·罗森堡和埃塞尔·罗森堡夫妇平静而又毫无怨言地走向电椅。死刑执行人把电极接到他们的太阳穴上，把他们捆住，然后猛拉控制杆，结束了这对夫妇的生命。他们生前被指控犯有原子弹间谍罪，这是美国历史上第一次夫妇俩同时被处以死刑。这天下午早些时候，罗森堡夫妇听说最高法院取消了星期三道格拉斯法官对他们延期执行死刑的命令，而且还听说艾森豪威尔总统再次拒绝了宽恕他们的请求。总统说，他们向苏联泄露了原子弹的秘密，他们的间谍行为使世界上“数百万无辜的人处于危险之中”。总统还重申他的信念，他认为已经给予罗森堡夫妇应有的全部法律诉讼权利，他们的各种上诉持续了两年之久。5000人聚集在纽约协和广场抗议这次死刑，他们指责艾森豪威尔总统，并为罗森堡夫妇以及他们的两个孩子祈祷。</p>\n<h2 id=\"周恩来谈中国的民族资产阶级问题\"><a href=\"#周恩来谈中国的民族资产阶级问题\" class=\"headerlink\" title=\"周恩来谈中国的民族资产阶级问题\"></a>周恩来谈中国的民族资产阶级问题</h2><p>1952年6月19日，在“五反”运动即将结束的时候，周恩来在中共中央统战部召开的全国统战部长会议上就中国的民族资产阶级问题作出讲话。他说，中国的民族资产阶级有一个特点：从新民主主义到社会主义，它既是我们的朋友，又是要被消灭的阶级。我们共产党员必须懂得这个辩证关系。要发挥资产阶级的积极性，让它发展有利于国计民生的经济事业，使我们的经济能更快地发展。只有明确这一点，才能恰当地解决资产阶级问题。如果只说交朋友，“五反”斗争就会轻轻过去，将来“五毒”又会严重起来，又要进行“五反”。反过来，如果只说阶级矛盾、思想矛盾、对立、限制，现在就要把资产阶级打倒，就会发生“左”倾。因此，应该全面地说，现在反对他的“五毒”，联合与改造他，都是为了使之和平转变到社会主义，为消灭资产阶级准备条件。我们对于资产阶级的政策是团结改造的政策。在工作中不要采取畏惧的态度，不要采取草率的态度，也不要采取消极敷衍的态度，而是应该采取坚定、稳健、谨慎的态度。</p>\n<h2 id=\"美国要求联合国控制原子弹\"><a href=\"#美国要求联合国控制原子弹\" class=\"headerlink\" title=\"美国要求联合国控制原子弹\"></a>美国要求联合国控制原子弹</h2><p>1946年6月19日，美国政治家伯纳德-巴鲁克在联合国的一次讲演中敦促联合国就“世界和平还是世界毁灭”作出选择。美国提出联合国只要对原子弹的发展实行控制，并仅限于将原子弹研究用于和平目的的条件下，美国将公开与原子弹有关的所有秘密，并将其现存的核武器销毁。作为附加条件，美国还提出，任何国家都不得在这件事上行使否决权。苏联今天对美国的这一提议作出了反应。他们也主张禁止使用和储藏原子弹，但在原子能研究的发展方面保留了作为一个大国所拥有的否决权。双方都认为如果不控制核武器的发展，军备竞赛将会升级。</p>\n<h2 id=\"緬甸女革命家昂山素姬诞生\"><a href=\"#緬甸女革命家昂山素姬诞生\" class=\"headerlink\" title=\"緬甸女革命家昂山素姬诞生\"></a>緬甸女革命家昂山素姬诞生</h2><p>昂山素季，1945年6月19日生于缅甸仰光，是缅甸非暴力提倡民主的政治家。1990年带领全国民主联盟赢得大选的胜利，但选举结果被军政府作废。其后21年间她被军政府断断续续软禁于其寓所中长达15年，在2010年11月13日终于获释。1990年获得萨哈罗夫奖，1991年获得诺贝尔和平奖。昂山素姬是领导缅甸独立的民族英雄昂山将军的女儿。在她两岁的时候，父亲遇刺身亡，她在母亲的抚养下成为牛津大学的哲学、政治学、经济学学士，毕业后留校任职，并任职于联合国、不丹外交部等处，在缅甸以外的国家生活了28年。在1991年，她获授予“萨哈罗夫思想自由奖”(SakharovPrizeforFreedomofThought)，随后更多的奖章接踵而至，把她推上全球偶像的高度。1960年15岁的她，随担任大使的母亲到了印度。在当地一所女子学院学习期间，“圣雄”甘地的政治和哲学“渗入她慢慢发展的心灵”。在佛教的薰陶下，她能保持心理平静，甚至是最严重的挫折也不能干扰她。1972年，昂山素姬与研究西藏文化的英国学者、牛津大学教授迈克·阿里斯(MichaelAris)结婚。奈温政权的喉舌批评她背叛了佛教。在婚后的头15年生活中，她在牛津照顾家庭，生养孩子，静静地过日子，避免跟流亡的缅甸异见人士接触。她甚至回避对奈温的谴责，不展示任何直接卷入缅甸政治的迹象。直到1988年3月，当她匆匆告别丈夫与两个儿子，回到仰光照顾因中风病危的母亲时，正值缅甸人民发起反抗军政权的游行示威，遭到军队和警察的残酷镇压，共有两百多名无辜民众死难，举国弥漫着恐怖气氛。很多受害者、激进分子和退役高级军官，要求她出来领导民主运动。1988年8月26日，仰光近百万群众在瑞德贡大金塔西门外广场集会，昂山素姬第一次面对这么多的民众发表演说。在她首次公开发表重要演讲的前夕，政府散播有关要刺杀她的谣言，但她对任何威胁都是温文不惊。“我不能对祖国所发生的一切熟视无睹。”在集会上，她一身雪白的长裙，宛如一只从仙境飞来的白天鹅。她那慷慨激昂的神态、铿锵有力的声调、掷地有声的言词，令所有在场的民众印象深刻，并让他们想起了她的父亲昂山，“父女两人如同一个模子塑造出来的”。缅甸人民发现，他们盼望已久的领袖诞生了。从那一刻起，昂山素姬不再是一名旁观者。其实，她并不喜欢政治，她更想当作家，“但是，我参加了，就不能半途而废。”从此，昂山素姬，这个外表柔弱、身材单薄的女子，成了军政府最头疼的人物。她没有权力、没有金钱、没有官衔，却拥有了缅甸人民的心。昂山素姬深知，绝对不能采取以暴易暴的方法来解决国内的危机，这种方法表面上看最有效果，实际上却让自己堕落为与军政权同样的地步。在《自由》一书中，昂山素姬指出：“一些人改变是因为他们别无选择。当南非的旧政府、拉丁美洲的军事专政进行独裁统治发生变化的时候，他们认识到这些变化不可避免，这是他们所能选择的最好道路。我所表达的真正改变是通过理解、同情、正义、爱心后的内在变化。”1988年9月27日，昂山素姬组建了自己的、也是缅甸人民的政党——缅甸全国民主联盟，并出任总书记。民盟很快发展壮大，成为全缅最大的反对党。1989年7月20日，军政府以煽动骚乱为罪名对昂山素姬实行软禁，她拒绝了将她驱逐出境而获自由的条件。。1990年5月，缅甸举行大选，昂山素季的政党“全国民主联盟”赢得了绝对优势，赢得了议会四百九十五个议席中的三百九十二席。在正常情况下，她应该成为国家总理，但是，军政府对大选的结果不予承认，宣布民盟为非法组织，继续监禁昂山素姬。军方组建了“恢复国家法律和秩序委员会”来掌握政权，后来又将其改名为“国家和平与发展委员会”。1991年，昂山素姬获得了诺贝尔和平奖。她无法亲自前往挪威领奖，只好让儿子代替自己发表了答词。这份答词中引述了昂山素姬的名言：“在缅甸追求民主，是一国民作为世界大家庭中自由与平等的成员，过一种充实全面、富有意义的生活的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”她将诺贝尔和平奖的130万美元奖金交付信托，用于缅甸人民的健康与教育。对于昂山素姬无法亲自前来受奖，诺贝尔委员会主席弗兰西斯?塞耶斯泰德回顾了历史上与之相同命运的其他三位获奖者：德国的卡尔·冯·奥西埃茨基、苏联的萨哈罗夫和波兰的瓦文萨。卡尔·冯·奥西埃茨基是反抗纳粹暴政的英雄，他的获奖被视为诺贝尔和平奖在人权方面最早的授奖。然而，这个巨大的荣誉并没有改变其悲惨的遭遇：他死在了希特勒的集中营中。但是，萨哈罗夫和瓦文萨看到了他们斗争的胜利，看到了他们的祖国终于获得了自由和民主。因此，弗兰西斯?塞耶斯泰德发出了他美好的祝愿：“我们希望昂山素姬也看到她的斗争戴上胜利的花冠。”1994年10月21日，联合国下属有关机构在菲律宾召开“文化与经济发展关系”国际研讨会，被缅甸军政府软禁的昂山素季寄去一篇论文，由菲律宾前总统科·阿基诺夫人在会上代为宣读，文章尖锐地驳斥关于发展中国家“应该经济先走，民主缓行”的观点；指责许多当权者不分青红皂白，将民主运动与要求落实人权问题一概说成是受西方意识形态影响而加以否定；呼吁联合国重视和支持发展中国家特别是贫穷落后国家的民主运动和人权问题。这篇演讲也在整个亚太地区造成了很大的轰动效应。1995年7月间她被释放，然而她很清楚，一旦离开缅甸赴英国探视家人，她很有可能永远不能再次回到缅甸。结果她选择留下，从此再也没有机会与她的丈夫见面。她的丈夫于1999年去世。对比她坎坷的政治经历，更让人感到扼腕叹息的是她和那位英国丈夫之间凄美的爱情。早于1970年代，两人在牛津订下婚姻盟誓前，研究西藏文化的英国学者迈克·阿里斯已经知道，有一天命运会叫他们在家与国之间作出抉择。他清楚知道，眼前这个容颜清丽的妻子绝非一般缅甸女子，她体内流着的是缅甸独立运动领袖昂山的血，生来就跟国家人民扣连一起。她内心明白，当人民需要她，她必会毫不犹豫付出自己。婚后十多年，她随他在牛津静静过日子，照顾家庭，让他专心学术研究，那是他们婚姻中最美好祥和的时光。直至1988年3月，昂山素姬获悉母亲中风病危，便匆匆告别丈夫与两个儿子，赶返缅甸侍母，想不到此一去，却是夫妻天涯断肠之始。此后，阿里斯多次要求到缅甸探妻，均遭到军政府拒绝。几经争取，几年间两人只短暂会面五次。夫妻最后的相聚是在1995年底，可是此后他便不再获准进入缅甸。1999年3月，阿里斯因癌症在牛津逝世，在军政府多番阻挠下，昂山素姬最终也无法赴英奔丧。“我永远不会站在你和你的祖国之间。”当年阿里斯这句爱的承诺，最后通过死亡来体现。他的爱，是别在昂山素姬发上的那朵白花，素净而坚贞。而今，则化作她孤独长路上的一盏温柔的灯，静静为她照亮前路。昂山素姬得知丈夫去世的消息，悲痛欲绝。军政权催促她去英国，与两个儿子团聚。但是，昂山素姬知道，自己一旦离开祖国，就再也不能回来了。她在日记中写道：“我的家庭的分离，是我争取一个自由的缅甸所必须付出的代价之一。”自1989年7月第一次被软禁以来，在过去的20年里，昂山素姬有14年的岁月是在监狱或居家软禁中度过的。2007年5月27日，原本是她软禁令届满的日子，按道理她应该能够自由地走出家门，与民众接触，但是缅甸军政府提前2天到她的住所，通知她软禁期将继续延长。2005年6月19日：全球14个国家爆发反缅甸示威，要求释放昂山素季因为这一天是她60岁的生日。DamienRice的这首UnplayedPiano也创作于此。据说被软禁期间，昂山素季没有消沉。她的生活十分规律，阅读诗歌、散文，学习法语和日语。她爱听摇滚乐，美国摇滚乐队“感激的死者”是她最喜欢的一支摇滚乐队。她还经常在夜里独自弹奏钢琴曲，但是她的钢琴坏掉之后想修复却受到了层层的阻挠。这也是damien这首歌歌名《unplayedpiano》的来源。昂山将军评论：不朽的经历，传奇的人生，伟大的女性。</p>\n<h2 id=\"周恩来向蒋介石交涉十条意见\"><a href=\"#周恩来向蒋介石交涉十条意见\" class=\"headerlink\" title=\"周恩来向蒋介石交涉十条意见\"></a>周恩来向蒋介石交涉十条意见</h2><p>1938年6月19日，周恩来将与中共中央书记处商定后起草的同国民党交涉的10条意见交蒋介石。内容包括：保障各抗日党派的合法存在；释放被关押的中共党员；停止查禁抗日书刊；保护第十八集团军及新四军军人家属；在敌后普遍发动游击战争；开放地方政权实行民主；划延安、延川、延长等23个县为陕甘宁边区，边区政府直属行政院，林伯渠为主席；第十八集团军扩编为3军9师，新四军增编为7个支队等。</p>\n<h2 id=\"赛珍珠作品《大地》正式出版\"><a href=\"#赛珍珠作品《大地》正式出版\" class=\"headerlink\" title=\"赛珍珠作品《大地》正式出版\"></a>赛珍珠作品《大地》正式出版</h2><p>如果说，诺贝尔文学奖曾授予了如罗曼-罗兰、泰戈尔、萧（伯纳），法郎士等一批著名的优秀作家的话，那末，1938年的诺贝尔文学奖却授给了一个末流的畅销书作家赛珍珠。赛珍珠，原名珀尔-赛登斯特里克-布克，1892年出生于美国弗吉尼亚州。父母亲均是美国基督教长老会派到中国来的传教士。赛珍珠从小随父母来到中国，在江苏镇江长大，自小跟中国教师学习经书。15岁时，她进上海英国人办的寄宿学校念书。赛珍珠是她模仿清末名妓“赛金花”为自己起的中国名字。可见，名妓“赛金花”在她心目中有着特殊地位。17岁时，赛珍珠回到美国进入弗吉尼亚州伦道夫一梅康女子学院攻读心理学，毕业后在美国过了一段短期的教书生活后又来到中国，在镇江一所教会学校教英文。1917年，赛珍珠与传教士约翰-洛辛-布克结婚，自己也从事传教活动。尔后，她又在南京金陵大学和东南大学教英语和英国文学。赛珍珠于1922年开始写作，初次在美国《大西洋》月刊上发表作品。1925年她再度回国进康奈尔大学，取得硕士学位后又来到中国，并开始从事长篇小说的写作。1928年，中国爆发了举世闻名的北伐战争。赛珍珠站在反动的立场上，仇视革命战争。因此等到北伐军进入南京时，她担心自己的生命没有保障，匆匆离开了中国。1931年，她的畅销书《大地》在美国约翰一戴公司出版。这本书的发行使她成为名噪一时的畅销书作家。《大地》也于第二年获美国普利策奖。这部小说系她的代表作品《大地上的房子》三部曲之一，其他两部分别是写于1932年的《儿子们》和1935年的《分家》。她被某些人称为“中国通”，但她的描写中国社会风貌的作品，并没有反映出中国人民的命运，并没有触及中国社会的实质，仅仅是杜撰了某些个别的现象而已。鲁迅曾经在1933年11月15日的致姚克书中指出：“中国的事情，总是中国人做来，才可以见真相，即如布克夫人，上海曾大欢迎，她亦自谓视中国如祖国，然而看她的作品，毕竟是一位生长中国的美国女教士的立场而已，所以她之称许‘寄庐’也无足怪，因为她所觉得的，还不过一点浮面的情形。只有我们做起来，方能留下一个真相。”诚如鲁迅先生所指出的那样：“她的作品”，表现了一位“生长中国的美国女教士的立场”。从小说《大地》的故事梗概中我们也可以看出这一点：一个名叫王龙的贫苦农民从地主黄家娶回一个丫头做老婆。俩人辛勤积攒，渐有积蓄。他俩一心想拿这笔钱买田。黄家后代挥霍钱财，把田一块块卖出去，而王龙却一块块地买进。不料来了荒年，灾民抢劫了王龙的家。王龙只得逃到南方城市，靠拉洋车和乞讨过活。此时的王龙一心望天下雨可以回到老家去种田，什么革命都无济于事。在一次贫民暴动中，王龙捞到了一笔钱财。于是他回到老家买了牛，买了田，学着地主的样娶了姨大太，后来住进城里的大宅，又娶了一个18岁的丫头当小老婆……像这样一个故事显然是脱离了中国当时社会的本质，凭藉一些极个别事件杜撰出来的。然而，1938年的诺贝尔文学将却授给了这样一个作家。当时的诺贝尔委员会的主席霍尔斯陶穆，在评析赛珍珠的报告中还说：“这次颁奖决定，要比以前许多次决定来得恰当些。”瑞典文学学院还给予了这样的评语：“由于她对中国农村生活所作的丰富而生动的史诗般的描绘，以及她的传记性的杰作。”显然，这般评价是极不公允的。1938年度的诺贝尔文学奖竞争者中，有1939年获奖的西伦佩，1944年获奖的杨森，1946年获奖的黑塞以及意大利的史学家克罗齐、希腊诗人帕拉马斯、英国小说家赫肯胥等约30名强手。赛珍珠却意外地拔地而起，成了举世瞩目的人物。这一点，不仅使世人大吃一惊，而且就连赛珍珠本人也没有想到。在斯德哥尔摩的正式通知电报未到达赛珍珠之手的时候，记者们已经知道了这一消息，他们纷纷涌进赛珍珠的寓所去向她采访，并转告了这一“喜讯”。赛珍珠本人起先也吃了一惊。她说：在瑞典文学院的电报到达之前，她宁愿相信这是一场误会，或者是一个低级的笑话。赛珍珠的这番话是否出于真心，只有她自己才知道。我们知道的是：当她明确得悉获得了诺贝尔文学奖的电报后，马上决定前去斯德哥尔摩领奖。赛珍珠一生共写了85部作品，包括小说、传记、儿童文学、政论等。1933年她用英文翻译了《水浒》，改名为《四海之内皆兄弟也》。鲁迅对此举表示了不满。他说：“近布克夫人译《水浒》，闻颇好，但其书名，取‘皆兄弟也’之意，便不确，因为山泊中人，是并不将一切人们都作兄弟看待的。”（与克书，1934年3月24日）1934年，赛珍珠与布克离婚，进入美国约翰一戴公司编辑部工作，第二年与公司老板、《亚细亚》杂志主编查一沃尔什结婚。晚年的作品《北京来信》、《梁太太的三个女儿》等，明显地流露出对新中国的敌视态度。赛珍珠于1973年去世。</p>\n<h2 id=\"日本制订征服“满蒙”的方案\"><a href=\"#日本制订征服“满蒙”的方案\" class=\"headerlink\" title=\"日本制订征服“满蒙”的方案\"></a>日本制订征服“满蒙”的方案</h2><p>1927年6月日本内阁召开了东方会议，炮制了《东方会议宣言书》。这是日本军国主义侵略扩张，妄图称霸世界的一个总纲领。首相田中义一根据会议精神写了臭名昭著的《田中奏折》，其中说：“如欲征服中国，必先征服‘满蒙’；”“如要征服世界，必先征服中国”。“‘满蒙’权利果真归我所有，那么，就可以用‘满蒙’作基地，假借贸易来征服中国400余州，就可以利用‘满蒙’的权利作为司令塔来仅取整个中国富源，再利用中国的富源，征服印度及南洋群岛，并进而征服中小亚细亚以及欧洲”。1931年6月19日，日本制订了《解决满州问题方案大纲》，准备用武力侵占中国东北，叫嚣要以称霸亚洲和世界来完成日本帝国的“使命”。</p>\n<h2 id=\"中国工农红军第一、三军团成立\"><a href=\"#中国工农红军第一、三军团成立\" class=\"headerlink\" title=\"中国工农红军第一、三军团成立\"></a>中国工农红军第一、三军团成立</h2><p>1930年6月19日，赣南、闽西地区的红三军、红四军、红十二军合编，成立中国工农红军第一军团。朱德任总指挥，毛泽东为政委，杨岳彬任政治部主任，朱云卿任参谋长。下辖红四军，军长林彪，政委彭清泉，参谋长曾士峨；红十二军，军长伍中豪，政委谭震林，参谋长林楚；尚在江西地区的红三军，军长黄公略，政委陈毅。红一军团共有2万余人。此外，由闽西、赣南、赣西南地方武装编成的红二十、二十一、二十二、三十五等各军也先后归属红一军团建制。同时，湘鄂赣的红五军、红八军合编，成立中国工农红军第三军团。军团总指挥彭德怀，总政委滕代远，参谋长邓萍，政治部主任袁国平，并组成中共第三军团前委，由彭德怀任书记。红三军团下辖第五、第八两个军。红五军长由邓萍兼，政委张纯清，政治部主任吴溉之；红八军军长何长工，政委邓乾元，政治部主任柯庆施，全军团共1万余人。</p>\n<h2 id=\"中共提出组织兵士暴动问题\"><a href=\"#中共提出组织兵士暴动问题\" class=\"headerlink\" title=\"中共提出组织兵士暴动问题\"></a>中共提出组织兵士暴动问题</h2><p>1930年6月19日，中共中央发出《中央特别通告——关于组织兵士暴动问题》。通告认为在目前“一省或数省首先胜利的形势更加实际化与具体化”的情况下，组织兵士暴动客观条件已完全成熟，要求各地党组织“把马克思主义的暴动艺术运用到举行兵变的策略上去”，组织士兵暴动，以“实现建立红军建立政权与土地革命的任务”。并对组织兵士暴动的方法、兵士暴动的任务、暴动前的准备工作和组织兵士暴动的工作路线作了详细的规定。</p>\n<h2 id=\"中国工农红军第三军团成立\"><a href=\"#中国工农红军第三军团成立\" class=\"headerlink\" title=\"中国工农红军第三军团成立\"></a>中国工农红军第三军团成立</h2><p>1930年6月19日，赣南、闽西地区的红三军、红四军、红十二军合编，成立中国工农红军第一军团。湘鄂赣的红五军、红八军合编，成立中国工农红军第三军团。第一军团朱德任总指挥，毛泽东为政委，杨岳彬任政治部主任，朱云卿任参谋长。下辖红四军，军长林彪，政委彭清泉，参谋长曾士峨；红十二军，军长伍中豪，政委谭震林，参谋长林楚；尚在江西地区的红三军，军长黄公略，政委陈毅。红一军团共有2万余人。此外，由闽西、赣南、赣西南地方武装编成的红二十、二十一、二十二、三十五等各军也先后归属红一军团建制。第三军团总指挥彭德怀，总政委滕代远，参谋长邓萍，政治部主任袁国平，并组成中共第三军团前委，由彭德怀任书记。红三军团下辖第五、第八两个军。红五军军长由邓萍兼，政委张纯清，政治部主任吴溉之；红八军军长何长工，政委邓乾元，政治部主任柯庆施，全军团共1万余人。</p>\n<h2 id=\"省港大罢工开始\"><a href=\"#省港大罢工开始\" class=\"headerlink\" title=\"省港大罢工开始\"></a>省港大罢工开始</h2><p>省港大罢工是广州、香港工人为抗议帝国主义制造“五卅”惨案，支援上海人民的反帝斗争而举行的政治大罢工。这次大罢工是在中华全国总工会的直接领导下，有组织、有准备地举行的。“五卅”惨案发生后，中共广东区委和中华全国总工会派邓中夏、杨殷、苏兆征、林伟民、李启汉等人到香港和广州沙面租界的工会以及工人群众中进行了罢工的准备工作。1925年6月19日，香港海员、电车工人、印刷工人首先罢工，接着其他行业的工人也纷纷响应，罢工人数达25万人。工人声明拥护上海工商学联合会对“五卅”惨案提出的17项条件，并针对英帝国主义在香港执行的歧视华人政策提出了“政治自由、法律平等、普遍选举、劳动立法、减少房租、居住自由”六项要求。有10万多名工人在苏兆征等人的率领下回到广州。广州英、美、日洋行和广州沙面租界的工人也加入了罢工的行列。6月23日，回到广州的罢工工人偕同广州工人、农民、学生和革命士兵共10万余人举行示威游行。当游行队伍经过沙基街时，驻在沙面的英、法等帝国主义士兵突然向游行群众开枪射击，停泊在沙面附近的帝国主义军舰也炮轰游行群众，当场打死52人，重伤170余人，轻伤者不计其数，这就是著名的“沙基惨案”。惨案发生后，全国人民极为愤怒，积极支援省港大罢工。中华全国总工会为加强对罢工的领导，在广州召开广州、香港、沙面各工会代表大会，成立了省港罢工委员会，苏兆征被选为委员长兼财政委员长，邓中夏任省港罢工委员会党团书记、顾问和工人纠察队训育长。罢工委员会运用罢工、排斥英货、封锁香港三项有力武器与英帝国主义作斗争，并且组成了2000多人的工人武装纠察队，到各港口驻防，严密封锁香港。交通断绝，工厂停工，商店关门，供应困难，物价飞涨，垃圾粪便没人打扫，香港成了“臭港”、“饿港”、“死港”。省港大罢工，不仅在政治上而且在经济上沉重地打击了英帝国主义。据统计，罢工以来，英帝国主义平均每月损失达2.1亿元。这次大罢工在全国人民的声援和支持下，坚持到1926年10月才结束。它沉重地打击了帝国主义，对巩固广东革命根据地和准备北伐战争，起了巨大作用。省港大罢工历时1年零4个月，是世界工运史上时间最长的一次大罢工。</p>\n<h2 id=\"清廷将电报收归官办\"><a href=\"#清廷将电报收归官办\" class=\"headerlink\" title=\"清廷将电报收归官办\"></a>清廷将电报收归官办</h2><p>1908年6月19日，邮传部决定收回电报商股，规定以后电报全由官办。清廷欲收回电报商股之说，上海等地早有传闻，近日上海电报股票行情低落，邮传部怕奸商借以动摇人心，从中渔利，便宣布说，邮传部的确要将电报商股收回，但具体方法还需同股东商量，且绝不会让大家吃亏。4日，盛宣怀代表邮传部，在上海召集电报股东胡二梅、陈调夫等，会商电报商股赎价。胡二梅主张每股应给价300元左右。盛宣怀定每股170元。众股东颇为不满。但邮传部还是决定收回高股，并许诺在电报全部官办之后，增加投资、添设线路，并消减电报费用。</p>\n<h2 id=\"美国“自由女神像”落成\"><a href=\"#美国“自由女神像”落成\" class=\"headerlink\" title=\"美国“自由女神像”落成\"></a>美国“自由女神像”落成</h2><p>在美国纽约市哈德孙河口的贝德罗岛上，矗立着一尊高大的铜像，面对着大西洋。它就是著名的“自由女神”像。这尊铜像的选型，是按照希腊神话中女神的美丽形象建造的。女神头上戴着额箍，右手高举火炬，左手拿着《独立宣言》面容端庄而慈祥。女神像高46.5米，连同它的基座有93米高。女神像是用2.4厘米厚的铜板一部分一部分铸成的。基座底部是一个博物馆，参观的人可以进到铜像里面直到女神头部顶端，那儿可以容纳30多人，能通过玻璃窗俯视纽约的全景。 1885年6月19日，美国“自由女神像”落成。1886年10月28日，美国人民为自由女神像揭幕举行了隆重的仪式。 法国人民为什么要送给美国这个礼物呢?这得从美国的独立战争和法国人民的关系说起。美国的独立战争是正义的事业，得到国际进步力量的广泛的同情和支持。在美国独立战争中立下了不朽的功勋，也加强了法美人民之间的友谊。“自由女神”像是法美两国人民友谊的象征。</p>\n<h2 id=\"美国总统林肯签署禁止奴隶制法律\"><a href=\"#美国总统林肯签署禁止奴隶制法律\" class=\"headerlink\" title=\"美国总统林肯签署禁止奴隶制法律\"></a>美国总统林肯签署禁止奴隶制法律</h2><p>林肯反对在“自由领土”上实行奴隶制，相信如果禁止奴隶制扩张的话，它最终会走向灭亡。但是由于他对议员席位颇有兴趣，并随后打算入住白宫.林肯不希望失去任何一方的选民。许多美国人和他持有一样的观点，认为奴隶制是不道德的，但是，有更多的人是反对美国黑人在政治上和社会中的平等权利的。林肯被夹在了中间：他不想让人认为他是一个废奴主义者或奴隶制的支持者。1862年6月19日，美国总统林肯签署禁止奴隶制法律。1862年9月23日，林肯发表预备性的解放宣言。宣布：假如在1863 年1月1日以前南方叛乱者不放下武器，叛乱诸州的奴隶将从那一天起获得自由。消息传到南方后。成千上万的奴隶逃往北方。英国工人阶级也展开了支持北方的运动，迫使英国政府放弃了原来的干涉计划。林肯政府还实行一系列革命措施和政策：1862-1863年实行武装黑人的政策，成千上万黑人报名参加北方军队，其中主要是南方逃亡奴隶；1862年5月颁布的“宅地法”规定：一切忠于联邦的成年人，只要交付10美元的登记费，就可以在西部领取160英亩土地，在土地上耕种5年后就可以成为这块土地的所有者。林肯政府严厉镇压反革命分子，清洗军队中南方代理人。1893年开始实行征兵法，以代替募兵制，从而增强北方的兵力。</p>\n<h2 id=\"菲律宾国父、民族英雄黎刹出生\"><a href=\"#菲律宾国父、民族英雄黎刹出生\" class=\"headerlink\" title=\"菲律宾国父、民族英雄黎刹出生\"></a>菲律宾国父、民族英雄黎刹出生</h2><p>菲律宾国父、民族英雄黎刹黎刹(Rizal y Mercado，Jos Protasio)，菲律宾资产阶级民族主义启蒙思想家、作家、诗人，亦译称黎萨尔，又名扶西·黎刹。他是菲律宾反抗西班牙殖民统治、争取独立自由的民族英雄，是推动菲律宾历史进程的伟大人物之一，在其逝世后一百多年来一直受到崇敬和爱戴，被菲律宾人民尊为国父。 1861年6月19日，黎刹生于内湖省卡兴巴(按：也有的称卡南巴镇)一个有中国血统的家庭，其祖籍为福建刺桐上郭村(今泉州晋江市新塘街道上郭社区)，英勇就义于1896年12月30日。据史料记载，黎刹自幼聪慧，品学兼优，精通菲国以及西班牙等多国文字。1875年，14岁的他就获取文学学士学位，随后入圣道顿马士皇家教会大学，攻读哲学，兼学美术，后因母患眼疾，遂改读医科。18岁写出《给菲律宾青年》这首鼓舞人心的爱国诗篇，获全国诗歌比赛一等奖，被誉为菲律宾青年诗人，也因此受到西班牙殖民当局的迫害。1882年，潜赴欧洲学习。三年后，取得医学博士学位，在大学里执教，被欧洲学术界公认为有成就的学者。黎刹多才多艺，既当医生又是作家，更是一位杰出的民主革命家。他从小就痛恨西班牙殖民统治者对菲律宾人民的歧视和压迫，1887年在欧洲大学执教，用西班牙文创作《社会毒瘤》一书，揭露、鞭笞西班牙殖民统治者对菲律宾人民的残酷统治。两年之后，又出版该书的续篇《贪婪的统治》，号召菲律宾人民开展反对殖民统治的武装革命斗争。1892年6月，黎刹回到菲律宾。7月3日在马尼拉组织召开了“菲律宾同盟”成立大会以领导菲律宾国内革命斗争，他号召通过温和手段和合法途径，把菲律宾建成一个统一的民族共同体，发展民族经济并改良社会制度，遭到了西班牙殖民者的镇压，同年7月7 日，黎刹被捕流放到达皮丹岛，同盟会随即解散。1896年12月30日，殖民当局以“通过写作煽动人民叛乱”的罪名把他处死。黎刹在马尼拉英勇殉国时，年仅35岁。就义前，他写下绝命诗《永别了 ，我的祖国》(即《最后书怀》)，倾注了他对祖国无比热爱的激情。此外，他生前还留有剧本《和巴锡在一起》及自传《一个马尼拉大学生的回忆》等。</p>\n<h2 id=\"法国数学家、物理学家、思想家布莱士·帕斯卡出生\"><a href=\"#法国数学家、物理学家、思想家布莱士·帕斯卡出生\" class=\"headerlink\" title=\"法国数学家、物理学家、思想家布莱士·帕斯卡出生\"></a>法国数学家、物理学家、思想家布莱士·帕斯卡出生</h2><p>1623年6月19日诞生于法国多姆山省克莱蒙费朗城。帕斯卡没有受过正规的学校教育。他4岁时母亲病故，由受过高等教育、担任政府官员的父亲和两个姐姐负责对他进行教育和培养。他父亲是一位受人尊敬的数学家，在其精心地教育下，帕斯卡很小时就精通欧几里得几何，他自己独立地发现出欧几里得的前32条定理，而且顺序也完全正确。12岁独自发现了“三角形的内角和等于180度”后，开始师从父亲学习数学。1631年帕斯卡随家移居巴黎。父亲发现帕斯卡很有出息，在他16岁那年，满心喜欢地带他参加巴黎数学家和物理学家小组(法国巴黎科学院的前身)的学术活动，让他开开眼界，17岁时帕斯卡写成了数学水平很高的《圆锥截线论》一文，这是他研究德扎尔格关于综合射影几何的经典工作的结果。1631年帕斯卡全家移居巴黎。艾基纳自己教育帕斯卡并且常与巴黎一流的几何学家如马兰·梅森、伽桑狄、德扎尔格和笛卡尔等人交谈，小帕斯卡也在此时表现出在数学上很高的天赋。11岁时小帕斯卡写了一篇关于振动与声音的关系的文章，这使得艾基纳担心儿子会影响希腊和拉丁文的学习，于是禁止他在15岁前学习数学。一天，艾基纳发现布莱士(当时12岁)用一块煤在墙上独立证明三角形各角和等于两个直角。从那时，帕斯卡被允许学习欧几里德几何。小帕斯卡对德扎尔格的着作特别感兴趣。在德扎尔格思想的影响下，帕斯卡16岁写成《论圆锥曲线》。这本书的大部分已经散失，但是一个重要结论被保留了下来，即“帕斯卡定理”。笛卡尔对此书大为赞赏，但是不敢相信这是出自一个16岁少年之手1641年帕斯卡又随家移居鲁昂。1642年到1644年间帮助父亲做税务计算工作时，帕斯卡发明了加法器，这是世界上最早的计算器，现陈列于法国博物馆中。1610年他接受了宗教教义，但仍致力于科学实验活动，到1653年之间，帕斯卡集中精力进行关于真空和流体静力学的研究，取得了一系列重大成果。1647年重返巴黎居住。他根据托里拆利的理论，进行了大量的实验，1647年的实验曾轰动整个巴黎，他自己说：他的实验根本指导思想是，反对“自然厌恶真空”的传统观念。1647年到1648年，他发表了有关真空问题的论文。1648年帕斯卡设想并进行了对同一地区不同高度大气压强测量的实验，发现了随着高度降低，大气压强增大的规律。在这几年中，帕斯卡在实验中不断取得新发现，并且有多项重大发明，如发明了注射器、水压机，改进了托里拆利的水银气压计等。1649年到1651年，帕斯卡同他的合作者皮埃尔(Perier)详细测量同一地点的大气压变化情况，成为利用气压计进行天气预报的先驱。1651年帕斯卡开始总结他的实验成果，到1654年写成了《液体平衡及空气重量的论文集》，1663年正式出版。此后帕斯卡转入了神学研究，1655年他进入神学中心披特垒阿尔。他从怀疑论出发，认为感性和理性知识都不可靠，从而得出信仰高于一切的结论。1646年前帕斯卡一家都信奉天主教。由于他父亲的一场病，使他同一种更加深奥的宗教信仰方式有所接触，对他以后的生活影响很大。帕斯卡和数学家费马通信，他们一起解决某一个上流社会的赌徒兼业余哲学家送来的一个问题，他弄不清楚他赌掷三个骰子出现某种组合时为什么老是输钱。在他们解决这个问题的过程中，奠定了近代概率论的基础。在他暂短的一生中作出了许多贡献，以在数学及物理学中的贡献最大。1646年他为了检验意大利物理学家伽利略和托里拆利的理论，制作了水银气压计，在能俯视巴黎的克莱蒙费朗的山顶上反复地进行了大气压的实验，为流体动力学和流体静力学的研究铺平了道路。实验中他为了改进托里拆利的气压汁，他在帕斯卡定律的基础上发明了注射器，并创造了水压机。他关于真空问题的研究和著作，更加提高了他的声望。他从小就体质虚弱，又因过度劳累而使疾病缠身。然而正是他在病休的1651～1654年间，紧张地进行科学工作，写成了关于液体平衡、空气的重量和密度及算术三角形等多篇论文，后一篇论文成为概率论的基础。在 1655~1659年间还写了许多宗教著作。晚年，有人建议他把关于旋轮线的研究结果发表出来，于是他又沉浸于科学兴趣之中，但从1659年2月起，病情加重，使他不能正常工作，而安于虔诚的宗教生活。最后，在巨大的病痛中逝世。1662年8月19日帕斯卡逝世，终年39岁。后人为纪念帕斯卡，用他的名字来命名压强的单位，简称“帕”。</p>\n<h2 id=\"西英联合进攻法国\"><a href=\"#西英联合进攻法国\" class=\"headerlink\" title=\"西英联合进攻法国\"></a>西英联合进攻法国</h2><p>16世纪初，在欧洲土地上出现了三个野心勃勃的封建君主。一个是西班牙王查理一世，后来兼任神圣罗马皇帝，号称查理五世；一个是英国国王亨利八世；另一个是法国国王法兰西斯一世。这三个人都想称霸欧洲，纵横捭阖，大肆展开外交活动，进行过多次豪华、显赫的访问会见、谈判联盟等，这在欧洲外交史上是空前之举。但是，在这些豪华的宴请背后，各自隐藏着凶狠的杀机。亨利八世为了标榜拥护罗马教皇，竟在国内烧杀大批下层平民中的教派“劳拉德派”的信徒和各种异端分子，烧杀异端所费木材之多，竟使木材因奇缺而涨价，为此，得到罗马教皇的赏识。1519年，西班牙国王查理一世当选为神圣罗马皇帝。他于1522年6月19日访问英国，想利用英国来压服法王，而英王亨利八世正想联合他达到征服法国的目的，于是，两人一拍即合，签订了“温泽条约”，由英国提供军费开支，一起进攻法国。1523年，英国进攻法国北方，西班牙军队从意大利中部将战火烧到法国。战争的结果，法国大败，法兰西斯一世被查理五世俘获，被迫和查理五世签订屈辱和约，不仅给查理五世以大量赔款（赎身钱），而且规定勃艮第归查理五世所有。英国在战争中不仅无所获益，而巨大的军费支出却耗尽了原本相当充裕的国库储备。亨利八世不得不召开议会征税，并强索捐助，引起全国的反对。</p>\n<h2 id=\"范仲淹卒于徐州\"><a href=\"#范仲淹卒于徐州\" class=\"headerlink\" title=\"范仲淹卒于徐州\"></a>范仲淹卒于徐州</h2><p>989年）八月二日（9月5日）-1052 年（皇佐四年）五月二十日（6月19日）范仲淹，字希文，谥号文正，今江苏省苏州市人，北宋太宗端拱二年(989年)出生于江苏徐州，两岁时，担任武宁军节度掌书记的父亲去世，其母亲谢氏只好带着范仲淹回到老家，因生活困难，改嫁在当地为官的长山县人朱文翰为妻，由此，范仲淹随继父的姓，取姓名为朱说。两年后，继父朱文翰任职届满，返回故乡，朱说母子随同来到了朱文翰的家乡长山县，即今邹平县长山镇河南村。此后，范仲淹在这里开始了他的童年生活。继父朱文翰家是当地富户，有经营商业的传统，一度曾要求范仲淹也练习商业，而他却坚决要求学习。20多岁时，一个偶然的机会，他知道了自己的出身，深受刺激和震动，愧愤交集之下，他依然辞别母亲脱离朱家，外出求学。大中祥符四年(1011年)，范仲淹到应天府书院学习，应天府书院是宋代著名的四大书院之一。在这里，范仲淹以苦读闻名，他的成绩优良。辛苦努力终于得到回报，大中祥符八年(1015年)，范仲淹进士及第。金榜题名后，任广德军司理参军。有了官职和社会地位，范仲淹立即将自己的母亲接到身边侍奉。不久，调任集庆军节度推官。他上书皇帝，正式认祖归宗，恢复范姓，改名仲淹，字希文。天禧五年(1021年)，范仲淹调任泰州西溪盐税监官。在这里，他发现当地海堤年久失修，遇上大海潮汐，甚至水淹泰州城下，成千上万灾民流离失所。官府盐产与租赋，都蒙受损失。为此，他建议在通州、泰州、楚州、海州沿海重修一道坚固的捍海大堤。宋仁宗准旨，并调范仲淹做兴化县令，全面负责该项工程。范仲淹亲自率领万名民工奔赴海滨，施工经费不足，他还将自己的俸禄贴上。经过三年的艰苦施工终于完成。为了纪念他的功绩，人们把这条捍海大堤称为“范公堤”。1024年，完成捍海大堤后，范仲淹被调回京师，做大理寺丞。因为母亲去世，他回家守孝，被聘请到应天书院讲学，经他推荐提拔的一大批学者，为宋代学术鼎盛奠定了基础。孝期满，升迁为秘阁校理，负责皇家图书典籍的校勘和整理。他发现国家中枢机关存在许多的弊端，以“宁鸣而生，不默而死”的气节，开创了北宋政治清明的先河。《宋史》评价说：“每感激论天下事，奋不顾身，一时士大夫矫厉尚风节，自仲淹倡之。”因为犯颜直谏，范仲淹三次被贬。第一次是天圣七年(1029年)谏止太后。宋仁宗的母亲把持朝政，冬至日，太后命天子率百官在前殿给她叩头庆寿。范仲淹认为与礼制不符，极力劝阻，同时，他请求太后还政于皇帝，因而被贬为河中府通判，再转陈州。三年后，太后去世，范仲淹被宋仁宗召回京城任右司谏，专事负责监察朝廷的过失。第二次是明道二年(1033年)谏止废后。宋仁宗因为郭皇后没有生育儿子，在宰相吕夷简的支持下，下诏废掉她。范仲淹与许多大臣认为皇后母仪天下，一旦更换对朝廷不利，决定第二天上朝当堂争辩，结果当晚就被贬出京城，担任睦州知州。一年多后再转苏州，不久，又转明州。两年后，范仲淹被调回京城担任礼部员外郎、天章阁待制，再迁吏部员外郎、开封府知府。第三次是景祐三年(1036年)朋党之灾。范仲淹发现宰相吕夷简排斥异己，任人为亲，根据调查，他绘制了一张“百官图”呈给仁宗，揭露朝廷里官员之间的裙带关系，批评吕夷简用人不当。吕夷简则指责范仲淹离间君臣，与欧阳修等相互声援是朋党行为，鼓动仁宗皇帝将其贬为饶州知州。范仲淹在饶州一年多，转润州，再转越州。家贫出孝子，国难思良将。宝元元年(1038年)，原本臣服于北宋的党项族首领元昊，自称皇帝，建立西夏国，并调集十万军队，侵袭北宋西北重镇延州，即今陕西延安。一时，西北边陲狼烟四起，在西夏的进攻下，宋军节节败退，延州北部数百里沦陷。宋仁宗终于想到了范仲淹，吕夷简也与他冰释前嫌，1040年，恢复他天章阁待制的职衔，旋即又以龙图阁直学士的职衔任陕西经略安抚副使兼延州知州，成为北宋镇守西北的副帅。在边疆，范仲淹亲临前线视察，他改革了宋朝将领不识军士，士兵不熟悉将领的军阵体制，亲自挑选士兵、选拔将官，严格进行军事训练。他听从下级军官的意见，采取积极的防御策略，在边境沿线筑城并修建堡寨，开展边境贸易和招民耕种。范仲淹治军号令严明，西夏人言“小范老子，胸中自有数万甲兵”，经过了数次教训，宋仁宗也非常信任范仲淹，凡有所请无不恩准。这期间，发生了所谓“擅改国书”事件。西夏国在向宋朝上书时，言语不雅，范仲淹当着使者的面修正后将原书信焚毁。有些大臣甚至主张应将范仲淹斩首，仁宗皇帝不听，只将他贬为户部员外郎，任耀州知州，随之改为庆州知州，环庆路经略安抚使、缘边招讨使，仍然镇守西北边疆。他率部出其不意，深入敌境，几天的时间筑起了大顺城，成为稳定边防的堡垒。庆历三年(1043年)，鉴于局势稳定。宋仁宗将范仲淹调回京师，出任枢密副使。不久，在欧阳修等人的举荐下，晋升参知政事即副宰相。在宋仁宗的支持下，以范仲淹为主，韩琦、欧阳修、富弼等朝廷重臣协助，以增加国库收入，恢复国家稳定，实现持久繁荣为目的，实施变革。宋仁宗反复追问他治国方略，又亲自下手诏咨询，范仲淹于是上《答手诏条陈十事》，向仁宗皇帝提出了十项改革主张。宋仁宗皇帝以诏书的形式通令全国予以执行，这就是著名“庆历新政”，庆历革新运动为后来的王安石变法吹响了号角。庆历五年(1045年)初，支持变革，希望通过变革励精图治的仁宗，在保守势力的抵制下退缩，下诏废弃一切改革措施。正巧西北边疆有警报，范仲淹请求巡查边塞，于是以参知政事任河东、陕西宣抚使。范仲淹离开京城，攻击他的人更加变本加厉，他则请求辞去参知政事职务，庆历六年(1046年)，范仲淹被贬为资政殿学士、陕西四路宣抚使、邠州知州，后转任邓州知州。皇祐元年(1049年)，任杭州知州并升迁为户部侍郎，适逢荒年，他帮助百姓度过难关，留下了好名声。皇祐三年(1051年)，再调任青州知州，在上任的途中，他路过长山，会见了故乡的亲人。他礼参乡亲甚恭，留下了“礼参”的美好地名，他还留下了一首非常著名的诗《留别乡人》：“长白一寒儒，荣归三纪余。百花春满路，二麦雨随车。鼓吹罗前部，烟霞指旧庐。乡人莫相羡，教子苦读书。”在青州时间不长，因为病重，他请求调到一个比较轻松的地方，免得耽误政事。皇祐四年(1052年)，调往颍州担任知州，未及到任，病逝于徐州。范仲淹在滨州留下了许多动人的故事和传说。其中划粥断齑、窖金捐僧最为著名。第一，划粥断齑。范仲淹在邹平县长白山醴泉寺读书的时候，生活非常艰苦。他熬上一盆稀粥，经过一个晚上的凝固，第二天就划成四块，这便是“划粥”，早晚各取两块食用。佐餐的菜蔬就是自然生长的野菜。他把野菜弄碎，拌上油盐就餐，这便是“断齑”。醴泉寺读书三年，范仲淹就这样过着“划粥断齑”的清苦生活，划粥断齑成语故事就是由范仲淹而来。第二，窖金济僧。范仲淹在醴泉寺读书的时候，生活清苦，有一天晚上，他发现一只黄色的老鼠把他的饼子给叼走了。他跟着小老鼠去追，追到一颗荆树底下，老鼠钻进鼠洞，他扒开一看，竟然有一坛金子!后来，一只白色老鼠叼走了他的饼子，又发现一坛银子。范仲淹皆分文不取，掩埋如故。30年后，醴泉寺失火，而范仲淹这时已是天下闻名了，正驻守在延州，于是，寺里派人找到他，希望他资助银两，重修寺院。范仲淹将来人款待了几天就打发回来了，临别时赠送主持一包茶叶并附带一封信，而对于资助修建寺院之事则只字未提。主持听说只带来茶叶和书信，心有不满，也未打开就放在一边。几天后，县令来查看灾情，正好没有茶叶，就顺手打开范仲淹送来的茶叶和书信，信中有一首诗：“荆东一池金，荆西一池银。一半修寺庙，一半济僧人。”按照范仲淹信中的指点，果然挖出了金子和银子。范仲淹的诗词文章俱佳，有《范文正公集》传世，他的上皇帝表章均为范文，他的散文《岳阳楼记》是千古名篇。范仲淹关心基层民众疾苦，诗作《江上渔者》：“江上往来人，但爱鲈鱼美。君看一叶舟，出没风波里。”聊聊数语，表达了对劳苦群众的无限感情。范仲淹爱兵如子，有边塞组词。其中渔家傲(秋思)：“塞下秋来风景异，衡阳雁去无留意。四面边声连角起，千嶂里，长烟落日孤城闭。浊酒一杯家万里，燕然未勒归无计。羌管悠悠霜满地，人不寐，将军白发征夫泪。”词作既慷慨悲凉又柔情似水，儒将的形象跃然纸上。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}