{"title":"历史上的今天","slug":"观今鉴古/今日热点/历史上的今天","date":"2022-11-21T02:32:33.000Z","updated":"2023-06-04T16:38:56.408Z","comments":false,"path":"api/articles/观今鉴古/今日热点/历史上的今天.json","excerpt":null,"covers":null,"content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"/assets/css/APlayer.min.css\"><script src=\"/assets/js/APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><script class=\"meting-secondary-script-marker\" src=\"/assets/js/Meting.min.js\"></script><h2 id=\"草案规定每年的6月5日为环境日\"><a href=\"#草案规定每年的6月5日为环境日\" class=\"headerlink\" title=\"草案规定每年的6月5日为环境日\"></a>草案规定每年的6月5日为环境日</h2><p> 2014年6月5日，提请十二届全国人大常委会第八次会议审议的环境保护法修订草案，对环境保护宣传和增强公民环保意识作出相应规定，草案规定每年的6月5日为环境日。</p>\n<h2 id=\"全球首个艾滋病治愈病例-患者奇迹重生\"><a href=\"#全球首个艾滋病治愈病例-患者奇迹重生\" class=\"headerlink\" title=\"全球首个艾滋病治愈病例　患者奇迹重生\"></a>全球首个艾滋病治愈病例　患者奇迹重生</h2><p>1981年6月5日，美国亚特兰大疾病预防控制中心在《发病率与死亡率周刊》上介绍了5例艾滋病患的病史，这是世界上第一次有关艾滋病的正式记载。到2011年6月5日，整整30年过去，全世界已有超过2500万人死于艾滋病，而如今，艾滋病患者还有超过3300万。在发现艾滋病病毒(HIV)30年之后，美联社3日报道，世界上出现首个艾滋病治愈病例!这一病例震惊整个医学界!蒂莫西·雷·布朗是一名美国白血病患者，并同时患有艾滋病。在医学界看来，布朗已是即将踏入坟墓的人，然而在接受骨髓移植后，布朗竟然奇迹般得以重生。这一事件震惊了医学界，医生们从他的身上看到了医学界的奇迹：终结艾滋。布朗是一名美国白血病患者，并同时患有艾滋病。2007年他来到柏林找到了海德堡大学的胡特医生。胡特决定进行骨髓移植，先治白血病。结果却出人意料，经过3年来的临床观察，这次移植同时治愈了布朗的艾滋病。原来，骨髓捐献者的配型不仅非常吻合，而且骨髓中还有一种能天然抵御艾滋病病毒的变异基因。据以往研究发现，这种变异基因只在少数北欧人体内存在。大多数科学家则表示，这种方法不可能用于其他艾滋病患者。骨髓移植费用高昂、复杂且充满风险，且还需找到体内具有抵御艾滋病病毒基因的人。据目前研究所知，北欧人的后裔具有这一特征。要找到准确的骨髓捐献者很难，这一部分捐献者只占所有捐献者的一小部分。诺贝尔奖得主西诺西则表示：“虽然这种方法花费巨大、风险也很大，但是从科研人员的角度来看，我不得不说这是一项进步，起码它告诉我们艾滋病是可以治愈的。”布朗和他的狗狗从1981年6月5日人类发现HIV病毒到现在，已经过去了整整30年。就在HIV30岁之际，世界医疗科技领域已吹响消灭号角，将全力把这种可怕的病毒从世界上消除。这种动力的来源，一是科学的进步；二是金钱压力的迫使。据悉，仅在全球发展中国家，每年用于艾滋病治疗的费用就已高达13亿美元。</p>\n<h2 id=\"重庆武隆山体垮塌-至少87人被埋\"><a href=\"#重庆武隆山体垮塌-至少87人被埋\" class=\"headerlink\" title=\"重庆武隆山体垮塌 至少87人被埋\"></a>重庆武隆山体垮塌 至少87人被埋</h2><p> 重庆武隆山体垮塌，2009年6月5日下午3时发生的重庆市武隆县铁矿乡鸡尾山山体滑坡事故，至少有87人被埋。经过一夜的艰苦搜救，救援官兵发现未垮塌的山体部分有非常明显的裂缝，经现场分析仍有滑坡可能。重庆山体滑坡事件已造成26人死亡。当地有关方面正在核实失踪者的身份。事故至少造成87人被掩埋。怀疑与野蛮开采矿石有关。</p>\n<h2 id=\"四川成都”6·5”公交车故意放火事件-27死74伤\"><a href=\"#四川成都”6·5”公交车故意放火事件-27死74伤\" class=\"headerlink\" title=\"四川成都”6·5”公交车故意放火事件 27死74伤\"></a>四川成都”6·5”公交车故意放火事件 27死74伤</h2><p> 2009年6月5日8时许，在四川省成都市三环路川陕立交桥进城方向下桥处，一辆9路公交汽车突发燃烧，造成乘客中27人死亡、74人受伤。 事件发生后，公安机关全力以赴，开展了大量的勘查检验、侦查实验和走访调查工作。经过大量艰苦细致的工作，现已认定成都公交车燃烧事件为一起故意放火刑事案件，烧死在车内后部的张云良是故意放火案的犯罪嫌疑人。 警方介绍，今年62岁的张云良是江苏省苏州市人，案发前暂住成都市。他在江苏原籍嗜赌，长期不务正业。2006年到成都后一直没有正当职业，主要经济来源靠女儿资助。2009年，女儿因其又嫖又赌，减少了给他的生活费，张云良遂多次以自杀相威胁向家人要钱，并流露出悲观厌世的情绪。6月4日，其与女儿通话中表示“明天我就没有了”“跟别人死的方式不一样”等内容。6月9日，其家人收到了张云良案发前从成都寄出的遗书。 经调查，6月5日7时40分左右，张云良携带装有汽油的塑料桶在9路公交车天回镇始发站上车。有乘客证实当车辆由北朝南向城内方向行驶至三环路川陕立交桥处时，张云良在车内倾倒所带的汽油，并点燃引起车辆燃烧。 据现场勘查显示，在张云良所坐位置的地板上有汽油向车头方向扩散型流淌痕迹，该区域燃烧程度最为严重，专家组认定为点火区域。通过现场勘验确认，车辆起火的中心区域只有张云良的尸体，在其尸体旁提取到一枚打火机防风罩。尸体倒地的姿势和朝向表明，着火后张没有主动逃生意愿。</p>\n<h2 id=\"央视《新闻联播》主播罗京逝世\"><a href=\"#央视《新闻联播》主播罗京逝世\" class=\"headerlink\" title=\"央视《新闻联播》主播罗京逝世\"></a>央视《新闻联播》主播罗京逝世</h2><p>1985年罗京在播音 罗京(1961年5月29日-2009年6月5日)，出生于北京，祖籍重庆，中央电视台播音主持人队伍的领军人物，《新闻联播》节目主播，中央电视台播音主持人业务指导委员会副秘书长、新闻采编部播音组副组长，播音指导，中共十七大代表。 2008年8月31日罗京生前最后一次直播 罗京1983年毕业于北京广播学院播音系，同年到中央电视台工作，担任《新闻联播》播音员。罗京在长期工作中，形成了沉稳、大方、庄重的播音风格，深受全国电视观众的喜爱。2003年，罗京当选全国十佳岗位能手，2004年以后，罗京的事业更上新台阶：先当上了播音组副组长，后被提拔为中央电视台新闻编辑部副科长，同时，他被评为中央电视台十佳播音员、主持人，并享受央视特殊津贴。曾获国家语委、全国语音文学工作先进工作者，人事部杰出专业技术人才。 罗京</p>\n<h2 id=\"北京地铁最后一辆DK11列车退役\"><a href=\"#北京地铁最后一辆DK11列车退役\" class=\"headerlink\" title=\"北京地铁最后一辆DK11列车退役\"></a>北京地铁最后一辆DK11列车退役</h2><p> DK11列车资料图 左边列车是DKZ4，中间为DK3，右侧就是DK11 2008年6月5日，北京地铁最后一辆DK11列车退役，目前全部由SFM04型空调地铁列车替代。 DK11型地铁电动客车是北京地铁车辆厂在1984~1985年由DK2型车改成的。是斩波调阻车。</p>\n<h2 id=\"香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\"><a href=\"#香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\" class=\"headerlink\" title=\"香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\"></a>香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士</h2><p>2008年6月5日</p>\n<h2 id=\"美国第40任总统罗纳德·威尔逊·里根逝世\"><a href=\"#美国第40任总统罗纳德·威尔逊·里根逝世\" class=\"headerlink\" title=\"美国第40任总统罗纳德·威尔逊·里根逝世\"></a>美国第40任总统罗纳德·威尔逊·里根逝世</h2><p>里根以其乐观的形象征服了无数美国人罗纳德·威尔逊·里根(1911年2月6日-2004年6月5日)是美国第40任总统。（1981年1月20日—1985年1月20日，1985年1月20日—1989年1月20日）历任总统之中，他就职年龄最大。他是历任总统中唯一一位演员出身的总统。第33任加利福尼亚州州长（1967年-1975年）。在踏入政坛前，里根也担任过运动广播员、救生员、报社专栏作家、电影演员、电视节目演员、和励志讲师，并且是美国影视演员协会的领导人。他的演说风格高明而极具说服力，被媒体誉为“伟大的沟通者”。里根任内推行的经济政策为供应面经济学，被人称为里根经济学，将所得税降低了25%、减少通货膨胀、降低利率、扩大军费开支、增加政府赤字和国债，以暂时解决社会福利的问题，排除了税赋规则的漏洞，继续对商业行为撤销管制，使美国经济在历经1981—1982年的急遽衰退后，于1982年开始了非常茁壮的经济成长。许多的观察家，尤其是美国的保守派，称赞里根是美国得以拖垮苏联的主要功臣。一些人认为里根是使苏联于1991年垮台的主要推手 ；在里根两届任期结束后，同党的乔治•布什于1988年的选战中，挟著里根的高昂人气而大获全盛，为共和党60年来首次成功接任的总统。里根的总统任期影响了美国1980年代的文化，80年代常被称为“里根时代”。1981年里根遇刺现场，当时他就任总统刚刚70天他也是唯一一个遭到刺客以子弹击中（1981年3月30日）而得以存活的美国总统。1989年退休后里根定居于加州，在罹换阿兹海默症的10年后，于2004年6月5日死于肺炎，享年93岁，并获得了隆重的国葬。里根在1940年出演的电影中英姿勃发</p>\n<h2 id=\"我国高等教育招生、考试和录取实行重大改革\"><a href=\"#我国高等教育招生、考试和录取实行重大改革\" class=\"headerlink\" title=\"我国高等教育招生、考试和录取实行重大改革\"></a>我国高等教育招生、考试和录取实行重大改革</h2><p>2003年6月5日，我国教育部宣布，2003年高等教育的招生、考试和录取实行重大改革：22所高校进行自主选拔录取的试点，所有普通高校降低体检标准，全面实行计算机远程异地网上录取。</p>\n<h2 id=\"《纽约时报》执行总编和总编因为假新闻丑闻辞职\"><a href=\"#《纽约时报》执行总编和总编因为假新闻丑闻辞职\" class=\"headerlink\" title=\"《纽约时报》执行总编和总编因为假新闻丑闻辞职\"></a>《纽约时报》执行总编和总编因为假新闻丑闻辞职</h2><p>这是辞职的《纽约时报》执行总编豪威尔·瑞恩斯（左）和他的继任者约瑟夫·莱利维尔德（右）的照片2003年6月5日，美国《纽约时报》发表声明说，该报执行总编豪威尔·瑞恩斯因受到该报年轻记者编造及剽窃他人作品这一丑闻的影响，宣布辞职。与此同时，该报总编辑杰拉尔德·博伊德也宣布辞职。《纽约时报》5月11日曾在头版显著位置刊登长达7500字的文章，自揭该报27岁的黑人记者布莱尔大肆编造独家新闻的老底。文章详细报道了布莱尔在36篇新闻稿中捏造、抄袭以及报道与事实有出入的行为。此事成为《纽约时报》创刊以来爆出的最大丑闻。布莱尔本人已于5月1日辞职。据报道，另一名叫布拉格的名记者去年6月也曾有类似行为。“两布事件”发生后，《纽约时报》执行总编和总编受到了牵连，不断受到美国社会各界的猛烈批评。《纽约时报》发言人乌斯尼克代表该报发行人、《纽约时报》集团主席亚瑟尔·苏兹贝格，在时代广场《纽约时报》总部当着数十名记者、编辑和其他职员的面宣布了这一决定。在布莱尔的假新闻丑闻和布拉格的所作所为曝光后，《纽约时报》召开了600多人的编辑部员工大会，就此进行反思。报社还成立了一个特别委员会，负责检讨内部的编采政策。</p>\n<h2 id=\"中央关于21世纪《加强和改进党校工作的决定》\"><a href=\"#中央关于21世纪《加强和改进党校工作的决定》\" class=\"headerlink\" title=\"中央关于21世纪《加强和改进党校工作的决定》\"></a>中央关于21世纪《加强和改进党校工作的决定》</h2><p> 2000年6月5日，中共中央作出《中共中央关于面向二十一世纪加强和改进党校工作的决定》。《决定》指出，进一步加强和改进党校工作是党的事业全局和党的自身建设的迫切需要；要加大各级领导干部特别是跨世纪中青年领导干部的培训轮训力度，适度扩大党校办学规模；要以全面培养领导干部政治家素质为目标，建立和完善党校教学新布局，深化教学改革，提高教学质量；切实加强和改善各级党委对党校工作的领导。</p>\n<h2 id=\"澳大利亚科学家发明微型诊断仪\"><a href=\"#澳大利亚科学家发明微型诊断仪\" class=\"headerlink\" title=\"澳大利亚科学家发明微型诊断仪\"></a>澳大利亚科学家发明微型诊断仪</h2><p>微型诊断仪1997年6月5日，澳大利亚科学家科尼尔博士向世人展示了他经过10年研究发明的世界上首部微型诊断仪，这种微型电极感应装置表面镀了一层灵敏度极高的薄膜，利用它可凭一滴血或少许唾液在数分钟内检查出某些病症。将其植入人体，通过电子信号可测出血糖等指标。据科尼尔博士介绍，这种微型诊断仪能检测心功能，还可用于有关麻疹和艾滋病的检查。但作为商业产品推出，用于临床，预计还需2年时间。</p>\n<h2 id=\"啄木鸟使发现号发射推迟\"><a href=\"#啄木鸟使发现号发射推迟\" class=\"headerlink\" title=\"啄木鸟使发现号发射推迟\"></a>啄木鸟使发现号发射推迟</h2><p>1995年6月5日美国航空航天局决定推迟“发现”号发射，把这一航天飞机从发射平台上移入组装机库，以修补啄木鸟在其外设燃料箱绝热泡沫塑料上造成的损害。航天局称，啄木鸟的利嘴在呈铁锈色的绝热泡沫塑料上啄开了70多个直径介干6毫米至10厘米之间的空洞。“发现”号停在野外发射架上时，燃料箱离地面高度达到47米，因此工作人员一直无法对其顶部出现的空洞进行修补。航天飞机的外设燃料箱可重复使用。绝热泡沫塑料一方面旨在防止超低温液态燃料灌入燃料箱时水汽在其外表面形成冰冻，然后在发射过程中脱落损伤航天飞机的机身，另一方面还旨在防止燃料箱在重返大气层时焚毁。“发现”号原定于6月8日晨携带5名宇航员从位于佛罗里达州卡拉维纳尔角的肯尼迪航天中心发射升空，在轨道上逗留5天至8天时间。目前情况下。“发现”号的发射准备工作只能延迟，开空时间或许将在7月中旬。为此，一段时间内排在“发现”号之后的“阿特兰蒂斯”号航天飞机发射日程将先期执行，预定于6月22日或者稍后时间内发射。肯尼迪航天中心在梅里特岛国家野生动物保护区内。固而常受到野生动物的“骚扰”，在“发现”号的发射架上，就存在着一个啄木鸟的巢穴。航天飞机启用14年来曾因各种原冈推迟发射，但受啄木鸟干扰还属首次。自从由啄木鸟引起的问题公诸于世以来，航天局收到了来自全国各地的各种各样的新奇建议，其中包括在燃料箱上摆放使啄木鸟不敢靠近的橡皮蛇，设置使啄木鸟难受的强光或超声波、以及喷撒带有苦味或辣味的制剂等。为了驱赶走肇事的啄木鸟，肯尼迪航天中心一个多星期前开始在竖立“发现”号的发射架上安放了6只塑料猫头鹰、播放事先录好的猫头鹰叫声、并高声鸣响汽笛。从那以后，啄木鸟就不再光顾了。</p>\n<h2 id=\"叶乔波告别冰坛\"><a href=\"#叶乔波告别冰坛\" class=\"headerlink\" title=\"叶乔波告别冰坛\"></a>叶乔波告别冰坛</h2><p>叶乔波壮别冰坛1994年6月5日，叶乔波冰坛生涯二十年专题晚会在北京举行。晚会行将结束时，叶乔波从轮椅上站起来，向观众挥手告别。叶乔波十岁走上冰面，历尽艰辛，共夺得一百三十三枚奖牌，仅在世界大赛中就赢得金牌二十三次。</p>\n<h2 id=\"20世纪华人音乐经典系列活动开幕\"><a href=\"#20世纪华人音乐经典系列活动开幕\" class=\"headerlink\" title=\"20世纪华人音乐经典系列活动开幕\"></a>20世纪华人音乐经典系列活动开幕</h2><p>20世纪华人音乐经典颁奖典礼1993年6月5日上午在人民大会堂举行。李鹏同志为这一音乐盛会写来贺信，并向海内外华人音乐家致以亲切问候。李鹏在贺信中说，中华民族文化促进会主办这次规模空前的音乐盛会，是一件很有意义的活动，20世纪是中国音乐史上的重要阶段。大量优秀的音乐作品，生动地记录了中华民族从饱经忧患和屈辱的年代走向繁荣振兴的历史足迹，唱出了人民的心声，激励我们勿忘历史，展望未来，奋发图强。我相信，这次活动必将对弘扬中华民族优秀文化，加强海内外艺术家的团结与交流，促进祖国的音乐事业，发挥积极作用。他在信中预祝这次系列活动取得圆满成功。文化部副部长高占样在颁奖会上介绍说，20世纪华人音乐经典系列活动是中华民族文化促进会创立后推出的第一次大型文化活动，它的目的在于通过评选、演出和出版近一百年来中国音乐的名作，联络海内外华人，呼唤和激励民族精神，并借以增进华人世界的亲密团结和文化交流。共有124项优秀曲日在评选中获奖，其中有歌曲、合唱、独奏曲、协奏曲、民族管弦乐、管弦乐、歌剧音乐、舞剧音乐等各种形式。《义勇军进行曲》、《游击队歌》、《篱笆墙的影子》、《黄河大合唱》、《二泉映月》，《梁山伯与祝英台》、《台湾舞曲》、《交响乐与人声、道极》等榜上有名。中国音乐家协会会长李焕之、台湾老作曲家张昊也在会上讲了话。除北京外，这次系列活动还在成都、重庆、上海、海口、深圳、香港、台北、多伦多、纽约等地举行。</p>\n<h2 id=\"科威特缺席判处前傀儡政权总理死刑\"><a href=\"#科威特缺席判处前傀儡政权总理死刑\" class=\"headerlink\" title=\"科威特缺席判处前傀儡政权总理死刑\"></a>科威特缺席判处前傀儡政权总理死刑</h2><p>科威特国家安全法庭1993年6月5日缺席判决在科威特被占领期间由伊拉克扶持的科威特临时政府总理阿利亚-侯赛因死刑。科威特临时政府的九名成员都是科威特军官，他们在1990年8月2日伊拉克军队入侵科威特时被捕，后被伊拉克当局委任为科临时政府成员。海湾战争结束后，伊拉克军队撤离科威特时，除阿利亚之外，其余8名成员都向科威特当局自首。科检察院指控阿利亚犯有危害科威特独立和领土完整、向伊拉克提供情报等罪行。科威特国家治安法庭这天还开始审讯被指控企图谋杀美国前总统布什的14名伊拉克人和科威特人。据法庭人士透露，其中被指控犯有策划谋杀案的两名伊拉克人在法庭表示服罪。其他被告都表示不服罪。法庭人士还说，被指控犯有窝藏刺客罪的两名科威特人，如证据确凿，可能被判处5年徒刑。</p>\n<h2 id=\"关闭8年后的苏伊士运河重新开放\"><a href=\"#关闭8年后的苏伊士运河重新开放\" class=\"headerlink\" title=\"关闭8年后的苏伊士运河重新开放\"></a>关闭8年后的苏伊士运河重新开放</h2><p>8年来国际航船首次自由通过苏伊士运河为了能在1975年6月5日让苏伊士运河重新通航，年初的几个月里清理工作一天也没有停。苏伊士运河因六日战争关闭以来，已有8年。这条由菲迪南德-雷塞普斯建造，1887年开放的运河，不仅船只被禁止通行，就连已被困在运河中的船只也不准继续行驶。到4月份，约有10条沉船，12O件较小的残骸（包括坦克与飞机以及4.2万个未爆炸的爆炸装置被从水道中清理出来。此外，还从运河两岸扫除了15万颗地雷。这天，埃及以隆重仪式庆祝苏伊士运河的再度通航。此外。将根据船只吨位大小，对通航费用作出调整，其中最高调幅达26O％。埃及总统萨达特表示，重新开放苏伊士运河是一种和平的姿态。重开苏伊士运河</p>\n<h2 id=\"世界环境日\"><a href=\"#世界环境日\" class=\"headerlink\" title=\"世界环境日\"></a>世界环境日</h2><p>墨西哥城一个民间组织-促进城市绿化协会免费向市民传授种植花草及蔬菜技术1972年联合国在瑞典的斯德哥尔摩召开了有113个国家参加的“联合国人类环境会议”。会议讨论了保护全球环境的行动计划，通过了&lt;&lt;人类环境宣言&gt;&gt;。会议建议联合国大会将这次会议开幕的6月5日定“世界环境日”。同年10月，联合国大会第27届会议接受并通过了这项建议。以后，每逢“世界环境日”，世界各国都开展群众性的环境保护宣传纪念活动。“世界环境日”的作用在于唤起全世界人民都来注意保护人类赖以生存的环境，自觉采取行动参与环境保护的共同努力，同时要求各国政府和联合国系统为推进保护进程做出贡献。为了保护热带雨林和生物多样性，许多国家采取了一些措施：澳大利亚决定控制伐木，巴西对亚马孙热带雨林实行保护性开发，7个工业化国家允诺提供16亿美元用于有关项目。1994年，肯尼亚、南非等6国签订了保护非洲野生动物协议。治理水污染已在许多国家中展开。中国制定了治理“两河三湖”计划，并关闭了上万家污染企业；墨西哥准备投资22亿美元建设污水处理设施；埃及下令所有工厂3年内实施污水处理，并设立治理基金；捷克建立了一批污水处理厂，使易北河流域的污染减轻了一半。美国和加拿大签订了五大湖水质公约，控制污水排放；波罗的海沿岸及相关的14个国家制定了波罗的海综合环境共同行动计划，治理124个污染点，以色列、约旦、埃及设立海洋污染监测站，共同控制亚喀巴湾的海洋污染。为了减少有害气体的排放，欧盟决定到2010年欧盟国家的二氧化碳等有害气体排放量将比1990年减少15％。在1996年的世界保护臭氧层首脑会议上，164个国家同意用54亿美元毁掉2.1万吨损耗臭氧层的化学物质，在此前的3年中，已经销毁7.5万吨，到2010年所有国家将停用破坏臭氧层的氯氟烃。为减轻大气污染，德国在2001年前将投资240亿马克用于东部地区的大气。粉尘治理，墨西哥在今后5年中将用10亿美元来改善大气污染的状况，为减少汽车尾气排放量，德国实行了反烟雾法，北欧国家到2005年将消除尾气造成的夏季烟雾；日本东京制定了减少氮氧化物徘放量纲要，计划到2000年减少11％的氮氧化物排放量；新加坡、马来西亚采取严厉措施控制摩托车废气。此外，汽车制造商不断推出电动、天然气、太阳能等无污染的“绿色”汽车，以改善空气质量。一些发达国家正在化害为利，利用垃圾发电供热。丹麦已建立了300多个垃圾焚烧发电厂，并将在中国广州建设一个日处理垃圾800吨的垃圾焚烧发电厂。日本制定出垃圾发电计划，到2010年实现500-900万千瓦发电能力，目前，日本年产5000万吨城市垃圾，其中五分之一用来发电，综合效益相当可观。德国城市的环保交通灯提醒司机在等候时关闭发动机，以减少废气排放量日本大阪的一家地毯公司变废为宝利用废旧塑料瓶生产地毯大众汽车公司已将天然气驱动汽车投放市场可大大降低汽车尾气的污染</p>\n<h2 id=\"我国与希腊建立外交关系\"><a href=\"#我国与希腊建立外交关系\" class=\"headerlink\" title=\"我国与希腊建立外交关系\"></a>我国与希腊建立外交关系</h2><p>希腊国旗希腊，全称希腊共和国。意为“希伦人居住的地方”。位于巴尔干半岛最南端。面积131957平方公里，15％为岛屿。人口1035万（1993），98％以上为希腊人，讲希腊语，信奉东正教；少数民族是土耳其人，信奉伊斯兰教。首都雅典。主要矿产有铝矾土、褐煤、镍、铬、镁、石棉、铜、铀、金、石油等。森林覆盖率为20％。为欧共体中经济欠发达国家。人均国内生产总值约257．9万德拉克马（1995）。农作物有小麦、大麦、玉米、燕麦、水稻等。工业基础薄弱，主要由采矿业、制造业、能源、建筑业组成。出口成衣、鞋、石油产品、水果、纺织品、烤烟、橄榄油、铝制品、水泥；进口原油、石油产品、汽车、纸、木材、工业机械设备、肉类、电机和电器。国内运输以公路为主，对外主要靠海远。拥有世界最大的商船队。西方文明的发祥地。公元前300至前1400年克里特岛就存在米诺斯文化。公元前800年出现奴隶制城邦国家。前5世纪为鼎盛时期。后遭马其顿、罗马、拜占庭统治。1460年起受奥斯曼帝国统治。1821年3月25日爆发反抗土耳其侵略军的独立战争，同时宣布独立（后被定为独立日即国庆日）。1832年成立希腊王国。1924年改为共和制。1935年，国王乔治二世复辟。一次大战时参加协约国。二次大战期间被德、意军占领。1944年10月全国解放，乔治二世回国复位。1947年，乔治二世去世，其弟保罗一世即位。1967年4月，军人政变，建立独裁政府至1974年7月。1974年12月，确立国家政体为共和制。此后由新民主党和泛希腊社会主义运动轮流执政。1972年6月5日同中国建交。希腊货币雅典市中心鸟瞰希腊现存的古希腊遗址雅典大学科林斯运河维纳斯自古修行圣地——彗星崖雅典卫城希腊传统舞蹈</p>\n<h2 id=\"美国历史上第一次总统候选人在竞选时遇刺身亡\"><a href=\"#美国历史上第一次总统候选人在竞选时遇刺身亡\" class=\"headerlink\" title=\"美国历史上第一次总统候选人在竞选时遇刺身亡\"></a>美国历史上第一次总统候选人在竞选时遇刺身亡</h2><p>罗伯特·肯尼迪被击中两枪，当场死亡“暗杀从不曾改变过历史的进程，”罗伯特·肯尼迪在他哥哥死于达拉斯后曾经说过，但这话并不确实。他哥哥的死，以及他本人的死，都改变了历史的进程。他在印度安纳州预选中击败了尤金·麦卡锡，得票比数是42％对27％；在内布拉斯加州比数则是51％对31％。在1968年6月4日（星期二）他死的那天，他在汉弗莱的故乡南达科他州击败了汉弗莱；并在最大的加利福尼亚州预选中击败了麦卡锡。那一天，肯尼迪同他10个孩子中的6个和妻子艾塞尔（正怀着第11个孩子）一起在洛杉矶附近的海滩上消磨了一个早晨。随后在城里大使饭店的第512号套房，收听选举消息。夜半时候，他乘电梯下到他自己设在饭店使馆厅里的总部去，同欢欣鼓舞的自动前来帮忙的人谈了一会儿话。末了，他说：“我谢谢诸位，下一步是到芝加哥去，咱们在那里取胜吧。”朋友和他最接近的随从们都学着他的腔调说：“下一步是到‘工厂’去。”这是一家热闹的夜总会，他们打算和他一起去欢庆胜利的地方。但是，他还得先到记者室去说几句话。从讲台到使馆厅大门人挤得水泄不通，因此有个参加晚会的人建议他们从后面通道出去。肯尼迪的保镖、前联邦调查局特工人员比尔-巴里表示反对，他不赞成这个主意。但是，参议员说：“没有关系。”于是他们迈步走进一条闷热的、有气味的走廊。肯尼迪停下来同一位17岁的餐厅小服务员杰塞斯-佩雷握手，回答了一个有关汉弗莱的问题：“这要追溯到那次斗争，因为……”他再不能说完这句话。帕萨迪纳地方的一个记者看到有一只手臂和一支手枪从一群旁观者中间伸了出来。刺客是把右手肘部支在柜台上，向肯尼迪开枪的，距离只有4英尺远。他把装在塌鼻子艾弗-约翰逊式左轮枪里的八颗子弹全射出来以后，肯尼迪的朋友，奥林匹克冠军雷夫-约翰逊才把他手里的枪打掉。艾塞尔跪在他身旁。鲍勃要喝水。他随后问道：“大家都平安吗？”那个服务员给了他一个十字架，鲍勃用手指捏住念珠，艾塞尔祷告。这时，体重三百磅的洛杉矶橄榄球公羊队前锋罗斯福-格里尔抱住了那个瘦小的、黑发的刺客。“你为什么干这个？”有个人对他吼道。刺客尖叫着：“我有理由，让我说明理由！”加利福尼亚州民主党领袖杰西-昂鲁高声问他：“为什么杀他？为什么杀他！”行刺的歹徒回答说：“我是为了我的国家才这样干的。”这话听起来很荒谬，但接着慢慢弄清了真相。从他那精神不正常的想法看来，他确实相信自己是出于爱国。参议员罗伯特-肯尼迪在庆祝他在竞争民主党总统提名的加州初选中获胜</p>\n<h2 id=\"京剧现代戏观摩演出\"><a href=\"#京剧现代戏观摩演出\" class=\"headerlink\" title=\"京剧现代戏观摩演出\"></a>京剧现代戏观摩演出</h2><p>1964年6月5日，全国京剧现代戏观摩演出大会在北京拉开序幕。参加演出的有文化部直属单位和18个省、市、自治区的29个剧团。演出大戏25台，小戏10出，仅大戏就有中国京剧院的《红灯记》、《红色娘子军》，北京京剧团的《芦荡火种》、《杜鹃山》，上海京剧团的《智取威虎山》，山东京剧团的《奇袭白虎团》、淄博、青岛京剧团的《红嫂》，云南京剧院的《黛诺》，长春京剧团的《五把钥匙》，唐山京剧团的《节振国》，内蒙古京剧团的《草原英雄小姐妹》，天津京剧团的《六号门》，哈尔滨京剧团的《革命自有后来人》，江苏京剧团的《耕耘初记》，北京实验京剧团的《箭杆河边》等。这一大批在思想、艺术上都有较高成就的京剧现代戏，为京剧这一严谨的古老剧种，表现现代生活、塑造新时代的人物形象，都作出了有益的探索，也为这次京剧盛会本身增添了耀眼的光彩。</p>\n<h2 id=\"英国色情间谍事件\"><a href=\"#英国色情间谍事件\" class=\"headerlink\" title=\"英国色情间谍事件\"></a>英国色情间谍事件</h2><p>普罗弗莫1963年6月5日，约翰-普罗弗莫（1915一）辞去了他在议会的席位及英国国防大臣的职务，承认他曾误导众议院对他的调查。几星期前，约翰-普罗弗莫还是一个享有盛誉的政治家。他曾经是受人尊敬的国会议员，而且担任过好几个有威信的职务，最近的一个职务是国防大臣。他还常与从前是演员的妻子一道去某些名胜地旅行。但如今这些已不重要了，在众议院的调查中他与模特克里斯汀-克勒有不正当的关系，更为严重的是据说普罗弗莫与苏联前海军上尉伊凡诺夫共享了克里斯汀。在这桩丑闻中涉及到的另一个人是整骨疗法专家斯蒂芬-沃德医生。沃德被控告为普罗弗莫与克里斯汀的牵线人。他曾经告诉这个女人可以从普罗弗莫口中为苏联搞到高级秘密情报。普罗弗莫的行为严重危及国家安全，举国为此震惊。英国政府几乎因此解散，工党分子高喊“辞职”，首相麦克米伦和保守党的信誉一落千丈。不久，普罗弗莫辞去了他的职务，沃德医生则遭到了逮捕。普罗弗莫事件发生后，有关部门发现色情与政治讽刺混杂之后带来的一系列效果是不可抵挡的。讽刺电视节目TV3和它的明星戴维德-弗罗斯特以这件事为蓝本拍成了一个具有讽刺意味的专题节目，而且引起了极大反响。30年后，戴维德-弗罗斯特已经拥有800万财产，并与沃克福克公爵的女儿结婚。而克里斯汀-克勒则一个人孤零零地住在议会所建的公寓中。可能这本身也就是一个60年代道德的神话。克丽斯汀-克勒普罗弗莫事件的主角之一克里斯汀受邀参加了专题片的录制明星戴维斯-弗罗斯特作为普罗弗莫的扮演者，赤裸着身体坐在一张椅子后面象征着社会舆论对这件丑闻的肆无忌惮的审视</p>\n<h2 id=\"国共达成《东北停战协定》\"><a href=\"#国共达成《东北停战协定》\" class=\"headerlink\" title=\"国共达成《东北停战协定》\"></a>国共达成《东北停战协定》</h2><p> 国共达成《东北停战协定》 1946年6月5日，国共双方达成东北停战15天的协议，自6月7号正午起正式生效。 抗战胜利后，在中国共产党的努力下，国共双方在重庆签订了《双十协定》，达成了和平建国的协议。第二年1月，国共代表又公布了《关于停止国内军事冲突的协议》。为实行停战协议，国、共、美三方还在北平设立军事调处执行部，调停国共之间的冲突。但是蒋介石却悍然践踏协议，于1946年上半年，向东北解放区大举进攻。 抗战胜利前，东北并没有国民党军队，只有中国共产党领导的抗日人民武装。抗战结束后，蒋介石为了抢夺胜利果实，在美国援助下，派兵28万进驻东北。从1946年2月中旬起，国民党军队先后抢占盘山、辽中、辽阳、铁岭、抚顺等地。 3月27号，国共美三方在重庆就东北停战问题达成《调处东北停战协议》，军调部派出3个停战小组到东北调停。但是不久，蒋介石又撕毁这个协议，命令军队向四平发动进攻。 党中央早已预料到蒋介石的企图，指示东北民主联军于4月17号开始四平保卫战。 与此同时，周恩来在重庆、南京展开了艰苦的谈判工作。由于东北问题谈判僵而未决，周恩来的心情非常沉重。他感叹地说：“民主事业的进程是多么艰难啊!我虽然将近50之年了，但不敢自馁，我们一定要走完这最后而又艰苦的一段路!” 东北民主联军在歼灭国民党军队近万人后，于5月18号撤出四平。国民党军占领四平、长春，直抵松花江南岸，但其势已成强驽之末。在相持不下的情况下，国共双方经过紧张谈判，6月5号，达成了东北休战15天的协议。 中国共产党从全国人民渴望和平的愿望出发，尽力争取和平解决东北问题。 评论： 为了争取和平，中国共产党又一次做出了自己最大的努力。</p>\n<h2 id=\"德国被分割为4个占领区\"><a href=\"#德国被分割为4个占领区\" class=\"headerlink\" title=\"德国被分割为4个占领区\"></a>德国被分割为4个占领区</h2><p>1945年5月8日德国战败投降。6月5日，美、苏、英、法4国代表在柏林签署了《关于击败德国并在德国承担最高权力的宣言》等3个文件，宣布4国分区占领德国和柏林。4国占领区的总司令组成盟国对德管制委员会，作为占领期间的最高权力机构。该委员会设于柏林，成员有苏联元帅朱可夫、美国将军艾森豪威尔、英国元帅蒙哥马利和法国将军科尼希。委员会下设协调委员会作为辅助机构。有关德国的问题必须由4国共同协商，取得一致同意才能作出决定。这4国将分兵把守德国在纳粹扩张以前的领土。纳粹的扩张是以1937年吞并奥地利为开端的。占领区划分如下：东部为苏占区；西北部为英占区；西南部为美占区；西部为法占区。联合国这个行动辩解说：“这是因为没有一个能维持秩序的德国中央政府。”柏林宣言的其它条款包括：如彻底拆毁德国所有的军工厂；释放纳粹政府的战俘，撤回德国边境以外的所有德军，逮捕所有战犯嫌疑的纳粹分子；强烈警告企图毁掉第三帝国档案馆的人等。1948年3月20日，苏联反对美英法3个占领区合并，退出盟国对德管制委员会，该机构自此停止工作。</p>\n<h2 id=\"诺曼底登陆\"><a href=\"#诺曼底登陆\" class=\"headerlink\" title=\"诺曼底登陆\"></a>诺曼底登陆</h2><p>二次大战后期，美、英等国军队在法国西北部诺曼底地区对德国军队进行的登陆战役（霸王战役）。1944年，美英鉴于苏联战胜德国已成定局，始履行其1943年11月在德黑兰会议上作出的关于在欧洲开辟第二战场的承诺。1944年6月5日夜，盟军3个空降师在距海岸10～15公里纵深处实施空降。6日晨，盟军开始在五个地段上突击登陆。经过激战，12日各登陆场连成一片，正面宽约80公里，纵深12～18公里。7月5日，登陆人员达100万人，约56．7万吨物资和17．2万辆车辆被运送上岸。7月24日，战役结束，盟军和德军分别投入兵力288万人和51万人，盟军共消灭德军11．4万人，击毁坦克2117辆、飞机245架，盟军伤亡12．2万人。盟军的胜利使德国法西斯陷入腹背受敌的困境，改变了欧洲战场的态势。诺曼底法国西北部旧省名、历史地理区。现包括芒什、卡尔瓦多斯、厄尔、滨海塞纳、奥恩诸省，面积3万平方公里。位于拉芒什海峡的诺曼底半岛曾是1944年6月二次大战期间同盟国军队登陆的地方。沿海与北部多平原，南部丘陵起伏，海岸线平直，多沙岸。气候温和温润。种植谷物和蔬菜，畜牧业发达。塞纳河由此入海。有勒阿弗尔、鲁昂、瑟堡等港口。</p>\n<h2 id=\"原中华民国总统徐世昌病逝\"><a href=\"#原中华民国总统徐世昌病逝\" class=\"headerlink\" title=\"原中华民国总统徐世昌病逝\"></a>原中华民国总统徐世昌病逝</h2><p>徐世昌1939年6月5日，原中华民国总统徐世昌在天津病死。徐世昌，1855年生，原籍天津，生于河南汲县，幼入私塾，后得袁世凯资助，北上应试中进士。1889年为翰林编修，后为袁世凯重要谋士。辛亥革命后，他协袁谋取清政府军政大权。1918年10月，他被皖系军阀段祺瑞控制的安福国会“选举”为总统。1919年主持召开南北议和会议，主张“偃武修文”。“五·四”运动时，指示中国代表在巴黎和会上签字，后在全国群众运动的压力下，罢兔曹汝霖、章宗祥等。1922年6月，被直系军阀逼迫下台，后避居天津英租界。晚年编著有《清儒学案》、《东三省政略》等。</p>\n<h2 id=\"日军狂轰滥炸古城开封\"><a href=\"#日军狂轰滥炸古城开封\" class=\"headerlink\" title=\"日军狂轰滥炸古城开封\"></a>日军狂轰滥炸古城开封</h2><p>1938年6月5日，日军动用飞机、大炮对开封市狂轰滥炸，城内化作一片焦土，居民伤亡逾千。开封铁塔兴建于公元1049年，日军以铁塔为目标进行炮击和轰炸，铁塔中弹62发，铁塔中部击毁10余丈，塔身遍体鳞伤，斑剥破落。6月6日晨，日军占领开封，进行了疯狂的烧杀、奸淫、劫掠。马道街、鼓楼街和相国寺后街上的店铺商行均被日寇洗劫一空，绸缎布匹、鞋袜衣帽，尽被堆到操场付诸一炬。由民族资本家苗青云创办的三友实业社开封经理处，是城内有名的大百货商店之一，遭日军抢劫和破坏，日军将经理处的货物运走满满三大卡车，门窗家具均被捣毁。许多珍贵的古建筑惨遭毁劫，许多珍贵书籍被焚毁、抢劫。在书店街，日军将大量的书籍、文具付之一炬，而大书店也被做了妓院及海洛因、鸦片公卖局。</p>\n<h2 id=\"中共中央对第四次反围剿作出部署\"><a href=\"#中共中央对第四次反围剿作出部署\" class=\"headerlink\" title=\"中共中央对第四次反围剿作出部署\"></a>中共中央对第四次反围剿作出部署</h2><p>中央苏区军械修理所的战士们正在加紧修理、制造枪械为第四次反“围剿”作准备1932年6月5日，中共临时中央发出《致各苏区的军事训令》。训令通报了国民党第四次“围剿”苏区的兵力部署，并对各地红军反“围剿”的任务作了规定。其要点为：（1）中央苏区一、五军团主力应先与河西三军团配合解决入赣粤敌，在可能条件下占领梅岭关，再沿江北上占领赣州、吉安、樟树，以争取南昌为目的；（2）红十二军应向闽北发展，使闽西与赣东北苏区打通；（3）赣东北苏区首先要与闽北苏区连成一片，并向皖南发展；（4）湘赣苏区红军除与三军团配合击破入赣粤敌外，应积极在永新、莲花、宁冈等一带活动；（5）湘鄂赣红十六军主力应加紧在鄂东南，尤其应在祟阳、蒲圻、咸宁一带活动，破坏武长铁路；（6）湘鄂西红三军以一部兵力巩固洪湖苏区，主力应积极在襄北发展，以造成鄂中连成一片的苏区，与鄂豫皖苏区打成一片；（7）鄂豫皖红四方面军，除以红二十五军巩固皖西新苏区外，主力应扩大巩固鄂东苏区，以一师以上兵力过平汉路配合红三军行动，造成平汉路两侧的新苏区，必要时再进攻黄陂，造成包围武汉的形势。21日，中共临时中央作出《关于帝国主义国民党四次“围剿”与我们的任务的决议》，要求各地红军必须坚决执行中央的军事计划，以造成占领南昌，包围武汉的形势；必须尽量扩大与巩固红军，中央苏区红军扩大三分之一，湘西红军扩大三分之一，鄂豫皖红军扩大二分之一；各地红军必须编足和充实起来，红军各军必须开始城中战、堡垒战与射击飞机的演习。《决议》要求非苏区的各级党纲织更大规模的组织罢工、飞行集会、示威游行和兵变，发展游击战争，创立新的苏区，以牵制敌人进攻中央苏区的力量。</p>\n<h2 id=\"宋子文清理广东财政\"><a href=\"#宋子文清理广东财政\" class=\"headerlink\" title=\"宋子文清理广东财政\"></a>宋子文清理广东财政</h2><p>1929年6月5日，财政部长宋子文偕中央造币厂厂长郭标赴广东整理财政。大体确定除盐税、烟、酒、印花、海关已划入国税外，更将禁烟、厘金、沙田、爆品等项税收一并划入，军费亦须切实核减，6月份在军事时期仍需450万元外，以后每月缩减至300万元。</p>\n<h2 id=\"叶挺独立团攻克湖南攸县\"><a href=\"#叶挺独立团攻克湖南攸县\" class=\"headerlink\" title=\"叶挺独立团攻克湖南攸县\"></a>叶挺独立团攻克湖南攸县</h2><p>第一次国内革命战争时期，为了推翻北洋军阀的反动统治，国共两党合作，进行了轰轰烈烈的北伐战争。叶挺独立团是北伐的先锋，在北伐战争中英勇善战，屡建奇功，素有”铁军”之称。团长叶挺因多谋善断，指挥果敢，成为赫赫有名的北伐名将。叶挺独立团于1925年11月在广州肇庆建立。它是以铁甲车队为基础，以黄埔军校部分成员为骨干，从广东、广西、湖南的贫苦农民中招募士兵组成的。全团共有2100多人，番号是国民革命军第四军独立团。叶挺独立团是一支直接受共产党领导的革命武装，连以上干部绝大部分是共产党员和青年团员，叶挺直接向中共广东区委军事负责人周恩来汇报请示工作。独立团建立以后，遵照党的指示，紧张地开展军事、政治训练，并协助开展西江农民运动，部队政治觉悟和军事素质提高很快。1926年4月，为援助国民革命军第八军抵御直系军阀吴佩孚的南犯，叶挺独立团奉命作为北伐先遣队，从肇庆出发开赴湖南前线，揭开了北伐战争的序幕。5月上旬，部队途经广州时，周恩来专程从汕头赶来，与独立团连级以上干部见面，为他们送行。6月2日，叶挺率独立团到达湖南安仁，与败退下来的第八军军长唐生智的39团会合，共同开赴渌田、龙家湾前线，经过两昼夜冒雨苦战，先后打垮了敌人6个团，并于1926年6月5日攻克了军阀占领的湖南攸县县城，取得了北伐第一仗的辉煌胜利。北伐首战告捷，打破了吴佩孚占领湘南，威胁广东的计划，挽救和稳定了湖南的战局，鼓舞了士气，振奋了民心，使北伐军声威大震，为北伐各军进入湖南创造了有利条件。</p>\n<h2 id=\"短篇小说大师欧·亨利去世\"><a href=\"#短篇小说大师欧·亨利去世\" class=\"headerlink\" title=\"短篇小说大师欧·亨利去世\"></a>短篇小说大师欧·亨利去世</h2><p>欧·亨利短篇小说作家，笔名欧·亨利的威廉·西得尼·波特，1910年6月5日上午在纽约去世。他的离去也象他创作的故事结尾一样，迅急而且出乎意科。他死于并发症。波特于1862年生于卡罗来纳州北部，年轻时他在《休斯顿邮报》报社工作。1896年，他因挪用奥斯汀银行公款而彼捕，他逃往洪都拉斯，而后又返回来面对现实，波特被判刑坐了3年牢，他服满了劳役。然而就在教养院期间，波特写出了一些最好的小说，情节生动而曲折，富于讽刺。两部文集《白菜与国王》（1904）和《四百万》（1906）属于他最优秀的作品。</p>\n<h2 id=\"美国人类学家鲁思·本尼迪克特出生\"><a href=\"#美国人类学家鲁思·本尼迪克特出生\" class=\"headerlink\" title=\"美国人类学家鲁思·本尼迪克特出生\"></a>美国人类学家鲁思·本尼迪克特出生</h2><p>鲁思·本尼迪克特(Ruth Benedict，原姓Fulton，1887 年6月5日～1948年9月17日)美国人类学家。20世纪初少数的女性学者，受到法兰兹·鲍亚士(Franz Boas)的影响，同艾德华·萨丕尔(Edward Sapir)提出最早的文化形貌论(Cultural Configuration)，认为文化如同个人，具有不同的类型与特征。本尼迪克特早年学习英国文学，故其作品文笔高妙，并善于作诗以及细腻的描述。她的作品中，尤以《文化模式》(Patterns of Culture)与《菊与刀》(The Chrysanthemum and the Sword)最为著名。尽管她论述的重要性已被其他理论取代，但其著作中提出的问题与关怀，至今仍受到人类学、历史学等学科的重视与关注。点评：菊与刀现在差不多可算是通俗读物了。</p>\n<h2 id=\"英国经济学家凯因斯诞辰\"><a href=\"#英国经济学家凯因斯诞辰\" class=\"headerlink\" title=\"英国经济学家凯因斯诞辰\"></a>英国经济学家凯因斯诞辰</h2><p>1918年洛波科娃在伦敦演出芭蕾舞剧约翰·梅纳德·凯因斯1883年6月5日生于剑桥。1902年进剑桥大学学数学，后从马歇尔学经济学，深受马歇尔的赏识。1906～1908年在印度事务部任职。1908年起在剑桥大学任教。1912～1946年任《经济学》杂志主编。1913～1914年任皇家印度财政和货币委员会委员。1915～1919年任英国财政部顾问。1919年作为财政部的首席顾问出席巴黎和会，同年因写《和平的经济后果》而驰名。1941年起任英格兰银行董事。1942年被封为蒂尔顿男爵。1944年出席布雷顿森林会议。他长期从货币数量的变化来解释经济现象的变动，主张实行管理通货以稳定资本主义经济。1929～1933年世界经济危机后提出了失业和经济危机的原因是有效需求不足的理论，鼓吹国家全面调节经济生活。他的经济学说在西方国家有广泛影响，被称为“凯因斯主义”。主要著作有《印度货币和财政》（1913）、《货币改革论》（1923）、《货币论》（二卷，1903）、《就业、利息和货币通论》（1936）、《如何支付战争》（1940）等。1946年逝世。英国经济学家凯因斯诞辰（1925年著名经济学家娶了芭蕾舞娘，引起轰动。）凯恩斯夫妇在思考什么？晚年的凯恩斯夫妇更加恩爱凯恩斯与著名作家弗吉尼亚·伍尔芙在交谈</p>\n<h2 id=\"白衣侠女王聪儿去世\"><a href=\"#白衣侠女王聪儿去世\" class=\"headerlink\" title=\"白衣侠女王聪儿去世\"></a>白衣侠女王聪儿去世</h2><p>王聪儿(1777-1798年6月5日(农历四月二十一日)，湖北襄阳(今湖北襄樊)人，江湖艺人出生。参加白莲教起义后，她曾任义军总指挥，也就是八路义军统帅，是一个貌美如花，德行高尚，武艺高强，有勇有谋的女英雄。 和珅掌权的时候，清王朝十分腐败，地方官吏贪污横行，百姓怨声载道。当时，在湖北、河南一带，白莲教又盛行起来。有个安徽人刘松，到河南传教，利用给百姓治病的机会，劝人入教，后来被官府发现，流放到甘肃去。 刘松的徒弟刘之协和宋之清逃到湖北，继续传教。他们宣传说，清朝快要灭亡，将来会出现新的世界，入教的人都可以分到土地。当地的贫苦农民受够地主剥削的苦，渴望得到土地，听了这个宣传，纷纷参加了白莲教。 参加白莲教的人越来越多的消息，惊动了乾隆帝。乾隆帝命令各省宫府捉拿教徒。一些官吏本来是敲榨勒索的老手，趁机派出差役，挨家挨户地查问，不管你是不是教徒，都得拿出一笔钱来“孝敬”他们。有钱的出钱买命，没钱的穷人就被抓到监狱里拷打，甚至送了命。武昌有个官员向百姓敲榨勒索不成，罗织罪状，受到株连的有几千人。不论教徒或没入教的，都被迫害得家破人亡，对官府更加切齿痛恨。 白莲教首领刘之协到了襄阳，召集教徒开会商量。大家说：“这个世道，真是官逼民反了!不如索性造反吧。”经过一番商议，决定用“官逼民反”的口号，发动群众起义，并且派出教徒分头到各地去联络。 公元1796年，也就在嘉庆帝即位那年，白莲教徒在湖北宜都、枝江等地举行了起义。襄阳地方有个白莲教首领齐林，原定在元宵灯节起义，不料走漏了消息，遭到官府的袭击，齐林和一百多个同伴被杀害。 齐林有个年轻的妻子叫王聪儿，原是个江湖卖艺的女子，从小练得一身武艺。她决心给丈夫和起义的同伴们报仇，就和齐林的徒弟姚之富一起，重新整顿起义队伍，不出一个月，就组织了一支四五万人的起义军。王聪儿和其他首领一起率领队伍，到处打击官府，惩办贪官污吏。 当王聪儿在湖北起义的时候，四川、陕西的白莲教徒也起兵响应。起义的火焰在三省广大地区蔓延开来，一些贫民、流民，都参加了起义队伍。 嘉庆帝一看起义军声势越来越大，慌了手脚，连忙命令各地的总督、巡抚、将军、总兵等大小官员，派出大批人马镇压。可是那些大官、将军们只知道贪污军饷，不懂得怎样打仗。 王聪儿分兵三路，从湖北打到河南。起义军打起仗来不但勇敢，而且机动灵活。他们在行军的时候，不整队，见了官军不正面迎战，不走平坦大道，专拣山间小路走，找机会袭击官军。他们又把兵士分成许多小队，几百人一队，有分有合，忽南忽北，把围剿他们的官军弄得晕头转向，疲于奔命。 王聪儿的起义军在湖北、河南、陕西流动作战，打击官军。第二年，在四川跟那里的起义军会师。 嘉庆帝见官军围剿失败，气得眼都红了，大骂王聪儿是罪魁祸首，又下了一道诏书把一些带兵的将军们狠狠地训斥了一通，撤职的撤职，办罪的办罪，并且严厉督促各地将军集中兵力，围剿王聪儿起义军。 清军将领明亮向嘉庆帝献了一条恶毒的计策，要各地地主组织武装民团，修筑碉堡。起义军一来，就把百姓赶到碉堡里去，叫起义军找不到群众帮助，得不到粮草供应。这种做法，叫做“坚壁清野”。嘉庆帝下令各地采用这种计策，起义军的活动果然越来越困难。 清军在川北一带围攻王聪儿。王聪儿摆脱清军围攻，亲自带领二万人马攻打西安，不料在西安遭到官军阻击，打了败仗；再打回湖北的时候，明亮率领官军紧紧追击。起义军后面有官军，前面又有地主武装民团的拦截，终于在郧西(在今湖北省，郧音yún)的三岔河地方，陷进敌人的包围圈。 王聪儿临危不惧，指挥起义军退到茅山的森林里，准备组织突围。官军发现了，又围住茅山，从山前山后，密密麻麻地拥上来。起义军经过顽强抵抗，终于失败。王聪儿和姚之富眼看突围不成，退到山顶，纵身从陡峭的悬崖上跳下来，英勇牺牲。 女英雄王聪儿牺牲后，各地起义军继续进行反抗官府的斗争。清王朝共花了九年工夫，才把这场大起义镇压下去。但是，清王朝经过这场严重打击，从此一蹶不振。 嘉庆帝死后，他的儿子旻宁(旻mín)即位，就是清宣宗，也叫道光帝。道光帝即位后，清王朝越来越衰落，西方资本主义国家乘机加紧侵略，民族危机越来越严重。到了公元1840年，也就是道光帝即位的第二十年，爆发了鸦片战争。打这以后，中国从封建社会一步步变为半殖民地半封建社会，英勇的中国人民为了反对资本帝国主义侵略，反对封建统治，前仆后继，开展了不屈不挠的艰苦卓绝的斗争。中国历史进入了一个新的时期——近代史时期。 川楚白莲教起义 清嘉庆初年的农民起义。最早参加者多为白莲教教徒。始爆发于川楚陕边境地区，后波及川、楚、陕、豫、甘等省，历时九载，是清代前期规模最大的一次农民战争。 川楚陕三省边境地区是一片原始森林地带，历来为被迫离开土地的流民聚集之所。乾隆三十七、三十八年(1772、1773)，川、楚两省饥民来此觅食者达数十万。加上来自河南、安徽、江西等省的流民，总数不下百万。该地土壤瘠薄，气候恶劣，流民除搭棚佃耕土地外，还需受雇于木厢厂、铁厂、纸厂，获取微薄工钱，方能生存。他们不仅受地主、厂主的剥削，还要受差役、讼棍的勒索，生活极为艰难。绝望中的流民便成了白莲教传播的对象。 白莲教是明清时期主要的秘密宗教，崇奉“无生老母”与“弥勒佛”，以“真空家乡、无生老母”为八字真诀，使人们在精神上得到一定寄托，对于处在水深火热之中力图摆脱现世的流民来说，具有很大的吸引力，因而从者日众。 乾隆后期，各种社会矛盾激化。官僚、地主、富商大肆兼并土地。人口激增、耕地不足，导致粮价猛涨，饥民日众。加以封建统治阶级生活奢侈，贪官污吏横行，人们不满和反抗情绪日增，白莲教的宣传也随之增加了反抗现实的内容。乾隆三十九年，教首樊明德在河南向教徒提出已到“末劫年”，将要“换乾坤，换世界”。稍后，刘松、刘之协、宋之清等在湖北、四川、安徽等地传教时，又提出“弥勒转世，当辅牛八”(牛八即朱字拆写，暗指明朝后裔)，宣称“黄天将死，苍天将生”，入其教则可免一切水火刀兵灾厄。入教后，“教中所获资财，悉以均分”，习教之人，“穿衣吃饭，不分尔我”，“有患相救，有难相死，不持一钱可周行天下”等。这种宣传既符合小生产者平均、平等和互济互助的要求，又满足了他们反抗求生的愿望。因此，到乾隆末年，白莲教已发展成一支强大的势力，并酝酿举行武装起义。 乾隆六十年，湖北各地白莲教首，秘商在“辰年辰月辰日”(嘉庆元年三月初十)共同起事，让教徒制备刀把火药。白莲教的迅速发展和其反清内容，引起了清政府的严重不安，遂下令大规模搜捕白莲教徒。大批教首、教徒被捕遇害，地方官则以查拿邪教为名，行敲诈勒索之实。“不论习教不习教，但论给钱不给钱”，“不遂所欲，即诬以邪教治罪”。各地教首遂以“官逼民反”为口号，号召教徒奋起反抗。嘉庆元年正月初七(1796年2月15日)，湖北宜都、枝江一带首领张正谟、聂杰人等因官府查拿紧急，被迫提前举义。长阳、来凤、当阳、竹山等县教徒接踵而起。三月初十，襄阳地区的教徒，在王聪儿、姚之富等率领下，按原定日期起义。各路起义军，互不相属，各自为战，所据山寨或县城，多被清军各个击破。唯有襄阳起义军采取流动作战的策略，力量迅速壮大，成为湖北起义军的主力。在湖北白莲教起义影响下，四川各地的白莲教徒也纷纷响应。九月，达州教首徐添德，东乡(今四川宣汉)教首王三槐、冷天禄等皆各率众起义。 二年初，襄阳起义军又开始了大规模流动作战，转战于湖北、四川、河南、陕西，后分三股进入四川。清军只尾随其后，疲于奔命。七月，四川起义军被清军围困，襄阳起义军赶到解围，在东乡与四川起义军会师。各路起义军按青、黄、蓝、白分号，设立掌柜、元帅、先锋、总兵等职。然而，小生产者固有的分散性与保守性，使起义军并未真正联为一体，各股仍然各自为战，分散行动。 三年三月，襄阳起义军在湖北郧西被清军包围，首领王聪儿、姚之富跳崖牺牲，余部仍继续斗争。四川起义军也受到重大损失。但在嘉庆五年三月以前，起义军处于发展、壮大阶段。起义军因得到各地人民的支持，所到之处，“有屋舍以栖止，有衣食、火药以接济，有骡马刍草以夺骑更换”，且有各地教徒“为之向导负运”，多次重创清军，嘉庆五年四月四川江油马蹄冈战役以后，起义始转入低潮。人数从十几万减至几万人，许多重要将领相继牺牲。清政府的“坚壁清野”与“寨堡团练”之策，已逐渐推广并发挥作用。通过筑寨堡、并村落，令百姓移居其中，将民间粮秣给养充实其内，又训练丁壮，进行防守，从而切断了起义军同人民间的联系，使之无法得到粮草与兵源的补充，力量日渐枯竭。嘉庆六年下半年，起义军活动基本上只限于川楚陕边境地区，转战在万山老林之中，人数已不超过两万四千，而围剿的清军，则十倍于此。起义军在极端艰苦的条件下，坚持战斗，至九年九月，起义终告失败。 白莲教起义军在历时九年多的战斗中，占据或攻破州县达二百零四个，抗击了清政府从十六个省征调来的大批军队，歼灭了大量清军，击毙副将以下将弁四百余名，提镇等一、二品大员二十余名，清政府耗费军费二亿两，相当于四年的财政收入。这次起义使清王朝元气大伤，此后清王朝的统治逐渐走向衰落。</p>\n<h2 id=\"英国经济学家亚当·斯密诞辰\"><a href=\"#英国经济学家亚当·斯密诞辰\" class=\"headerlink\" title=\"英国经济学家亚当·斯密诞辰\"></a>英国经济学家亚当·斯密诞辰</h2><p>亚当·斯密1723年6月5日生，是英国资产阶级古典政治经济学体系的建立者。牛津大学毕业后，先后在爱丁堡大学和格拉斯哥大学任教。1776年发表其代表作《国民财富的性质和原因的研究》。以经济自由为中心思想，以国民财富为研究对象，第一次系统地阐述了政治经济学的主要内容，揭示了资产阶级经济体系的内在联系，建立了完整的资产阶级政治经济学的理论体系。第一个系统地论述了劳动价值论的基本原则，认为劳动是财富的源泉和价值的尺度。由于历史、阶级的局限，他的经济理论既有科学成分，又有廖误。如一方面认为商品价值由生产商品所耗费的劳动决定，又说价值为工资、利润和地租所构成。在分配上，即说利润是劳动者创造的价值的一部分，又说利润是企业主服务或资本职能的报酬。但作为代表新兴资产阶级利益的古典经济学家，他的科学贡献和进步作用占主要地位。其学说对英国的经济政策曾起过主要作用。1790年逝世。 </p>\n<h2 id=\"明末清初小说家《聊斋志异》的作者蒲松龄诞辰\"><a href=\"#明末清初小说家《聊斋志异》的作者蒲松龄诞辰\" class=\"headerlink\" title=\"明末清初小说家《聊斋志异》的作者蒲松龄诞辰\"></a>明末清初小说家《聊斋志异》的作者蒲松龄诞辰</h2><p> 蒲松龄，字留仙，又字剑臣，别号柳泉居士，山东淄川(今山东淄博市)蒲家庄人。生于明崇祯十三年(1640年6月5日)四月十六日。他生长在一个渐趋败落的地主家庭里。远祖蒲鲁浑和蒲居仁，做过元代般阳路总管。高祖蒲世广是个廪生，曾祖蒲继芳是个庠生，祖父蒲生讷连秀才也未考取。祖父辈蒲生信，做过玉田知县，即《聊斋志异·梦别》中的玉田公。父蒲槃，字敏吾，“少力学”，至二十余岁还未能考中秀才，“遂去而贾”。他称自己父亲于“权子母之余，不忘经史，其博洽淹贯，宿儒不能得”，到了四十几岁尚无子嗣，便“不欲复居积”，一面闭门读书，一面散其钱财，“周贫建寺”，后得四子一女，松龄为第三子。其时“家渐落，不能延师”，便亲自教子读书。蒲松龄天性颖慧，过目了然，在兄弟之中最受父亲的钟爱。十九岁初应童子试，便得到县、府、道都第一的优异成绩。山东学道施闰章(愚山)很赏识他。他对施闰章的知遇之恩，铭刻于心，在《聊斋志异·胭脂》中颂扬施：“真宣圣之护法，不止一代宗匠。衡文无屈士己也。而爱才如命，尤非后世学使虚应故事在所及”。从蒲松龄对施闰章的感念中，也多少可以窥见精神上受的某些影响。进学第二年，蒲松龄就与同邑李希梅(尧臣)、张历友(笃庆)等少年秀才结为郢中诗社。蒲与张、李同年进学，当时正是同学少年，意气风发，“相期矫首跃龙津”。然而，科举对蒲松龄并非是直上青云的阶梯。继少年进学初露锋芒之后，“三年复三年”的乡试，却成了他终身难以闯过的关隘。康熙三年(1664)，蒲松龄曾读书于李希梅家，他们“日分明窗，夜分灯火”，在一起专心致志苦读了几年书，这不仅说明他们彼此间在思想、性格、道德、学问互有影响，而且说明，蒲松龄的渊博学识是从刻苦钻研中逐渐累积起来的。对民间俚曲和鬼狐故事的兴趣青年时代的蒲松龄，不仅奋力于举业，“冀博一第”，而且对流行于农民群众中的俚曲歌词产生浓厚兴趣，还能自度曲。同邑友人唐梦赉《七夕宿绰然堂同苏贞下、蒲柳仙》诗中写道：“乍见耆卿还度曲，同来苏晋复传觞”。蒲松龄一生作有许多小曲和十四种俚曲，特别是小曲，很可能其中就有青少年之作。蒲松龄对民间传说故事，极感兴味。他的《聊斋志异》也就是在青年时期开始创作的。康熙三年，张历友在《和留仙韵》之二中有句：“司空博物本风流，涪水神刀不可求。君向黄初闻正始，我从邺下识应侯。一对结客白莲社，终夜悲歌碧海头。九点寒烟回首处，不知清梦落齐州。”从张历友这首诗中已明显地透露了蒲松龄不仅爱好清谈述异，而且在这时已开始志怪传奇类小说的创作了，只不过当时还没有《聊斋志异》之名而已。这就是说，蒲松龄对民间鬼狐故事的兴趣、写作志怪小说的热情，不是在功名无望、满怀“孤愤”的情况下才萌发的；而是在潜心举业的青年时代，就“雅好搜神”、“喜人谈鬼”，并且热心地记录、加工，从事创作。这是兴趣和才华的顽强的表现，也是成就《聊斋志异》这部伟大作品的一个不可忽视的因素。蒲松龄后来将一腔“孤愤”寄托于神话幻想小说而不是别的形式，是与他早年对民间异闻传说有特殊感情，对幻想小说形式的特别爱好有密切的关系。幕宾生涯康熙九年至十年，在蒲松龄的一生经历中是颇有特色的一年。这时他应同邑进士、新任宝应知县孙蕙的邀请，南下江苏去作幕宾。孙蕙请蒲松龄为幕宾，主要是因其为同乡可作亲信助手，蒲松龄才识过人，堪任文牍事，其中当然也有同情蒲松龄落拓不遇、家境窘迫的意思。孙、蒲既是同乡，又是老相识，彼此没有什么隔膜，蒲松龄除代孙蕙作酬酢文字，草拟书启、呈文和告示之类，还常随孙蕙行役河上，或游扬州。蒲松龄对孙蕙体恤民苦，忤河务大员，因而受到弹劾，更是同情。他在《闻孙树百以河工忤大僚》一诗中写道：“故人憔悴折腰甚，世路风波强项难。吾人祗应焚笔砚，莫将此骨葬江干。”诗写得极动感情，极言做强项令之难。另外他还有《三月三日呈孙树百，时得大计邸钞》和《大人行》都表现了自己位卑才短，无力相助，和对孙蕙处境的深切同情。这年三月，孙蕙调署高邮，蒲松龄随往，然而，他已厌倦了幕宾生活，思家甚切，不时流露愿归返故乡的情思。如《旅思》诗云：“十年尘土梦，百事与心违。天逐残梅老，心随朔雁飞。初春疑乍冷，久客似新归。可叹金城柳，参差已十围。”《堤上作》诗云：“独上长堤望翠微，十年心事计全非。听敲窗雨怜新梦，逢故乡人疑乍归。”这里流露的既是思乡又是自伤。其中最为重要的一首诗是《感愤》：“漫向风尘试壮游，天涯浪迹一孤舟。新闻总入狐鬼史(别本“狐鬼史”亦作“夷坚志”)，斗酒难消磊块愁。尚有孙阳怜瘦骨，欲从玄石葬荒丘。北邙芳草年年绿，碧血青磷恨不休。”这里抒发的是忧愤，是怀才不遇，表明自己不甘为人作幕一生。终于，在这一年的秋天，他便辞幕返回故乡了。作幕生涯只有一年，但对蒲松龄的创作生活大有裨益。首先，这是他一生中唯一的一次远游，大开眼界，饱览风光，开阔了胸襟，陶冶了性情。一年间，他对南方的生活状况、风俗习惯也有所了解，这对他创作以南方为背景的那些作品，如《晚霞》、《白秋练》、《五通》等显然是不可或缺的；如《莲香》作于南游期间，是可以肯定的。其次，幕宾生涯使他有机会接触封建官僚机构的各色人等。可以说幕宾一年使他深入到封建官府心脏，熟悉了其中种种内情，这就为他在《聊斋志异》中描绘、揭露官场的弊害生出各种新巧的构思打下了厚实的生活根基。再次，在作幕宾期间，他还得以接触了南方一些能歌善舞的青年女性，如顾青霞、周小史，蒲松龄都有诗歌咏过她们。在《伤顾青霞》一诗中对这位歌女的不幸早逝，寄以深切的同情和哀伤，这与《聊斋志异》多篇对年轻鬼女的描写在精神上是相通的。另外，一年作幕使他搜集了大量创作素材。前面提及的那首《感愤》诗中所说：“漫向风尘试壮游，天涯浪迹一孤舟。新闻总入狐鬼史，斗酒难消磊块愁。”这里不仅表明他写作《聊斋志异》时间较长，也说明他积累较多。《巧娘》篇末注明是“高邮翁紫霞”提供的材料。还有，诗中把“狐鬼史”与“磊块愁”联系起来，说明这时作者已有明确的创作意图，是作为“孤愤”之书来写作了。贫病交加 笔耕不辍康熙十年八月初，蒲松龄自淮扬返里。次年，他应乡试，又没有中试，尽管他带着孙蕙的一封荐书，也没起作用。这时他的心情痛苦之极，每年“营巢抱卵，拙似春鸠，衔草随阳，劳同秋燕”，“场屋中更更漏闻”，“风檐下步步镂心”，结果还是“年年落魄”，使他“四十衰同七十者”。这时他真的是“三载行藏真落水，十年意气已阑珊”。由于子女多而且小，天时又“连岁降奇荒”，康熙十一年淄川一带大旱，蒲松龄处于他坎坷一生中最艰难困苦的时期。所谓“贫因荒益累，愁与病相循”(《四十》)；“大者争食小叫饥”(《寄弟》)；“午时无米煮麦粥”(《日中饭》)，都是这一时期写下的诗句，到他老母亡故时，以致无钱治具，告贷无门，最后不得不接受王如水的慷慨相助。这位小说家和诗人的穷困已达到了山穷水尽的地步。可喜的是在此艰苦岁月中，蒲松龄依然坚持《聊斋志异》的写作，他虽也产生过“鬼狐事业属他辈”的念头，却始终未辍笔。就在四十岁那年春天，这部杰作初具规模，并开始流传，蒲松龄感慨之余，乃作《聊斋自志》一文以弁其首。文中写道：“门庭之凄寂，则冷淡如僧，笔墨之耕耘，则萧条似钵。”可见他是在相当清苦的生活中进行写作的。坐馆四十年家庭生活难以为继，又不愿为人作幕，也就只好到缙绅人家去坐馆了。大约从康熙十二年(1673)起，蒲松龄开始了长达近四十年之久的塾师生涯。初始，蒲松龄在本邑城北丰泉乡王家坐馆，与王敷政的几个弟弟一正、居正、观正及其堂弟王体正相处极为融洽，时有诗歌唱和。蒲松龄在王观正死后写的悼诗《梦王如水》，尽情地抒发了他的沉痛之感，说明他们之间的深情厚谊。蒲松龄大约在王家呆了两年以后，就到罢职归田的翰林院检讨唐梦赉家去做西宾了。唐梦赉极欣赏蒲松龄的才华，后数年唐梦赉为《聊斋志异》作序，说蒲松龄“幼而颖异，长而特达，下笔风起云涌，能为载记之言。于制举之暇，凡所见闻，辄为笔记，大要多鬼狐怪异之事。向得其一卷，辄为同人取去；今再得其一卷阅之，凡为余所习知者十之三四，最足以破小儒拘墟之见，而与夏虫语冰也”。可以说，唐梦赉是蒲松龄的知音，也是最早赞赏《聊斋志异》的人。大约在康熙十七年左右，蒲松龄可能在刑部侍郎高珩家坐馆。康熙十八年(1679)蒲松龄的《聊斋志异》初次结集，作《聊斋自志》，高珩为之写序，阐述该书之特点和价值，以相推奖。这些都说明蒲松龄的艺术才华和《聊斋志异》的价值已受本邑名流所注目。然而康熙十七年，蒲松龄在乡试中又名落孙山，蹭蹬的命运和贫困的生活仍然在包围着他。康熙十八年，蒲松龄年逾不惑，穷愁不遇，功名无望，贫病交加。然而可以庆幸的是，从这一年开始，他不再飘若萍梗，已有了一个比较安适的馆去坐，淄川五村西铺的显宦毕家，聘他为西席。蒲松龄遂设帐于绰然堂。毕家在明末是个名门望族，号称“三世一品”、“四士同朝”。蒲松龄的东家是刺史毕际有。这位毕际有，字载绩，顺治三年(1645)拔贡入监，考授山西稷山知县，后升江南通州知府。因解运漕粮，积年挂欠，赔补不及，康熙二年(1663)被罢官。以刺史称之，乃指其通州知州职衔。毕际有喜读书，精于鉴赏，风雅自命，在南通州做官时便广交名流，与江南大名士陈维崧、孙枝蔚、杜凌、林茂之等结识，“夜夜名流满高宴”。归田后，虽仍留心翰墨，有所著述，辑成毕自岩《石隐园集》，还曾助修邑志，但年事渐高，对于东山再起、光大祖业已然无意。毕际有聘请蒲松龄来家设帐，一方面是为了教几个孙子读书，但另一方面，蒲松龄也是他清谈的伴友，文字的代笔。这样，毕际有对待蒲松龄比较友好，宾主相处十年，一直比较融洽。毕刺史家的丰富的藏书开扩了蒲松龄的眼界，也为他提供了一个较好的读书和写作的环境，更有意思的是毕际有虽曾为贵官，但思想较为开明，并不歧视小说家言，不以他家的塾师谈鬼说狐，撰写艳情小说为侈陈怪异，有乖风化，不仅不加干涉，甚至风雅相属，赞助《聊斋志异》的创作。他除了提供一些素材外，还亲自为《聊斋志异》撰写短文，其中《五羖大夫》和《鸲鹆》两文，篇末明白地写着“毕载绩先生记”、“毕载绩先生著”。这对蒲松龄继续创作《聊斋志异》，该是一种鼓励吧!毕际有死后，其子毕盛巨主持家务，宾主年纪相仿，长时间同桌共食，相互依傍，直是如同兄弟。蒲松龄在这样的环境中，度过他后来的三十年。除了以有限的时间出游、应试和抱病归家外，几乎全在毕家度过。在这期间，文坛上的一段佳话出现了。大约在康熙二十七年春暮，文坛两俊秀相识。困守穷庐的秀才蒲松龄结识了位居台阁的诗坛盟主王士祯(字子真，一字贻上，号阮亭，又号渔洋山人)。毕、王两家，世代联姻。毕际有的夫人是王士祯的从姑母。王士祯与蒲松龄会面，就是在毕家。蒲松龄与王士祯两人一朝相晤，便结下了文字之交。康熙四十七年(1708)蒲松龄有《王司寇阮亭先生寄示近刻，挑灯吟诵，至夜梦见之》七绝二首，其一云：“花辰把酒一论诗，二十余年怅别离。曩在游仙梦中见，须眉犹是未苍时。”王士祯返回新城后，主动写信给蒲松龄，而蒲松龄对王士祯的态度是尊敬和爱戴。维系他们之间的纽带则又是《聊斋志异》一书。据说，王士祯非常欣赏《聊斋志异》，他未等全书脱稿，就“按篇索阅，每阅一篇寄还，按名再索……或传其愿以千金易《志异》一书”，其中有些话虽不可信，但王士祯对《聊斋志异》颇为赞赏则是事实。比如，他曾写过若干条眉批，并在蒲松龄五十岁那年写诗推崇《聊斋志异》，这就是那首为后世广为传诵的诗：“姑妄言之妄听之，豆棚瓜架语如丝。料应厌作人间语，爱听秋坟鬼唱时。”蒲松龄也有诗酬答：“志异书成共笑之，布袍萧索鬓如丝。十年颇得黄州意，冷雨寒灯夜话时。”王士祯对蒲松龄的情意，对《聊斋志异》的称誉，不仅对蒲松龄是一种鼓励，也使《聊斋志异》飞出淄川，广为社会所知了。由于孩子们渐次长大，蒲松龄的家境也日趋好转，到他七十一岁撤帐归来时，其家已是一个小康之家了。在这段时间内，他没有续写《聊斋志异》的迹象，但还坚持诗文、杂著的写作。蒲松龄晚年生活虽较安定，却好景不长。不仅自己老况有加，幼孙也连“以痘殇”，到七十四岁时老妻又病故，他更觉凄寂，写出“迩来倍觉无生趣，死者方为快活人”(《悼内》)一类诗句。一年之后，刚交七十六岁的蒲松龄，依窗危坐而卒，时为清康熙五十四年(1715)正月。《聊斋志异》的创作和流传《聊斋志异》的创作，前后历四十余年之久，贯串了蒲松龄的大半生。《聊斋志异》属志怪传奇类小说，凡四百九十余篇，绝大多数是狐鬼花妖精魅的故事，以及一些奇闻异事。蒲松龄创作《聊斋志异》的动机、过程和苦闷，在他所写的《聊斋自志》中说得极为分明：披萝带荔，三闾氏感而为骚；牛鬼蛇神，长爪郎吟而成癖。自鸣天籁，不择好音，有由然矣。松，落落秋萤之火，魑魅争光；逐逐野马之尘，罔两见笑。才非干宝，雅爱搜神；情类黄州，喜人谈鬼；闻则命笔，遂以成编。久之，四方同人，又以邮筒相寄，因而物以好聚，所积益夥。……独是子夜荧荧，灯昏欲蕊；萧萧瑟瑟，案冷疑冰。集腋成裘，妄续幽冥之录；浮白载笔，仅成孤愤之书；寄托如此，亦足悲矣!嗟乎!惊霜寒雀，抱树无温；吊月秋虫，偎阑自热。知我者，其在青林黑塞间乎!《自志》表明，《聊斋志异》乃发愤之作，亦是孤愤之书。他通过“志异”抒怀言志，忧国忧民，类似屈原作《离骚》。“自志”也说明，《聊斋志异》的创作，经历了艰苦的过程，“自志”还说明，创作“志异”受到社会的冷落，友朋的劝阻和世俗讥笑。可见《聊斋志异》是集萃蒲松龄一生心血而写成。它凝聚着作者对现实人生的体验，其意义比苏轼在黄州借听人谈鬼来排遣政治上的苦闷，更为幽愤深广。《聊斋志异》最富现实性和人民性的篇章，是那些揭露和控诉封建吏治黑暗、统治阶级腐朽和对人民的残酷迫害的优秀作品。《席方平》写冥间的城隍、郡司、冥王贪赃枉法，狼狈为奸，对负屈衔冤的席方平施行种种酷刑，实际上是现实生活中封建官僚机构的真实写照。《潞令》中的县官，贪暴不仁，死于他棍棒下的老百姓，狼藉于庭。《梦狼》写一个老人梦见衙门上下都是吃人的狼，堂上堂下，“白骨如山”，通过梦境则深刻反映了现实——官府就是虎穴狼窝，官吏就是吃人肉、喝人血的豺狼。在名篇《促织》里，作者为我们勾画了一幅惊心动魄的人民苦难图，人命不及促织，这便是封建社会的现实。终生挣扎在科举道路上的蒲松龄，对于科举弊端有切肤之痛，所以，《聊斋志异》里有不少篇中深刻地揭露了科举制度的腐朽黑暗，特别是对考官的昏聩无知刻画得入骨三分，对科举制度戕害读书人的心灵，写来酣畅淋漓，令人回肠荡气。在名篇《贾奉雉》中真实地描写科场的美恶倒置，试官的愚智不分。在《司文郎》、《考弊司》、《于去恶》等虚幻故事中更尖锐地讽刺了考官的不学无术、爱钱如命。难怪在《三生》中一群科举失意者的鬼魂，一起向阎罗王请愿，要求对看不出文章好坏的考官，“挖其双睛，以为不识文之报”，“剖其心，以伸不平之气”，这种纯属幻想的离奇情节，无疑是反映了广大屡困场屋的知识分子的愤懑情绪。蒲松龄还以漫画家的笔触，为科举制荼毒下的知识分子画像，《王子安》中困于场屋的名士，白日作梦成翰林，“大呼长班”，为狐仙讥笑、戏弄，这就把读书人那种迷离恍惚、如痴如狂的精神状态，勾魂摄魄地描绘出来。《聊斋志异》中写得最有情趣的是那些人鬼狐妖的爱情故事。这些人鬼狐妖“多具人情，和易可亲”。通过他(她)们的奇异故事，或讴歌其生死不渝的爱情；或描绘其闺房嬉戏，在一定程度上突破了封建礼教，流露出妇女个性解放的思想萌芽。如《连城》中描写连城与乔生以吟诗而成知己，连城赠金助乔生灯光，乔生割肉为连城合药。生不能成连理，死成伉俪。《瑞云》、《辛十四娘》、《小翠》皆歌颂了男主角不以妍媸为念，不因爱人变丑而爱弛的高洁情愫。至于像婴宁之天真，连琐之柔弱，黄英之端庄，侠女之刚毅，狐女之幽默都不合封建社会所谓的“女子无才便是德”的格言。当然《聊斋志异》中的爱情故事，也难免玉石杂陈、良莠并茂，其封建说教部分更不可取。《聊斋志异》中还有些故事，富有寓言意味，其哲理蕴涵颇能启人心智。《劳山道士》揭示了一个很深的哲理，即在学习与工作中心浮气躁，一意取巧，不肯付出艰苦劳动，肯定是要碰壁的。而《画皮》则说明，恶鬼一样的坏人，往往乔装打扮，隐蔽自己的真象而以各种假象迷人，要不受坏人欺骗，必须学会透过现象看本质。《聊斋志异》在艺术上的成就，就在于蒲松龄充分发挥了传统志怪传奇小说的艺术功能。人们读《聊斋志异》，便被那一则则奇异故事引导着去认识社会、理解人生。情节生动和丰富是《聊斋志异》的又一重要艺术特色，鲁迅评论《聊斋志异》的情节艺术说：“描写委曲，叙次井然，用传奇法，而以志怪，变幻之状，如在目前；又或易调改弦，别叙畸人异行，出于幻域，顿入人间；偶述琐闻，亦多简洁，故读者耳目，为之一新。”①《聊斋志异》最初以抄本形式流传，到乾隆三十一年(1766)始有知不足斋刻本(青柯亭本)问世，此后有多种选本、注本、评本出现。1956年文学古籍刊行社影印蒲氏手稿本二百三十七篇，1962年中华书局出版会校会注会评本，共包括四百九十一篇和附录九篇。1975年上海人民出版社影印出版铸雪斋抄本。1979年上海古籍出版社出版了铸雪斋排印本。《聊斋志异》现有英、法、德、日等十八种外文译本。典雅古奥的《聊斋志异》能够译成几种世界主要语言广泛流传，说明了它的巨大的生命力。蒲松龄是位勤恳的著作家，除了《聊斋志异》外，他还为农民编了不少实用书籍，如《日用俗字》、《农桑经》、《婚嫁全书》、《药祟书》、《历字文》等。康熙五十三年(1714)，辑录《会天意》，以收量晴谋雨之意。后又手录《观象玩古》，“备旱涝之秋，为瞻云望岁之助”。蒲松龄的杂著，表明了他与黎民百姓的血肉相关的联系。举凡乡民需要的种桑种地，医病取药，婚嫁礼仪，天气观测，修身养性，他皆有著述。这自然是他长期乡居接触实际的结果，也说明他的知识渊博。另外作者还有诗千余首，词百余首，文四百余篇，戏剧三种，俚曲十四种，上述作品除失传者外，绝大多数已收入路大荒编的《蒲松龄集》中。</p>\n<h2 id=\"意大利著名诗人但丁诞生\"><a href=\"#意大利著名诗人但丁诞生\" class=\"headerlink\" title=\"意大利著名诗人但丁诞生\"></a>意大利著名诗人但丁诞生</h2><p>阿利盖利·但丁(意大利语：Dante Alighieri，1265年6月5日—1321年)13世纪末，意大利文艺复兴的前夜佛罗伦萨诞生了位伟大的男性诗人，这就是被恩格斯誉为 “中世纪的最后一位诗人，同时也是新时代的最初一位诗人”的阿利盖利·但丁(1265—1321)。意大利诗人，现代意大利语的奠基者，欧洲文艺复兴时代的开拓人物之一，以长诗《神曲》留名后世。恩格斯评价说：“封建的中世纪的终结和现代资本主义纪元的开端，是以一位大人物为标志的，这位人物就是意大利人但丁，他是中世纪的最后一位诗人，同时又是新时代的最初一位诗人”。但丁出生在意大利的佛罗伦萨一个没落的贵族家庭，生于1265年，但丁一生著作甚丰，其中最有价值的无疑是《神曲》。这部作品通过作者与地狱、炼狱及天国中各种著名人物的对话，反映出中古文化领域的成就和一些重大的问题，带有“百科全书”性质，从中也可隐约窥见文艺复兴时期人文主义思想的曙光。在这部长达一万四千余行的史诗中，但丁坚决反对中世纪的蒙昧主义，表达了执着地追求真理的思想，对欧洲后世的诗歌创作有极其深远的影响。除《神曲》外，但丁还写了《新生》、《论俗语》、《飨宴》及《诗集》等著作。《新生》中包括三十一首抒情诗，主要抒发对贝雅特丽齐的眷恋之情，质朴清丽，优美动人，在“温柔的新体”这一诗派的诗歌中，它达到了最高的成就。</p>\n","more":"<h2 id=\"草案规定每年的6月5日为环境日\"><a href=\"#草案规定每年的6月5日为环境日\" class=\"headerlink\" title=\"草案规定每年的6月5日为环境日\"></a>草案规定每年的6月5日为环境日</h2><p> 2014年6月5日，提请十二届全国人大常委会第八次会议审议的环境保护法修订草案，对环境保护宣传和增强公民环保意识作出相应规定，草案规定每年的6月5日为环境日。</p>\n<h2 id=\"全球首个艾滋病治愈病例-患者奇迹重生\"><a href=\"#全球首个艾滋病治愈病例-患者奇迹重生\" class=\"headerlink\" title=\"全球首个艾滋病治愈病例　患者奇迹重生\"></a>全球首个艾滋病治愈病例　患者奇迹重生</h2><p>1981年6月5日，美国亚特兰大疾病预防控制中心在《发病率与死亡率周刊》上介绍了5例艾滋病患的病史，这是世界上第一次有关艾滋病的正式记载。到2011年6月5日，整整30年过去，全世界已有超过2500万人死于艾滋病，而如今，艾滋病患者还有超过3300万。在发现艾滋病病毒(HIV)30年之后，美联社3日报道，世界上出现首个艾滋病治愈病例!这一病例震惊整个医学界!蒂莫西·雷·布朗是一名美国白血病患者，并同时患有艾滋病。在医学界看来，布朗已是即将踏入坟墓的人，然而在接受骨髓移植后，布朗竟然奇迹般得以重生。这一事件震惊了医学界，医生们从他的身上看到了医学界的奇迹：终结艾滋。布朗是一名美国白血病患者，并同时患有艾滋病。2007年他来到柏林找到了海德堡大学的胡特医生。胡特决定进行骨髓移植，先治白血病。结果却出人意料，经过3年来的临床观察，这次移植同时治愈了布朗的艾滋病。原来，骨髓捐献者的配型不仅非常吻合，而且骨髓中还有一种能天然抵御艾滋病病毒的变异基因。据以往研究发现，这种变异基因只在少数北欧人体内存在。大多数科学家则表示，这种方法不可能用于其他艾滋病患者。骨髓移植费用高昂、复杂且充满风险，且还需找到体内具有抵御艾滋病病毒基因的人。据目前研究所知，北欧人的后裔具有这一特征。要找到准确的骨髓捐献者很难，这一部分捐献者只占所有捐献者的一小部分。诺贝尔奖得主西诺西则表示：“虽然这种方法花费巨大、风险也很大，但是从科研人员的角度来看，我不得不说这是一项进步，起码它告诉我们艾滋病是可以治愈的。”布朗和他的狗狗从1981年6月5日人类发现HIV病毒到现在，已经过去了整整30年。就在HIV30岁之际，世界医疗科技领域已吹响消灭号角，将全力把这种可怕的病毒从世界上消除。这种动力的来源，一是科学的进步；二是金钱压力的迫使。据悉，仅在全球发展中国家，每年用于艾滋病治疗的费用就已高达13亿美元。</p>\n<h2 id=\"重庆武隆山体垮塌-至少87人被埋\"><a href=\"#重庆武隆山体垮塌-至少87人被埋\" class=\"headerlink\" title=\"重庆武隆山体垮塌 至少87人被埋\"></a>重庆武隆山体垮塌 至少87人被埋</h2><p> 重庆武隆山体垮塌，2009年6月5日下午3时发生的重庆市武隆县铁矿乡鸡尾山山体滑坡事故，至少有87人被埋。经过一夜的艰苦搜救，救援官兵发现未垮塌的山体部分有非常明显的裂缝，经现场分析仍有滑坡可能。重庆山体滑坡事件已造成26人死亡。当地有关方面正在核实失踪者的身份。事故至少造成87人被掩埋。怀疑与野蛮开采矿石有关。</p>\n<h2 id=\"四川成都”6·5”公交车故意放火事件-27死74伤\"><a href=\"#四川成都”6·5”公交车故意放火事件-27死74伤\" class=\"headerlink\" title=\"四川成都”6·5”公交车故意放火事件 27死74伤\"></a>四川成都”6·5”公交车故意放火事件 27死74伤</h2><p> 2009年6月5日8时许，在四川省成都市三环路川陕立交桥进城方向下桥处，一辆9路公交汽车突发燃烧，造成乘客中27人死亡、74人受伤。 事件发生后，公安机关全力以赴，开展了大量的勘查检验、侦查实验和走访调查工作。经过大量艰苦细致的工作，现已认定成都公交车燃烧事件为一起故意放火刑事案件，烧死在车内后部的张云良是故意放火案的犯罪嫌疑人。 警方介绍，今年62岁的张云良是江苏省苏州市人，案发前暂住成都市。他在江苏原籍嗜赌，长期不务正业。2006年到成都后一直没有正当职业，主要经济来源靠女儿资助。2009年，女儿因其又嫖又赌，减少了给他的生活费，张云良遂多次以自杀相威胁向家人要钱，并流露出悲观厌世的情绪。6月4日，其与女儿通话中表示“明天我就没有了”“跟别人死的方式不一样”等内容。6月9日，其家人收到了张云良案发前从成都寄出的遗书。 经调查，6月5日7时40分左右，张云良携带装有汽油的塑料桶在9路公交车天回镇始发站上车。有乘客证实当车辆由北朝南向城内方向行驶至三环路川陕立交桥处时，张云良在车内倾倒所带的汽油，并点燃引起车辆燃烧。 据现场勘查显示，在张云良所坐位置的地板上有汽油向车头方向扩散型流淌痕迹，该区域燃烧程度最为严重，专家组认定为点火区域。通过现场勘验确认，车辆起火的中心区域只有张云良的尸体，在其尸体旁提取到一枚打火机防风罩。尸体倒地的姿势和朝向表明，着火后张没有主动逃生意愿。</p>\n<h2 id=\"央视《新闻联播》主播罗京逝世\"><a href=\"#央视《新闻联播》主播罗京逝世\" class=\"headerlink\" title=\"央视《新闻联播》主播罗京逝世\"></a>央视《新闻联播》主播罗京逝世</h2><p>1985年罗京在播音 罗京(1961年5月29日-2009年6月5日)，出生于北京，祖籍重庆，中央电视台播音主持人队伍的领军人物，《新闻联播》节目主播，中央电视台播音主持人业务指导委员会副秘书长、新闻采编部播音组副组长，播音指导，中共十七大代表。 2008年8月31日罗京生前最后一次直播 罗京1983年毕业于北京广播学院播音系，同年到中央电视台工作，担任《新闻联播》播音员。罗京在长期工作中，形成了沉稳、大方、庄重的播音风格，深受全国电视观众的喜爱。2003年，罗京当选全国十佳岗位能手，2004年以后，罗京的事业更上新台阶：先当上了播音组副组长，后被提拔为中央电视台新闻编辑部副科长，同时，他被评为中央电视台十佳播音员、主持人，并享受央视特殊津贴。曾获国家语委、全国语音文学工作先进工作者，人事部杰出专业技术人才。 罗京</p>\n<h2 id=\"北京地铁最后一辆DK11列车退役\"><a href=\"#北京地铁最后一辆DK11列车退役\" class=\"headerlink\" title=\"北京地铁最后一辆DK11列车退役\"></a>北京地铁最后一辆DK11列车退役</h2><p> DK11列车资料图 左边列车是DKZ4，中间为DK3，右侧就是DK11 2008年6月5日，北京地铁最后一辆DK11列车退役，目前全部由SFM04型空调地铁列车替代。 DK11型地铁电动客车是北京地铁车辆厂在1984~1985年由DK2型车改成的。是斩波调阻车。</p>\n<h2 id=\"香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\"><a href=\"#香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\" class=\"headerlink\" title=\"香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士\"></a>香港科技大学颁授四位在不同界别的杰出人士荣誉大学院士</h2><p>2008年6月5日</p>\n<h2 id=\"美国第40任总统罗纳德·威尔逊·里根逝世\"><a href=\"#美国第40任总统罗纳德·威尔逊·里根逝世\" class=\"headerlink\" title=\"美国第40任总统罗纳德·威尔逊·里根逝世\"></a>美国第40任总统罗纳德·威尔逊·里根逝世</h2><p>里根以其乐观的形象征服了无数美国人罗纳德·威尔逊·里根(1911年2月6日-2004年6月5日)是美国第40任总统。（1981年1月20日—1985年1月20日，1985年1月20日—1989年1月20日）历任总统之中，他就职年龄最大。他是历任总统中唯一一位演员出身的总统。第33任加利福尼亚州州长（1967年-1975年）。在踏入政坛前，里根也担任过运动广播员、救生员、报社专栏作家、电影演员、电视节目演员、和励志讲师，并且是美国影视演员协会的领导人。他的演说风格高明而极具说服力，被媒体誉为“伟大的沟通者”。里根任内推行的经济政策为供应面经济学，被人称为里根经济学，将所得税降低了25%、减少通货膨胀、降低利率、扩大军费开支、增加政府赤字和国债，以暂时解决社会福利的问题，排除了税赋规则的漏洞，继续对商业行为撤销管制，使美国经济在历经1981—1982年的急遽衰退后，于1982年开始了非常茁壮的经济成长。许多的观察家，尤其是美国的保守派，称赞里根是美国得以拖垮苏联的主要功臣。一些人认为里根是使苏联于1991年垮台的主要推手 ；在里根两届任期结束后，同党的乔治•布什于1988年的选战中，挟著里根的高昂人气而大获全盛，为共和党60年来首次成功接任的总统。里根的总统任期影响了美国1980年代的文化，80年代常被称为“里根时代”。1981年里根遇刺现场，当时他就任总统刚刚70天他也是唯一一个遭到刺客以子弹击中（1981年3月30日）而得以存活的美国总统。1989年退休后里根定居于加州，在罹换阿兹海默症的10年后，于2004年6月5日死于肺炎，享年93岁，并获得了隆重的国葬。里根在1940年出演的电影中英姿勃发</p>\n<h2 id=\"我国高等教育招生、考试和录取实行重大改革\"><a href=\"#我国高等教育招生、考试和录取实行重大改革\" class=\"headerlink\" title=\"我国高等教育招生、考试和录取实行重大改革\"></a>我国高等教育招生、考试和录取实行重大改革</h2><p>2003年6月5日，我国教育部宣布，2003年高等教育的招生、考试和录取实行重大改革：22所高校进行自主选拔录取的试点，所有普通高校降低体检标准，全面实行计算机远程异地网上录取。</p>\n<h2 id=\"《纽约时报》执行总编和总编因为假新闻丑闻辞职\"><a href=\"#《纽约时报》执行总编和总编因为假新闻丑闻辞职\" class=\"headerlink\" title=\"《纽约时报》执行总编和总编因为假新闻丑闻辞职\"></a>《纽约时报》执行总编和总编因为假新闻丑闻辞职</h2><p>这是辞职的《纽约时报》执行总编豪威尔·瑞恩斯（左）和他的继任者约瑟夫·莱利维尔德（右）的照片2003年6月5日，美国《纽约时报》发表声明说，该报执行总编豪威尔·瑞恩斯因受到该报年轻记者编造及剽窃他人作品这一丑闻的影响，宣布辞职。与此同时，该报总编辑杰拉尔德·博伊德也宣布辞职。《纽约时报》5月11日曾在头版显著位置刊登长达7500字的文章，自揭该报27岁的黑人记者布莱尔大肆编造独家新闻的老底。文章详细报道了布莱尔在36篇新闻稿中捏造、抄袭以及报道与事实有出入的行为。此事成为《纽约时报》创刊以来爆出的最大丑闻。布莱尔本人已于5月1日辞职。据报道，另一名叫布拉格的名记者去年6月也曾有类似行为。“两布事件”发生后，《纽约时报》执行总编和总编受到了牵连，不断受到美国社会各界的猛烈批评。《纽约时报》发言人乌斯尼克代表该报发行人、《纽约时报》集团主席亚瑟尔·苏兹贝格，在时代广场《纽约时报》总部当着数十名记者、编辑和其他职员的面宣布了这一决定。在布莱尔的假新闻丑闻和布拉格的所作所为曝光后，《纽约时报》召开了600多人的编辑部员工大会，就此进行反思。报社还成立了一个特别委员会，负责检讨内部的编采政策。</p>\n<h2 id=\"中央关于21世纪《加强和改进党校工作的决定》\"><a href=\"#中央关于21世纪《加强和改进党校工作的决定》\" class=\"headerlink\" title=\"中央关于21世纪《加强和改进党校工作的决定》\"></a>中央关于21世纪《加强和改进党校工作的决定》</h2><p> 2000年6月5日，中共中央作出《中共中央关于面向二十一世纪加强和改进党校工作的决定》。《决定》指出，进一步加强和改进党校工作是党的事业全局和党的自身建设的迫切需要；要加大各级领导干部特别是跨世纪中青年领导干部的培训轮训力度，适度扩大党校办学规模；要以全面培养领导干部政治家素质为目标，建立和完善党校教学新布局，深化教学改革，提高教学质量；切实加强和改善各级党委对党校工作的领导。</p>\n<h2 id=\"澳大利亚科学家发明微型诊断仪\"><a href=\"#澳大利亚科学家发明微型诊断仪\" class=\"headerlink\" title=\"澳大利亚科学家发明微型诊断仪\"></a>澳大利亚科学家发明微型诊断仪</h2><p>微型诊断仪1997年6月5日，澳大利亚科学家科尼尔博士向世人展示了他经过10年研究发明的世界上首部微型诊断仪，这种微型电极感应装置表面镀了一层灵敏度极高的薄膜，利用它可凭一滴血或少许唾液在数分钟内检查出某些病症。将其植入人体，通过电子信号可测出血糖等指标。据科尼尔博士介绍，这种微型诊断仪能检测心功能，还可用于有关麻疹和艾滋病的检查。但作为商业产品推出，用于临床，预计还需2年时间。</p>\n<h2 id=\"啄木鸟使发现号发射推迟\"><a href=\"#啄木鸟使发现号发射推迟\" class=\"headerlink\" title=\"啄木鸟使发现号发射推迟\"></a>啄木鸟使发现号发射推迟</h2><p>1995年6月5日美国航空航天局决定推迟“发现”号发射，把这一航天飞机从发射平台上移入组装机库，以修补啄木鸟在其外设燃料箱绝热泡沫塑料上造成的损害。航天局称，啄木鸟的利嘴在呈铁锈色的绝热泡沫塑料上啄开了70多个直径介干6毫米至10厘米之间的空洞。“发现”号停在野外发射架上时，燃料箱离地面高度达到47米，因此工作人员一直无法对其顶部出现的空洞进行修补。航天飞机的外设燃料箱可重复使用。绝热泡沫塑料一方面旨在防止超低温液态燃料灌入燃料箱时水汽在其外表面形成冰冻，然后在发射过程中脱落损伤航天飞机的机身，另一方面还旨在防止燃料箱在重返大气层时焚毁。“发现”号原定于6月8日晨携带5名宇航员从位于佛罗里达州卡拉维纳尔角的肯尼迪航天中心发射升空，在轨道上逗留5天至8天时间。目前情况下。“发现”号的发射准备工作只能延迟，开空时间或许将在7月中旬。为此，一段时间内排在“发现”号之后的“阿特兰蒂斯”号航天飞机发射日程将先期执行，预定于6月22日或者稍后时间内发射。肯尼迪航天中心在梅里特岛国家野生动物保护区内。固而常受到野生动物的“骚扰”，在“发现”号的发射架上，就存在着一个啄木鸟的巢穴。航天飞机启用14年来曾因各种原冈推迟发射，但受啄木鸟干扰还属首次。自从由啄木鸟引起的问题公诸于世以来，航天局收到了来自全国各地的各种各样的新奇建议，其中包括在燃料箱上摆放使啄木鸟不敢靠近的橡皮蛇，设置使啄木鸟难受的强光或超声波、以及喷撒带有苦味或辣味的制剂等。为了驱赶走肇事的啄木鸟，肯尼迪航天中心一个多星期前开始在竖立“发现”号的发射架上安放了6只塑料猫头鹰、播放事先录好的猫头鹰叫声、并高声鸣响汽笛。从那以后，啄木鸟就不再光顾了。</p>\n<h2 id=\"叶乔波告别冰坛\"><a href=\"#叶乔波告别冰坛\" class=\"headerlink\" title=\"叶乔波告别冰坛\"></a>叶乔波告别冰坛</h2><p>叶乔波壮别冰坛1994年6月5日，叶乔波冰坛生涯二十年专题晚会在北京举行。晚会行将结束时，叶乔波从轮椅上站起来，向观众挥手告别。叶乔波十岁走上冰面，历尽艰辛，共夺得一百三十三枚奖牌，仅在世界大赛中就赢得金牌二十三次。</p>\n<h2 id=\"20世纪华人音乐经典系列活动开幕\"><a href=\"#20世纪华人音乐经典系列活动开幕\" class=\"headerlink\" title=\"20世纪华人音乐经典系列活动开幕\"></a>20世纪华人音乐经典系列活动开幕</h2><p>20世纪华人音乐经典颁奖典礼1993年6月5日上午在人民大会堂举行。李鹏同志为这一音乐盛会写来贺信，并向海内外华人音乐家致以亲切问候。李鹏在贺信中说，中华民族文化促进会主办这次规模空前的音乐盛会，是一件很有意义的活动，20世纪是中国音乐史上的重要阶段。大量优秀的音乐作品，生动地记录了中华民族从饱经忧患和屈辱的年代走向繁荣振兴的历史足迹，唱出了人民的心声，激励我们勿忘历史，展望未来，奋发图强。我相信，这次活动必将对弘扬中华民族优秀文化，加强海内外艺术家的团结与交流，促进祖国的音乐事业，发挥积极作用。他在信中预祝这次系列活动取得圆满成功。文化部副部长高占样在颁奖会上介绍说，20世纪华人音乐经典系列活动是中华民族文化促进会创立后推出的第一次大型文化活动，它的目的在于通过评选、演出和出版近一百年来中国音乐的名作，联络海内外华人，呼唤和激励民族精神，并借以增进华人世界的亲密团结和文化交流。共有124项优秀曲日在评选中获奖，其中有歌曲、合唱、独奏曲、协奏曲、民族管弦乐、管弦乐、歌剧音乐、舞剧音乐等各种形式。《义勇军进行曲》、《游击队歌》、《篱笆墙的影子》、《黄河大合唱》、《二泉映月》，《梁山伯与祝英台》、《台湾舞曲》、《交响乐与人声、道极》等榜上有名。中国音乐家协会会长李焕之、台湾老作曲家张昊也在会上讲了话。除北京外，这次系列活动还在成都、重庆、上海、海口、深圳、香港、台北、多伦多、纽约等地举行。</p>\n<h2 id=\"科威特缺席判处前傀儡政权总理死刑\"><a href=\"#科威特缺席判处前傀儡政权总理死刑\" class=\"headerlink\" title=\"科威特缺席判处前傀儡政权总理死刑\"></a>科威特缺席判处前傀儡政权总理死刑</h2><p>科威特国家安全法庭1993年6月5日缺席判决在科威特被占领期间由伊拉克扶持的科威特临时政府总理阿利亚-侯赛因死刑。科威特临时政府的九名成员都是科威特军官，他们在1990年8月2日伊拉克军队入侵科威特时被捕，后被伊拉克当局委任为科临时政府成员。海湾战争结束后，伊拉克军队撤离科威特时，除阿利亚之外，其余8名成员都向科威特当局自首。科检察院指控阿利亚犯有危害科威特独立和领土完整、向伊拉克提供情报等罪行。科威特国家治安法庭这天还开始审讯被指控企图谋杀美国前总统布什的14名伊拉克人和科威特人。据法庭人士透露，其中被指控犯有策划谋杀案的两名伊拉克人在法庭表示服罪。其他被告都表示不服罪。法庭人士还说，被指控犯有窝藏刺客罪的两名科威特人，如证据确凿，可能被判处5年徒刑。</p>\n<h2 id=\"关闭8年后的苏伊士运河重新开放\"><a href=\"#关闭8年后的苏伊士运河重新开放\" class=\"headerlink\" title=\"关闭8年后的苏伊士运河重新开放\"></a>关闭8年后的苏伊士运河重新开放</h2><p>8年来国际航船首次自由通过苏伊士运河为了能在1975年6月5日让苏伊士运河重新通航，年初的几个月里清理工作一天也没有停。苏伊士运河因六日战争关闭以来，已有8年。这条由菲迪南德-雷塞普斯建造，1887年开放的运河，不仅船只被禁止通行，就连已被困在运河中的船只也不准继续行驶。到4月份，约有10条沉船，12O件较小的残骸（包括坦克与飞机以及4.2万个未爆炸的爆炸装置被从水道中清理出来。此外，还从运河两岸扫除了15万颗地雷。这天，埃及以隆重仪式庆祝苏伊士运河的再度通航。此外。将根据船只吨位大小，对通航费用作出调整，其中最高调幅达26O％。埃及总统萨达特表示，重新开放苏伊士运河是一种和平的姿态。重开苏伊士运河</p>\n<h2 id=\"世界环境日\"><a href=\"#世界环境日\" class=\"headerlink\" title=\"世界环境日\"></a>世界环境日</h2><p>墨西哥城一个民间组织-促进城市绿化协会免费向市民传授种植花草及蔬菜技术1972年联合国在瑞典的斯德哥尔摩召开了有113个国家参加的“联合国人类环境会议”。会议讨论了保护全球环境的行动计划，通过了&lt;&lt;人类环境宣言&gt;&gt;。会议建议联合国大会将这次会议开幕的6月5日定“世界环境日”。同年10月，联合国大会第27届会议接受并通过了这项建议。以后，每逢“世界环境日”，世界各国都开展群众性的环境保护宣传纪念活动。“世界环境日”的作用在于唤起全世界人民都来注意保护人类赖以生存的环境，自觉采取行动参与环境保护的共同努力，同时要求各国政府和联合国系统为推进保护进程做出贡献。为了保护热带雨林和生物多样性，许多国家采取了一些措施：澳大利亚决定控制伐木，巴西对亚马孙热带雨林实行保护性开发，7个工业化国家允诺提供16亿美元用于有关项目。1994年，肯尼亚、南非等6国签订了保护非洲野生动物协议。治理水污染已在许多国家中展开。中国制定了治理“两河三湖”计划，并关闭了上万家污染企业；墨西哥准备投资22亿美元建设污水处理设施；埃及下令所有工厂3年内实施污水处理，并设立治理基金；捷克建立了一批污水处理厂，使易北河流域的污染减轻了一半。美国和加拿大签订了五大湖水质公约，控制污水排放；波罗的海沿岸及相关的14个国家制定了波罗的海综合环境共同行动计划，治理124个污染点，以色列、约旦、埃及设立海洋污染监测站，共同控制亚喀巴湾的海洋污染。为了减少有害气体的排放，欧盟决定到2010年欧盟国家的二氧化碳等有害气体排放量将比1990年减少15％。在1996年的世界保护臭氧层首脑会议上，164个国家同意用54亿美元毁掉2.1万吨损耗臭氧层的化学物质，在此前的3年中，已经销毁7.5万吨，到2010年所有国家将停用破坏臭氧层的氯氟烃。为减轻大气污染，德国在2001年前将投资240亿马克用于东部地区的大气。粉尘治理，墨西哥在今后5年中将用10亿美元来改善大气污染的状况，为减少汽车尾气排放量，德国实行了反烟雾法，北欧国家到2005年将消除尾气造成的夏季烟雾；日本东京制定了减少氮氧化物徘放量纲要，计划到2000年减少11％的氮氧化物排放量；新加坡、马来西亚采取严厉措施控制摩托车废气。此外，汽车制造商不断推出电动、天然气、太阳能等无污染的“绿色”汽车，以改善空气质量。一些发达国家正在化害为利，利用垃圾发电供热。丹麦已建立了300多个垃圾焚烧发电厂，并将在中国广州建设一个日处理垃圾800吨的垃圾焚烧发电厂。日本制定出垃圾发电计划，到2010年实现500-900万千瓦发电能力，目前，日本年产5000万吨城市垃圾，其中五分之一用来发电，综合效益相当可观。德国城市的环保交通灯提醒司机在等候时关闭发动机，以减少废气排放量日本大阪的一家地毯公司变废为宝利用废旧塑料瓶生产地毯大众汽车公司已将天然气驱动汽车投放市场可大大降低汽车尾气的污染</p>\n<h2 id=\"我国与希腊建立外交关系\"><a href=\"#我国与希腊建立外交关系\" class=\"headerlink\" title=\"我国与希腊建立外交关系\"></a>我国与希腊建立外交关系</h2><p>希腊国旗希腊，全称希腊共和国。意为“希伦人居住的地方”。位于巴尔干半岛最南端。面积131957平方公里，15％为岛屿。人口1035万（1993），98％以上为希腊人，讲希腊语，信奉东正教；少数民族是土耳其人，信奉伊斯兰教。首都雅典。主要矿产有铝矾土、褐煤、镍、铬、镁、石棉、铜、铀、金、石油等。森林覆盖率为20％。为欧共体中经济欠发达国家。人均国内生产总值约257．9万德拉克马（1995）。农作物有小麦、大麦、玉米、燕麦、水稻等。工业基础薄弱，主要由采矿业、制造业、能源、建筑业组成。出口成衣、鞋、石油产品、水果、纺织品、烤烟、橄榄油、铝制品、水泥；进口原油、石油产品、汽车、纸、木材、工业机械设备、肉类、电机和电器。国内运输以公路为主，对外主要靠海远。拥有世界最大的商船队。西方文明的发祥地。公元前300至前1400年克里特岛就存在米诺斯文化。公元前800年出现奴隶制城邦国家。前5世纪为鼎盛时期。后遭马其顿、罗马、拜占庭统治。1460年起受奥斯曼帝国统治。1821年3月25日爆发反抗土耳其侵略军的独立战争，同时宣布独立（后被定为独立日即国庆日）。1832年成立希腊王国。1924年改为共和制。1935年，国王乔治二世复辟。一次大战时参加协约国。二次大战期间被德、意军占领。1944年10月全国解放，乔治二世回国复位。1947年，乔治二世去世，其弟保罗一世即位。1967年4月，军人政变，建立独裁政府至1974年7月。1974年12月，确立国家政体为共和制。此后由新民主党和泛希腊社会主义运动轮流执政。1972年6月5日同中国建交。希腊货币雅典市中心鸟瞰希腊现存的古希腊遗址雅典大学科林斯运河维纳斯自古修行圣地——彗星崖雅典卫城希腊传统舞蹈</p>\n<h2 id=\"美国历史上第一次总统候选人在竞选时遇刺身亡\"><a href=\"#美国历史上第一次总统候选人在竞选时遇刺身亡\" class=\"headerlink\" title=\"美国历史上第一次总统候选人在竞选时遇刺身亡\"></a>美国历史上第一次总统候选人在竞选时遇刺身亡</h2><p>罗伯特·肯尼迪被击中两枪，当场死亡“暗杀从不曾改变过历史的进程，”罗伯特·肯尼迪在他哥哥死于达拉斯后曾经说过，但这话并不确实。他哥哥的死，以及他本人的死，都改变了历史的进程。他在印度安纳州预选中击败了尤金·麦卡锡，得票比数是42％对27％；在内布拉斯加州比数则是51％对31％。在1968年6月4日（星期二）他死的那天，他在汉弗莱的故乡南达科他州击败了汉弗莱；并在最大的加利福尼亚州预选中击败了麦卡锡。那一天，肯尼迪同他10个孩子中的6个和妻子艾塞尔（正怀着第11个孩子）一起在洛杉矶附近的海滩上消磨了一个早晨。随后在城里大使饭店的第512号套房，收听选举消息。夜半时候，他乘电梯下到他自己设在饭店使馆厅里的总部去，同欢欣鼓舞的自动前来帮忙的人谈了一会儿话。末了，他说：“我谢谢诸位，下一步是到芝加哥去，咱们在那里取胜吧。”朋友和他最接近的随从们都学着他的腔调说：“下一步是到‘工厂’去。”这是一家热闹的夜总会，他们打算和他一起去欢庆胜利的地方。但是，他还得先到记者室去说几句话。从讲台到使馆厅大门人挤得水泄不通，因此有个参加晚会的人建议他们从后面通道出去。肯尼迪的保镖、前联邦调查局特工人员比尔-巴里表示反对，他不赞成这个主意。但是，参议员说：“没有关系。”于是他们迈步走进一条闷热的、有气味的走廊。肯尼迪停下来同一位17岁的餐厅小服务员杰塞斯-佩雷握手，回答了一个有关汉弗莱的问题：“这要追溯到那次斗争，因为……”他再不能说完这句话。帕萨迪纳地方的一个记者看到有一只手臂和一支手枪从一群旁观者中间伸了出来。刺客是把右手肘部支在柜台上，向肯尼迪开枪的，距离只有4英尺远。他把装在塌鼻子艾弗-约翰逊式左轮枪里的八颗子弹全射出来以后，肯尼迪的朋友，奥林匹克冠军雷夫-约翰逊才把他手里的枪打掉。艾塞尔跪在他身旁。鲍勃要喝水。他随后问道：“大家都平安吗？”那个服务员给了他一个十字架，鲍勃用手指捏住念珠，艾塞尔祷告。这时，体重三百磅的洛杉矶橄榄球公羊队前锋罗斯福-格里尔抱住了那个瘦小的、黑发的刺客。“你为什么干这个？”有个人对他吼道。刺客尖叫着：“我有理由，让我说明理由！”加利福尼亚州民主党领袖杰西-昂鲁高声问他：“为什么杀他？为什么杀他！”行刺的歹徒回答说：“我是为了我的国家才这样干的。”这话听起来很荒谬，但接着慢慢弄清了真相。从他那精神不正常的想法看来，他确实相信自己是出于爱国。参议员罗伯特-肯尼迪在庆祝他在竞争民主党总统提名的加州初选中获胜</p>\n<h2 id=\"京剧现代戏观摩演出\"><a href=\"#京剧现代戏观摩演出\" class=\"headerlink\" title=\"京剧现代戏观摩演出\"></a>京剧现代戏观摩演出</h2><p>1964年6月5日，全国京剧现代戏观摩演出大会在北京拉开序幕。参加演出的有文化部直属单位和18个省、市、自治区的29个剧团。演出大戏25台，小戏10出，仅大戏就有中国京剧院的《红灯记》、《红色娘子军》，北京京剧团的《芦荡火种》、《杜鹃山》，上海京剧团的《智取威虎山》，山东京剧团的《奇袭白虎团》、淄博、青岛京剧团的《红嫂》，云南京剧院的《黛诺》，长春京剧团的《五把钥匙》，唐山京剧团的《节振国》，内蒙古京剧团的《草原英雄小姐妹》，天津京剧团的《六号门》，哈尔滨京剧团的《革命自有后来人》，江苏京剧团的《耕耘初记》，北京实验京剧团的《箭杆河边》等。这一大批在思想、艺术上都有较高成就的京剧现代戏，为京剧这一严谨的古老剧种，表现现代生活、塑造新时代的人物形象，都作出了有益的探索，也为这次京剧盛会本身增添了耀眼的光彩。</p>\n<h2 id=\"英国色情间谍事件\"><a href=\"#英国色情间谍事件\" class=\"headerlink\" title=\"英国色情间谍事件\"></a>英国色情间谍事件</h2><p>普罗弗莫1963年6月5日，约翰-普罗弗莫（1915一）辞去了他在议会的席位及英国国防大臣的职务，承认他曾误导众议院对他的调查。几星期前，约翰-普罗弗莫还是一个享有盛誉的政治家。他曾经是受人尊敬的国会议员，而且担任过好几个有威信的职务，最近的一个职务是国防大臣。他还常与从前是演员的妻子一道去某些名胜地旅行。但如今这些已不重要了，在众议院的调查中他与模特克里斯汀-克勒有不正当的关系，更为严重的是据说普罗弗莫与苏联前海军上尉伊凡诺夫共享了克里斯汀。在这桩丑闻中涉及到的另一个人是整骨疗法专家斯蒂芬-沃德医生。沃德被控告为普罗弗莫与克里斯汀的牵线人。他曾经告诉这个女人可以从普罗弗莫口中为苏联搞到高级秘密情报。普罗弗莫的行为严重危及国家安全，举国为此震惊。英国政府几乎因此解散，工党分子高喊“辞职”，首相麦克米伦和保守党的信誉一落千丈。不久，普罗弗莫辞去了他的职务，沃德医生则遭到了逮捕。普罗弗莫事件发生后，有关部门发现色情与政治讽刺混杂之后带来的一系列效果是不可抵挡的。讽刺电视节目TV3和它的明星戴维德-弗罗斯特以这件事为蓝本拍成了一个具有讽刺意味的专题节目，而且引起了极大反响。30年后，戴维德-弗罗斯特已经拥有800万财产，并与沃克福克公爵的女儿结婚。而克里斯汀-克勒则一个人孤零零地住在议会所建的公寓中。可能这本身也就是一个60年代道德的神话。克丽斯汀-克勒普罗弗莫事件的主角之一克里斯汀受邀参加了专题片的录制明星戴维斯-弗罗斯特作为普罗弗莫的扮演者，赤裸着身体坐在一张椅子后面象征着社会舆论对这件丑闻的肆无忌惮的审视</p>\n<h2 id=\"国共达成《东北停战协定》\"><a href=\"#国共达成《东北停战协定》\" class=\"headerlink\" title=\"国共达成《东北停战协定》\"></a>国共达成《东北停战协定》</h2><p> 国共达成《东北停战协定》 1946年6月5日，国共双方达成东北停战15天的协议，自6月7号正午起正式生效。 抗战胜利后，在中国共产党的努力下，国共双方在重庆签订了《双十协定》，达成了和平建国的协议。第二年1月，国共代表又公布了《关于停止国内军事冲突的协议》。为实行停战协议，国、共、美三方还在北平设立军事调处执行部，调停国共之间的冲突。但是蒋介石却悍然践踏协议，于1946年上半年，向东北解放区大举进攻。 抗战胜利前，东北并没有国民党军队，只有中国共产党领导的抗日人民武装。抗战结束后，蒋介石为了抢夺胜利果实，在美国援助下，派兵28万进驻东北。从1946年2月中旬起，国民党军队先后抢占盘山、辽中、辽阳、铁岭、抚顺等地。 3月27号，国共美三方在重庆就东北停战问题达成《调处东北停战协议》，军调部派出3个停战小组到东北调停。但是不久，蒋介石又撕毁这个协议，命令军队向四平发动进攻。 党中央早已预料到蒋介石的企图，指示东北民主联军于4月17号开始四平保卫战。 与此同时，周恩来在重庆、南京展开了艰苦的谈判工作。由于东北问题谈判僵而未决，周恩来的心情非常沉重。他感叹地说：“民主事业的进程是多么艰难啊!我虽然将近50之年了，但不敢自馁，我们一定要走完这最后而又艰苦的一段路!” 东北民主联军在歼灭国民党军队近万人后，于5月18号撤出四平。国民党军占领四平、长春，直抵松花江南岸，但其势已成强驽之末。在相持不下的情况下，国共双方经过紧张谈判，6月5号，达成了东北休战15天的协议。 中国共产党从全国人民渴望和平的愿望出发，尽力争取和平解决东北问题。 评论： 为了争取和平，中国共产党又一次做出了自己最大的努力。</p>\n<h2 id=\"德国被分割为4个占领区\"><a href=\"#德国被分割为4个占领区\" class=\"headerlink\" title=\"德国被分割为4个占领区\"></a>德国被分割为4个占领区</h2><p>1945年5月8日德国战败投降。6月5日，美、苏、英、法4国代表在柏林签署了《关于击败德国并在德国承担最高权力的宣言》等3个文件，宣布4国分区占领德国和柏林。4国占领区的总司令组成盟国对德管制委员会，作为占领期间的最高权力机构。该委员会设于柏林，成员有苏联元帅朱可夫、美国将军艾森豪威尔、英国元帅蒙哥马利和法国将军科尼希。委员会下设协调委员会作为辅助机构。有关德国的问题必须由4国共同协商，取得一致同意才能作出决定。这4国将分兵把守德国在纳粹扩张以前的领土。纳粹的扩张是以1937年吞并奥地利为开端的。占领区划分如下：东部为苏占区；西北部为英占区；西南部为美占区；西部为法占区。联合国这个行动辩解说：“这是因为没有一个能维持秩序的德国中央政府。”柏林宣言的其它条款包括：如彻底拆毁德国所有的军工厂；释放纳粹政府的战俘，撤回德国边境以外的所有德军，逮捕所有战犯嫌疑的纳粹分子；强烈警告企图毁掉第三帝国档案馆的人等。1948年3月20日，苏联反对美英法3个占领区合并，退出盟国对德管制委员会，该机构自此停止工作。</p>\n<h2 id=\"诺曼底登陆\"><a href=\"#诺曼底登陆\" class=\"headerlink\" title=\"诺曼底登陆\"></a>诺曼底登陆</h2><p>二次大战后期，美、英等国军队在法国西北部诺曼底地区对德国军队进行的登陆战役（霸王战役）。1944年，美英鉴于苏联战胜德国已成定局，始履行其1943年11月在德黑兰会议上作出的关于在欧洲开辟第二战场的承诺。1944年6月5日夜，盟军3个空降师在距海岸10～15公里纵深处实施空降。6日晨，盟军开始在五个地段上突击登陆。经过激战，12日各登陆场连成一片，正面宽约80公里，纵深12～18公里。7月5日，登陆人员达100万人，约56．7万吨物资和17．2万辆车辆被运送上岸。7月24日，战役结束，盟军和德军分别投入兵力288万人和51万人，盟军共消灭德军11．4万人，击毁坦克2117辆、飞机245架，盟军伤亡12．2万人。盟军的胜利使德国法西斯陷入腹背受敌的困境，改变了欧洲战场的态势。诺曼底法国西北部旧省名、历史地理区。现包括芒什、卡尔瓦多斯、厄尔、滨海塞纳、奥恩诸省，面积3万平方公里。位于拉芒什海峡的诺曼底半岛曾是1944年6月二次大战期间同盟国军队登陆的地方。沿海与北部多平原，南部丘陵起伏，海岸线平直，多沙岸。气候温和温润。种植谷物和蔬菜，畜牧业发达。塞纳河由此入海。有勒阿弗尔、鲁昂、瑟堡等港口。</p>\n<h2 id=\"原中华民国总统徐世昌病逝\"><a href=\"#原中华民国总统徐世昌病逝\" class=\"headerlink\" title=\"原中华民国总统徐世昌病逝\"></a>原中华民国总统徐世昌病逝</h2><p>徐世昌1939年6月5日，原中华民国总统徐世昌在天津病死。徐世昌，1855年生，原籍天津，生于河南汲县，幼入私塾，后得袁世凯资助，北上应试中进士。1889年为翰林编修，后为袁世凯重要谋士。辛亥革命后，他协袁谋取清政府军政大权。1918年10月，他被皖系军阀段祺瑞控制的安福国会“选举”为总统。1919年主持召开南北议和会议，主张“偃武修文”。“五·四”运动时，指示中国代表在巴黎和会上签字，后在全国群众运动的压力下，罢兔曹汝霖、章宗祥等。1922年6月，被直系军阀逼迫下台，后避居天津英租界。晚年编著有《清儒学案》、《东三省政略》等。</p>\n<h2 id=\"日军狂轰滥炸古城开封\"><a href=\"#日军狂轰滥炸古城开封\" class=\"headerlink\" title=\"日军狂轰滥炸古城开封\"></a>日军狂轰滥炸古城开封</h2><p>1938年6月5日，日军动用飞机、大炮对开封市狂轰滥炸，城内化作一片焦土，居民伤亡逾千。开封铁塔兴建于公元1049年，日军以铁塔为目标进行炮击和轰炸，铁塔中弹62发，铁塔中部击毁10余丈，塔身遍体鳞伤，斑剥破落。6月6日晨，日军占领开封，进行了疯狂的烧杀、奸淫、劫掠。马道街、鼓楼街和相国寺后街上的店铺商行均被日寇洗劫一空，绸缎布匹、鞋袜衣帽，尽被堆到操场付诸一炬。由民族资本家苗青云创办的三友实业社开封经理处，是城内有名的大百货商店之一，遭日军抢劫和破坏，日军将经理处的货物运走满满三大卡车，门窗家具均被捣毁。许多珍贵的古建筑惨遭毁劫，许多珍贵书籍被焚毁、抢劫。在书店街，日军将大量的书籍、文具付之一炬，而大书店也被做了妓院及海洛因、鸦片公卖局。</p>\n<h2 id=\"中共中央对第四次反围剿作出部署\"><a href=\"#中共中央对第四次反围剿作出部署\" class=\"headerlink\" title=\"中共中央对第四次反围剿作出部署\"></a>中共中央对第四次反围剿作出部署</h2><p>中央苏区军械修理所的战士们正在加紧修理、制造枪械为第四次反“围剿”作准备1932年6月5日，中共临时中央发出《致各苏区的军事训令》。训令通报了国民党第四次“围剿”苏区的兵力部署，并对各地红军反“围剿”的任务作了规定。其要点为：（1）中央苏区一、五军团主力应先与河西三军团配合解决入赣粤敌，在可能条件下占领梅岭关，再沿江北上占领赣州、吉安、樟树，以争取南昌为目的；（2）红十二军应向闽北发展，使闽西与赣东北苏区打通；（3）赣东北苏区首先要与闽北苏区连成一片，并向皖南发展；（4）湘赣苏区红军除与三军团配合击破入赣粤敌外，应积极在永新、莲花、宁冈等一带活动；（5）湘鄂赣红十六军主力应加紧在鄂东南，尤其应在祟阳、蒲圻、咸宁一带活动，破坏武长铁路；（6）湘鄂西红三军以一部兵力巩固洪湖苏区，主力应积极在襄北发展，以造成鄂中连成一片的苏区，与鄂豫皖苏区打成一片；（7）鄂豫皖红四方面军，除以红二十五军巩固皖西新苏区外，主力应扩大巩固鄂东苏区，以一师以上兵力过平汉路配合红三军行动，造成平汉路两侧的新苏区，必要时再进攻黄陂，造成包围武汉的形势。21日，中共临时中央作出《关于帝国主义国民党四次“围剿”与我们的任务的决议》，要求各地红军必须坚决执行中央的军事计划，以造成占领南昌，包围武汉的形势；必须尽量扩大与巩固红军，中央苏区红军扩大三分之一，湘西红军扩大三分之一，鄂豫皖红军扩大二分之一；各地红军必须编足和充实起来，红军各军必须开始城中战、堡垒战与射击飞机的演习。《决议》要求非苏区的各级党纲织更大规模的组织罢工、飞行集会、示威游行和兵变，发展游击战争，创立新的苏区，以牵制敌人进攻中央苏区的力量。</p>\n<h2 id=\"宋子文清理广东财政\"><a href=\"#宋子文清理广东财政\" class=\"headerlink\" title=\"宋子文清理广东财政\"></a>宋子文清理广东财政</h2><p>1929年6月5日，财政部长宋子文偕中央造币厂厂长郭标赴广东整理财政。大体确定除盐税、烟、酒、印花、海关已划入国税外，更将禁烟、厘金、沙田、爆品等项税收一并划入，军费亦须切实核减，6月份在军事时期仍需450万元外，以后每月缩减至300万元。</p>\n<h2 id=\"叶挺独立团攻克湖南攸县\"><a href=\"#叶挺独立团攻克湖南攸县\" class=\"headerlink\" title=\"叶挺独立团攻克湖南攸县\"></a>叶挺独立团攻克湖南攸县</h2><p>第一次国内革命战争时期，为了推翻北洋军阀的反动统治，国共两党合作，进行了轰轰烈烈的北伐战争。叶挺独立团是北伐的先锋，在北伐战争中英勇善战，屡建奇功，素有”铁军”之称。团长叶挺因多谋善断，指挥果敢，成为赫赫有名的北伐名将。叶挺独立团于1925年11月在广州肇庆建立。它是以铁甲车队为基础，以黄埔军校部分成员为骨干，从广东、广西、湖南的贫苦农民中招募士兵组成的。全团共有2100多人，番号是国民革命军第四军独立团。叶挺独立团是一支直接受共产党领导的革命武装，连以上干部绝大部分是共产党员和青年团员，叶挺直接向中共广东区委军事负责人周恩来汇报请示工作。独立团建立以后，遵照党的指示，紧张地开展军事、政治训练，并协助开展西江农民运动，部队政治觉悟和军事素质提高很快。1926年4月，为援助国民革命军第八军抵御直系军阀吴佩孚的南犯，叶挺独立团奉命作为北伐先遣队，从肇庆出发开赴湖南前线，揭开了北伐战争的序幕。5月上旬，部队途经广州时，周恩来专程从汕头赶来，与独立团连级以上干部见面，为他们送行。6月2日，叶挺率独立团到达湖南安仁，与败退下来的第八军军长唐生智的39团会合，共同开赴渌田、龙家湾前线，经过两昼夜冒雨苦战，先后打垮了敌人6个团，并于1926年6月5日攻克了军阀占领的湖南攸县县城，取得了北伐第一仗的辉煌胜利。北伐首战告捷，打破了吴佩孚占领湘南，威胁广东的计划，挽救和稳定了湖南的战局，鼓舞了士气，振奋了民心，使北伐军声威大震，为北伐各军进入湖南创造了有利条件。</p>\n<h2 id=\"短篇小说大师欧·亨利去世\"><a href=\"#短篇小说大师欧·亨利去世\" class=\"headerlink\" title=\"短篇小说大师欧·亨利去世\"></a>短篇小说大师欧·亨利去世</h2><p>欧·亨利短篇小说作家，笔名欧·亨利的威廉·西得尼·波特，1910年6月5日上午在纽约去世。他的离去也象他创作的故事结尾一样，迅急而且出乎意科。他死于并发症。波特于1862年生于卡罗来纳州北部，年轻时他在《休斯顿邮报》报社工作。1896年，他因挪用奥斯汀银行公款而彼捕，他逃往洪都拉斯，而后又返回来面对现实，波特被判刑坐了3年牢，他服满了劳役。然而就在教养院期间，波特写出了一些最好的小说，情节生动而曲折，富于讽刺。两部文集《白菜与国王》（1904）和《四百万》（1906）属于他最优秀的作品。</p>\n<h2 id=\"美国人类学家鲁思·本尼迪克特出生\"><a href=\"#美国人类学家鲁思·本尼迪克特出生\" class=\"headerlink\" title=\"美国人类学家鲁思·本尼迪克特出生\"></a>美国人类学家鲁思·本尼迪克特出生</h2><p>鲁思·本尼迪克特(Ruth Benedict，原姓Fulton，1887 年6月5日～1948年9月17日)美国人类学家。20世纪初少数的女性学者，受到法兰兹·鲍亚士(Franz Boas)的影响，同艾德华·萨丕尔(Edward Sapir)提出最早的文化形貌论(Cultural Configuration)，认为文化如同个人，具有不同的类型与特征。本尼迪克特早年学习英国文学，故其作品文笔高妙，并善于作诗以及细腻的描述。她的作品中，尤以《文化模式》(Patterns of Culture)与《菊与刀》(The Chrysanthemum and the Sword)最为著名。尽管她论述的重要性已被其他理论取代，但其著作中提出的问题与关怀，至今仍受到人类学、历史学等学科的重视与关注。点评：菊与刀现在差不多可算是通俗读物了。</p>\n<h2 id=\"英国经济学家凯因斯诞辰\"><a href=\"#英国经济学家凯因斯诞辰\" class=\"headerlink\" title=\"英国经济学家凯因斯诞辰\"></a>英国经济学家凯因斯诞辰</h2><p>1918年洛波科娃在伦敦演出芭蕾舞剧约翰·梅纳德·凯因斯1883年6月5日生于剑桥。1902年进剑桥大学学数学，后从马歇尔学经济学，深受马歇尔的赏识。1906～1908年在印度事务部任职。1908年起在剑桥大学任教。1912～1946年任《经济学》杂志主编。1913～1914年任皇家印度财政和货币委员会委员。1915～1919年任英国财政部顾问。1919年作为财政部的首席顾问出席巴黎和会，同年因写《和平的经济后果》而驰名。1941年起任英格兰银行董事。1942年被封为蒂尔顿男爵。1944年出席布雷顿森林会议。他长期从货币数量的变化来解释经济现象的变动，主张实行管理通货以稳定资本主义经济。1929～1933年世界经济危机后提出了失业和经济危机的原因是有效需求不足的理论，鼓吹国家全面调节经济生活。他的经济学说在西方国家有广泛影响，被称为“凯因斯主义”。主要著作有《印度货币和财政》（1913）、《货币改革论》（1923）、《货币论》（二卷，1903）、《就业、利息和货币通论》（1936）、《如何支付战争》（1940）等。1946年逝世。英国经济学家凯因斯诞辰（1925年著名经济学家娶了芭蕾舞娘，引起轰动。）凯恩斯夫妇在思考什么？晚年的凯恩斯夫妇更加恩爱凯恩斯与著名作家弗吉尼亚·伍尔芙在交谈</p>\n<h2 id=\"白衣侠女王聪儿去世\"><a href=\"#白衣侠女王聪儿去世\" class=\"headerlink\" title=\"白衣侠女王聪儿去世\"></a>白衣侠女王聪儿去世</h2><p>王聪儿(1777-1798年6月5日(农历四月二十一日)，湖北襄阳(今湖北襄樊)人，江湖艺人出生。参加白莲教起义后，她曾任义军总指挥，也就是八路义军统帅，是一个貌美如花，德行高尚，武艺高强，有勇有谋的女英雄。 和珅掌权的时候，清王朝十分腐败，地方官吏贪污横行，百姓怨声载道。当时，在湖北、河南一带，白莲教又盛行起来。有个安徽人刘松，到河南传教，利用给百姓治病的机会，劝人入教，后来被官府发现，流放到甘肃去。 刘松的徒弟刘之协和宋之清逃到湖北，继续传教。他们宣传说，清朝快要灭亡，将来会出现新的世界，入教的人都可以分到土地。当地的贫苦农民受够地主剥削的苦，渴望得到土地，听了这个宣传，纷纷参加了白莲教。 参加白莲教的人越来越多的消息，惊动了乾隆帝。乾隆帝命令各省宫府捉拿教徒。一些官吏本来是敲榨勒索的老手，趁机派出差役，挨家挨户地查问，不管你是不是教徒，都得拿出一笔钱来“孝敬”他们。有钱的出钱买命，没钱的穷人就被抓到监狱里拷打，甚至送了命。武昌有个官员向百姓敲榨勒索不成，罗织罪状，受到株连的有几千人。不论教徒或没入教的，都被迫害得家破人亡，对官府更加切齿痛恨。 白莲教首领刘之协到了襄阳，召集教徒开会商量。大家说：“这个世道，真是官逼民反了!不如索性造反吧。”经过一番商议，决定用“官逼民反”的口号，发动群众起义，并且派出教徒分头到各地去联络。 公元1796年，也就在嘉庆帝即位那年，白莲教徒在湖北宜都、枝江等地举行了起义。襄阳地方有个白莲教首领齐林，原定在元宵灯节起义，不料走漏了消息，遭到官府的袭击，齐林和一百多个同伴被杀害。 齐林有个年轻的妻子叫王聪儿，原是个江湖卖艺的女子，从小练得一身武艺。她决心给丈夫和起义的同伴们报仇，就和齐林的徒弟姚之富一起，重新整顿起义队伍，不出一个月，就组织了一支四五万人的起义军。王聪儿和其他首领一起率领队伍，到处打击官府，惩办贪官污吏。 当王聪儿在湖北起义的时候，四川、陕西的白莲教徒也起兵响应。起义的火焰在三省广大地区蔓延开来，一些贫民、流民，都参加了起义队伍。 嘉庆帝一看起义军声势越来越大，慌了手脚，连忙命令各地的总督、巡抚、将军、总兵等大小官员，派出大批人马镇压。可是那些大官、将军们只知道贪污军饷，不懂得怎样打仗。 王聪儿分兵三路，从湖北打到河南。起义军打起仗来不但勇敢，而且机动灵活。他们在行军的时候，不整队，见了官军不正面迎战，不走平坦大道，专拣山间小路走，找机会袭击官军。他们又把兵士分成许多小队，几百人一队，有分有合，忽南忽北，把围剿他们的官军弄得晕头转向，疲于奔命。 王聪儿的起义军在湖北、河南、陕西流动作战，打击官军。第二年，在四川跟那里的起义军会师。 嘉庆帝见官军围剿失败，气得眼都红了，大骂王聪儿是罪魁祸首，又下了一道诏书把一些带兵的将军们狠狠地训斥了一通，撤职的撤职，办罪的办罪，并且严厉督促各地将军集中兵力，围剿王聪儿起义军。 清军将领明亮向嘉庆帝献了一条恶毒的计策，要各地地主组织武装民团，修筑碉堡。起义军一来，就把百姓赶到碉堡里去，叫起义军找不到群众帮助，得不到粮草供应。这种做法，叫做“坚壁清野”。嘉庆帝下令各地采用这种计策，起义军的活动果然越来越困难。 清军在川北一带围攻王聪儿。王聪儿摆脱清军围攻，亲自带领二万人马攻打西安，不料在西安遭到官军阻击，打了败仗；再打回湖北的时候，明亮率领官军紧紧追击。起义军后面有官军，前面又有地主武装民团的拦截，终于在郧西(在今湖北省，郧音yún)的三岔河地方，陷进敌人的包围圈。 王聪儿临危不惧，指挥起义军退到茅山的森林里，准备组织突围。官军发现了，又围住茅山，从山前山后，密密麻麻地拥上来。起义军经过顽强抵抗，终于失败。王聪儿和姚之富眼看突围不成，退到山顶，纵身从陡峭的悬崖上跳下来，英勇牺牲。 女英雄王聪儿牺牲后，各地起义军继续进行反抗官府的斗争。清王朝共花了九年工夫，才把这场大起义镇压下去。但是，清王朝经过这场严重打击，从此一蹶不振。 嘉庆帝死后，他的儿子旻宁(旻mín)即位，就是清宣宗，也叫道光帝。道光帝即位后，清王朝越来越衰落，西方资本主义国家乘机加紧侵略，民族危机越来越严重。到了公元1840年，也就是道光帝即位的第二十年，爆发了鸦片战争。打这以后，中国从封建社会一步步变为半殖民地半封建社会，英勇的中国人民为了反对资本帝国主义侵略，反对封建统治，前仆后继，开展了不屈不挠的艰苦卓绝的斗争。中国历史进入了一个新的时期——近代史时期。 川楚白莲教起义 清嘉庆初年的农民起义。最早参加者多为白莲教教徒。始爆发于川楚陕边境地区，后波及川、楚、陕、豫、甘等省，历时九载，是清代前期规模最大的一次农民战争。 川楚陕三省边境地区是一片原始森林地带，历来为被迫离开土地的流民聚集之所。乾隆三十七、三十八年(1772、1773)，川、楚两省饥民来此觅食者达数十万。加上来自河南、安徽、江西等省的流民，总数不下百万。该地土壤瘠薄，气候恶劣，流民除搭棚佃耕土地外，还需受雇于木厢厂、铁厂、纸厂，获取微薄工钱，方能生存。他们不仅受地主、厂主的剥削，还要受差役、讼棍的勒索，生活极为艰难。绝望中的流民便成了白莲教传播的对象。 白莲教是明清时期主要的秘密宗教，崇奉“无生老母”与“弥勒佛”，以“真空家乡、无生老母”为八字真诀，使人们在精神上得到一定寄托，对于处在水深火热之中力图摆脱现世的流民来说，具有很大的吸引力，因而从者日众。 乾隆后期，各种社会矛盾激化。官僚、地主、富商大肆兼并土地。人口激增、耕地不足，导致粮价猛涨，饥民日众。加以封建统治阶级生活奢侈，贪官污吏横行，人们不满和反抗情绪日增，白莲教的宣传也随之增加了反抗现实的内容。乾隆三十九年，教首樊明德在河南向教徒提出已到“末劫年”，将要“换乾坤，换世界”。稍后，刘松、刘之协、宋之清等在湖北、四川、安徽等地传教时，又提出“弥勒转世，当辅牛八”(牛八即朱字拆写，暗指明朝后裔)，宣称“黄天将死，苍天将生”，入其教则可免一切水火刀兵灾厄。入教后，“教中所获资财，悉以均分”，习教之人，“穿衣吃饭，不分尔我”，“有患相救，有难相死，不持一钱可周行天下”等。这种宣传既符合小生产者平均、平等和互济互助的要求，又满足了他们反抗求生的愿望。因此，到乾隆末年，白莲教已发展成一支强大的势力，并酝酿举行武装起义。 乾隆六十年，湖北各地白莲教首，秘商在“辰年辰月辰日”(嘉庆元年三月初十)共同起事，让教徒制备刀把火药。白莲教的迅速发展和其反清内容，引起了清政府的严重不安，遂下令大规模搜捕白莲教徒。大批教首、教徒被捕遇害，地方官则以查拿邪教为名，行敲诈勒索之实。“不论习教不习教，但论给钱不给钱”，“不遂所欲，即诬以邪教治罪”。各地教首遂以“官逼民反”为口号，号召教徒奋起反抗。嘉庆元年正月初七(1796年2月15日)，湖北宜都、枝江一带首领张正谟、聂杰人等因官府查拿紧急，被迫提前举义。长阳、来凤、当阳、竹山等县教徒接踵而起。三月初十，襄阳地区的教徒，在王聪儿、姚之富等率领下，按原定日期起义。各路起义军，互不相属，各自为战，所据山寨或县城，多被清军各个击破。唯有襄阳起义军采取流动作战的策略，力量迅速壮大，成为湖北起义军的主力。在湖北白莲教起义影响下，四川各地的白莲教徒也纷纷响应。九月，达州教首徐添德，东乡(今四川宣汉)教首王三槐、冷天禄等皆各率众起义。 二年初，襄阳起义军又开始了大规模流动作战，转战于湖北、四川、河南、陕西，后分三股进入四川。清军只尾随其后，疲于奔命。七月，四川起义军被清军围困，襄阳起义军赶到解围，在东乡与四川起义军会师。各路起义军按青、黄、蓝、白分号，设立掌柜、元帅、先锋、总兵等职。然而，小生产者固有的分散性与保守性，使起义军并未真正联为一体，各股仍然各自为战，分散行动。 三年三月，襄阳起义军在湖北郧西被清军包围，首领王聪儿、姚之富跳崖牺牲，余部仍继续斗争。四川起义军也受到重大损失。但在嘉庆五年三月以前，起义军处于发展、壮大阶段。起义军因得到各地人民的支持，所到之处，“有屋舍以栖止，有衣食、火药以接济，有骡马刍草以夺骑更换”，且有各地教徒“为之向导负运”，多次重创清军，嘉庆五年四月四川江油马蹄冈战役以后，起义始转入低潮。人数从十几万减至几万人，许多重要将领相继牺牲。清政府的“坚壁清野”与“寨堡团练”之策，已逐渐推广并发挥作用。通过筑寨堡、并村落，令百姓移居其中，将民间粮秣给养充实其内，又训练丁壮，进行防守，从而切断了起义军同人民间的联系，使之无法得到粮草与兵源的补充，力量日渐枯竭。嘉庆六年下半年，起义军活动基本上只限于川楚陕边境地区，转战在万山老林之中，人数已不超过两万四千，而围剿的清军，则十倍于此。起义军在极端艰苦的条件下，坚持战斗，至九年九月，起义终告失败。 白莲教起义军在历时九年多的战斗中，占据或攻破州县达二百零四个，抗击了清政府从十六个省征调来的大批军队，歼灭了大量清军，击毙副将以下将弁四百余名，提镇等一、二品大员二十余名，清政府耗费军费二亿两，相当于四年的财政收入。这次起义使清王朝元气大伤，此后清王朝的统治逐渐走向衰落。</p>\n<h2 id=\"英国经济学家亚当·斯密诞辰\"><a href=\"#英国经济学家亚当·斯密诞辰\" class=\"headerlink\" title=\"英国经济学家亚当·斯密诞辰\"></a>英国经济学家亚当·斯密诞辰</h2><p>亚当·斯密1723年6月5日生，是英国资产阶级古典政治经济学体系的建立者。牛津大学毕业后，先后在爱丁堡大学和格拉斯哥大学任教。1776年发表其代表作《国民财富的性质和原因的研究》。以经济自由为中心思想，以国民财富为研究对象，第一次系统地阐述了政治经济学的主要内容，揭示了资产阶级经济体系的内在联系，建立了完整的资产阶级政治经济学的理论体系。第一个系统地论述了劳动价值论的基本原则，认为劳动是财富的源泉和价值的尺度。由于历史、阶级的局限，他的经济理论既有科学成分，又有廖误。如一方面认为商品价值由生产商品所耗费的劳动决定，又说价值为工资、利润和地租所构成。在分配上，即说利润是劳动者创造的价值的一部分，又说利润是企业主服务或资本职能的报酬。但作为代表新兴资产阶级利益的古典经济学家，他的科学贡献和进步作用占主要地位。其学说对英国的经济政策曾起过主要作用。1790年逝世。 </p>\n<h2 id=\"明末清初小说家《聊斋志异》的作者蒲松龄诞辰\"><a href=\"#明末清初小说家《聊斋志异》的作者蒲松龄诞辰\" class=\"headerlink\" title=\"明末清初小说家《聊斋志异》的作者蒲松龄诞辰\"></a>明末清初小说家《聊斋志异》的作者蒲松龄诞辰</h2><p> 蒲松龄，字留仙，又字剑臣，别号柳泉居士，山东淄川(今山东淄博市)蒲家庄人。生于明崇祯十三年(1640年6月5日)四月十六日。他生长在一个渐趋败落的地主家庭里。远祖蒲鲁浑和蒲居仁，做过元代般阳路总管。高祖蒲世广是个廪生，曾祖蒲继芳是个庠生，祖父蒲生讷连秀才也未考取。祖父辈蒲生信，做过玉田知县，即《聊斋志异·梦别》中的玉田公。父蒲槃，字敏吾，“少力学”，至二十余岁还未能考中秀才，“遂去而贾”。他称自己父亲于“权子母之余，不忘经史，其博洽淹贯，宿儒不能得”，到了四十几岁尚无子嗣，便“不欲复居积”，一面闭门读书，一面散其钱财，“周贫建寺”，后得四子一女，松龄为第三子。其时“家渐落，不能延师”，便亲自教子读书。蒲松龄天性颖慧，过目了然，在兄弟之中最受父亲的钟爱。十九岁初应童子试，便得到县、府、道都第一的优异成绩。山东学道施闰章(愚山)很赏识他。他对施闰章的知遇之恩，铭刻于心，在《聊斋志异·胭脂》中颂扬施：“真宣圣之护法，不止一代宗匠。衡文无屈士己也。而爱才如命，尤非后世学使虚应故事在所及”。从蒲松龄对施闰章的感念中，也多少可以窥见精神上受的某些影响。进学第二年，蒲松龄就与同邑李希梅(尧臣)、张历友(笃庆)等少年秀才结为郢中诗社。蒲与张、李同年进学，当时正是同学少年，意气风发，“相期矫首跃龙津”。然而，科举对蒲松龄并非是直上青云的阶梯。继少年进学初露锋芒之后，“三年复三年”的乡试，却成了他终身难以闯过的关隘。康熙三年(1664)，蒲松龄曾读书于李希梅家，他们“日分明窗，夜分灯火”，在一起专心致志苦读了几年书，这不仅说明他们彼此间在思想、性格、道德、学问互有影响，而且说明，蒲松龄的渊博学识是从刻苦钻研中逐渐累积起来的。对民间俚曲和鬼狐故事的兴趣青年时代的蒲松龄，不仅奋力于举业，“冀博一第”，而且对流行于农民群众中的俚曲歌词产生浓厚兴趣，还能自度曲。同邑友人唐梦赉《七夕宿绰然堂同苏贞下、蒲柳仙》诗中写道：“乍见耆卿还度曲，同来苏晋复传觞”。蒲松龄一生作有许多小曲和十四种俚曲，特别是小曲，很可能其中就有青少年之作。蒲松龄对民间传说故事，极感兴味。他的《聊斋志异》也就是在青年时期开始创作的。康熙三年，张历友在《和留仙韵》之二中有句：“司空博物本风流，涪水神刀不可求。君向黄初闻正始，我从邺下识应侯。一对结客白莲社，终夜悲歌碧海头。九点寒烟回首处，不知清梦落齐州。”从张历友这首诗中已明显地透露了蒲松龄不仅爱好清谈述异，而且在这时已开始志怪传奇类小说的创作了，只不过当时还没有《聊斋志异》之名而已。这就是说，蒲松龄对民间鬼狐故事的兴趣、写作志怪小说的热情，不是在功名无望、满怀“孤愤”的情况下才萌发的；而是在潜心举业的青年时代，就“雅好搜神”、“喜人谈鬼”，并且热心地记录、加工，从事创作。这是兴趣和才华的顽强的表现，也是成就《聊斋志异》这部伟大作品的一个不可忽视的因素。蒲松龄后来将一腔“孤愤”寄托于神话幻想小说而不是别的形式，是与他早年对民间异闻传说有特殊感情，对幻想小说形式的特别爱好有密切的关系。幕宾生涯康熙九年至十年，在蒲松龄的一生经历中是颇有特色的一年。这时他应同邑进士、新任宝应知县孙蕙的邀请，南下江苏去作幕宾。孙蕙请蒲松龄为幕宾，主要是因其为同乡可作亲信助手，蒲松龄才识过人，堪任文牍事，其中当然也有同情蒲松龄落拓不遇、家境窘迫的意思。孙、蒲既是同乡，又是老相识，彼此没有什么隔膜，蒲松龄除代孙蕙作酬酢文字，草拟书启、呈文和告示之类，还常随孙蕙行役河上，或游扬州。蒲松龄对孙蕙体恤民苦，忤河务大员，因而受到弹劾，更是同情。他在《闻孙树百以河工忤大僚》一诗中写道：“故人憔悴折腰甚，世路风波强项难。吾人祗应焚笔砚，莫将此骨葬江干。”诗写得极动感情，极言做强项令之难。另外他还有《三月三日呈孙树百，时得大计邸钞》和《大人行》都表现了自己位卑才短，无力相助，和对孙蕙处境的深切同情。这年三月，孙蕙调署高邮，蒲松龄随往，然而，他已厌倦了幕宾生活，思家甚切，不时流露愿归返故乡的情思。如《旅思》诗云：“十年尘土梦，百事与心违。天逐残梅老，心随朔雁飞。初春疑乍冷，久客似新归。可叹金城柳，参差已十围。”《堤上作》诗云：“独上长堤望翠微，十年心事计全非。听敲窗雨怜新梦，逢故乡人疑乍归。”这里流露的既是思乡又是自伤。其中最为重要的一首诗是《感愤》：“漫向风尘试壮游，天涯浪迹一孤舟。新闻总入狐鬼史(别本“狐鬼史”亦作“夷坚志”)，斗酒难消磊块愁。尚有孙阳怜瘦骨，欲从玄石葬荒丘。北邙芳草年年绿，碧血青磷恨不休。”这里抒发的是忧愤，是怀才不遇，表明自己不甘为人作幕一生。终于，在这一年的秋天，他便辞幕返回故乡了。作幕生涯只有一年，但对蒲松龄的创作生活大有裨益。首先，这是他一生中唯一的一次远游，大开眼界，饱览风光，开阔了胸襟，陶冶了性情。一年间，他对南方的生活状况、风俗习惯也有所了解，这对他创作以南方为背景的那些作品，如《晚霞》、《白秋练》、《五通》等显然是不可或缺的；如《莲香》作于南游期间，是可以肯定的。其次，幕宾生涯使他有机会接触封建官僚机构的各色人等。可以说幕宾一年使他深入到封建官府心脏，熟悉了其中种种内情，这就为他在《聊斋志异》中描绘、揭露官场的弊害生出各种新巧的构思打下了厚实的生活根基。再次，在作幕宾期间，他还得以接触了南方一些能歌善舞的青年女性，如顾青霞、周小史，蒲松龄都有诗歌咏过她们。在《伤顾青霞》一诗中对这位歌女的不幸早逝，寄以深切的同情和哀伤，这与《聊斋志异》多篇对年轻鬼女的描写在精神上是相通的。另外，一年作幕使他搜集了大量创作素材。前面提及的那首《感愤》诗中所说：“漫向风尘试壮游，天涯浪迹一孤舟。新闻总入狐鬼史，斗酒难消磊块愁。”这里不仅表明他写作《聊斋志异》时间较长，也说明他积累较多。《巧娘》篇末注明是“高邮翁紫霞”提供的材料。还有，诗中把“狐鬼史”与“磊块愁”联系起来，说明这时作者已有明确的创作意图，是作为“孤愤”之书来写作了。贫病交加 笔耕不辍康熙十年八月初，蒲松龄自淮扬返里。次年，他应乡试，又没有中试，尽管他带着孙蕙的一封荐书，也没起作用。这时他的心情痛苦之极，每年“营巢抱卵，拙似春鸠，衔草随阳，劳同秋燕”，“场屋中更更漏闻”，“风檐下步步镂心”，结果还是“年年落魄”，使他“四十衰同七十者”。这时他真的是“三载行藏真落水，十年意气已阑珊”。由于子女多而且小，天时又“连岁降奇荒”，康熙十一年淄川一带大旱，蒲松龄处于他坎坷一生中最艰难困苦的时期。所谓“贫因荒益累，愁与病相循”(《四十》)；“大者争食小叫饥”(《寄弟》)；“午时无米煮麦粥”(《日中饭》)，都是这一时期写下的诗句，到他老母亡故时，以致无钱治具，告贷无门，最后不得不接受王如水的慷慨相助。这位小说家和诗人的穷困已达到了山穷水尽的地步。可喜的是在此艰苦岁月中，蒲松龄依然坚持《聊斋志异》的写作，他虽也产生过“鬼狐事业属他辈”的念头，却始终未辍笔。就在四十岁那年春天，这部杰作初具规模，并开始流传，蒲松龄感慨之余，乃作《聊斋自志》一文以弁其首。文中写道：“门庭之凄寂，则冷淡如僧，笔墨之耕耘，则萧条似钵。”可见他是在相当清苦的生活中进行写作的。坐馆四十年家庭生活难以为继，又不愿为人作幕，也就只好到缙绅人家去坐馆了。大约从康熙十二年(1673)起，蒲松龄开始了长达近四十年之久的塾师生涯。初始，蒲松龄在本邑城北丰泉乡王家坐馆，与王敷政的几个弟弟一正、居正、观正及其堂弟王体正相处极为融洽，时有诗歌唱和。蒲松龄在王观正死后写的悼诗《梦王如水》，尽情地抒发了他的沉痛之感，说明他们之间的深情厚谊。蒲松龄大约在王家呆了两年以后，就到罢职归田的翰林院检讨唐梦赉家去做西宾了。唐梦赉极欣赏蒲松龄的才华，后数年唐梦赉为《聊斋志异》作序，说蒲松龄“幼而颖异，长而特达，下笔风起云涌，能为载记之言。于制举之暇，凡所见闻，辄为笔记，大要多鬼狐怪异之事。向得其一卷，辄为同人取去；今再得其一卷阅之，凡为余所习知者十之三四，最足以破小儒拘墟之见，而与夏虫语冰也”。可以说，唐梦赉是蒲松龄的知音，也是最早赞赏《聊斋志异》的人。大约在康熙十七年左右，蒲松龄可能在刑部侍郎高珩家坐馆。康熙十八年(1679)蒲松龄的《聊斋志异》初次结集，作《聊斋自志》，高珩为之写序，阐述该书之特点和价值，以相推奖。这些都说明蒲松龄的艺术才华和《聊斋志异》的价值已受本邑名流所注目。然而康熙十七年，蒲松龄在乡试中又名落孙山，蹭蹬的命运和贫困的生活仍然在包围着他。康熙十八年，蒲松龄年逾不惑，穷愁不遇，功名无望，贫病交加。然而可以庆幸的是，从这一年开始，他不再飘若萍梗，已有了一个比较安适的馆去坐，淄川五村西铺的显宦毕家，聘他为西席。蒲松龄遂设帐于绰然堂。毕家在明末是个名门望族，号称“三世一品”、“四士同朝”。蒲松龄的东家是刺史毕际有。这位毕际有，字载绩，顺治三年(1645)拔贡入监，考授山西稷山知县，后升江南通州知府。因解运漕粮，积年挂欠，赔补不及，康熙二年(1663)被罢官。以刺史称之，乃指其通州知州职衔。毕际有喜读书，精于鉴赏，风雅自命，在南通州做官时便广交名流，与江南大名士陈维崧、孙枝蔚、杜凌、林茂之等结识，“夜夜名流满高宴”。归田后，虽仍留心翰墨，有所著述，辑成毕自岩《石隐园集》，还曾助修邑志，但年事渐高，对于东山再起、光大祖业已然无意。毕际有聘请蒲松龄来家设帐，一方面是为了教几个孙子读书，但另一方面，蒲松龄也是他清谈的伴友，文字的代笔。这样，毕际有对待蒲松龄比较友好，宾主相处十年，一直比较融洽。毕刺史家的丰富的藏书开扩了蒲松龄的眼界，也为他提供了一个较好的读书和写作的环境，更有意思的是毕际有虽曾为贵官，但思想较为开明，并不歧视小说家言，不以他家的塾师谈鬼说狐，撰写艳情小说为侈陈怪异，有乖风化，不仅不加干涉，甚至风雅相属，赞助《聊斋志异》的创作。他除了提供一些素材外，还亲自为《聊斋志异》撰写短文，其中《五羖大夫》和《鸲鹆》两文，篇末明白地写着“毕载绩先生记”、“毕载绩先生著”。这对蒲松龄继续创作《聊斋志异》，该是一种鼓励吧!毕际有死后，其子毕盛巨主持家务，宾主年纪相仿，长时间同桌共食，相互依傍，直是如同兄弟。蒲松龄在这样的环境中，度过他后来的三十年。除了以有限的时间出游、应试和抱病归家外，几乎全在毕家度过。在这期间，文坛上的一段佳话出现了。大约在康熙二十七年春暮，文坛两俊秀相识。困守穷庐的秀才蒲松龄结识了位居台阁的诗坛盟主王士祯(字子真，一字贻上，号阮亭，又号渔洋山人)。毕、王两家，世代联姻。毕际有的夫人是王士祯的从姑母。王士祯与蒲松龄会面，就是在毕家。蒲松龄与王士祯两人一朝相晤，便结下了文字之交。康熙四十七年(1708)蒲松龄有《王司寇阮亭先生寄示近刻，挑灯吟诵，至夜梦见之》七绝二首，其一云：“花辰把酒一论诗，二十余年怅别离。曩在游仙梦中见，须眉犹是未苍时。”王士祯返回新城后，主动写信给蒲松龄，而蒲松龄对王士祯的态度是尊敬和爱戴。维系他们之间的纽带则又是《聊斋志异》一书。据说，王士祯非常欣赏《聊斋志异》，他未等全书脱稿，就“按篇索阅，每阅一篇寄还，按名再索……或传其愿以千金易《志异》一书”，其中有些话虽不可信，但王士祯对《聊斋志异》颇为赞赏则是事实。比如，他曾写过若干条眉批，并在蒲松龄五十岁那年写诗推崇《聊斋志异》，这就是那首为后世广为传诵的诗：“姑妄言之妄听之，豆棚瓜架语如丝。料应厌作人间语，爱听秋坟鬼唱时。”蒲松龄也有诗酬答：“志异书成共笑之，布袍萧索鬓如丝。十年颇得黄州意，冷雨寒灯夜话时。”王士祯对蒲松龄的情意，对《聊斋志异》的称誉，不仅对蒲松龄是一种鼓励，也使《聊斋志异》飞出淄川，广为社会所知了。由于孩子们渐次长大，蒲松龄的家境也日趋好转，到他七十一岁撤帐归来时，其家已是一个小康之家了。在这段时间内，他没有续写《聊斋志异》的迹象，但还坚持诗文、杂著的写作。蒲松龄晚年生活虽较安定，却好景不长。不仅自己老况有加，幼孙也连“以痘殇”，到七十四岁时老妻又病故，他更觉凄寂，写出“迩来倍觉无生趣，死者方为快活人”(《悼内》)一类诗句。一年之后，刚交七十六岁的蒲松龄，依窗危坐而卒，时为清康熙五十四年(1715)正月。《聊斋志异》的创作和流传《聊斋志异》的创作，前后历四十余年之久，贯串了蒲松龄的大半生。《聊斋志异》属志怪传奇类小说，凡四百九十余篇，绝大多数是狐鬼花妖精魅的故事，以及一些奇闻异事。蒲松龄创作《聊斋志异》的动机、过程和苦闷，在他所写的《聊斋自志》中说得极为分明：披萝带荔，三闾氏感而为骚；牛鬼蛇神，长爪郎吟而成癖。自鸣天籁，不择好音，有由然矣。松，落落秋萤之火，魑魅争光；逐逐野马之尘，罔两见笑。才非干宝，雅爱搜神；情类黄州，喜人谈鬼；闻则命笔，遂以成编。久之，四方同人，又以邮筒相寄，因而物以好聚，所积益夥。……独是子夜荧荧，灯昏欲蕊；萧萧瑟瑟，案冷疑冰。集腋成裘，妄续幽冥之录；浮白载笔，仅成孤愤之书；寄托如此，亦足悲矣!嗟乎!惊霜寒雀，抱树无温；吊月秋虫，偎阑自热。知我者，其在青林黑塞间乎!《自志》表明，《聊斋志异》乃发愤之作，亦是孤愤之书。他通过“志异”抒怀言志，忧国忧民，类似屈原作《离骚》。“自志”也说明，《聊斋志异》的创作，经历了艰苦的过程，“自志”还说明，创作“志异”受到社会的冷落，友朋的劝阻和世俗讥笑。可见《聊斋志异》是集萃蒲松龄一生心血而写成。它凝聚着作者对现实人生的体验，其意义比苏轼在黄州借听人谈鬼来排遣政治上的苦闷，更为幽愤深广。《聊斋志异》最富现实性和人民性的篇章，是那些揭露和控诉封建吏治黑暗、统治阶级腐朽和对人民的残酷迫害的优秀作品。《席方平》写冥间的城隍、郡司、冥王贪赃枉法，狼狈为奸，对负屈衔冤的席方平施行种种酷刑，实际上是现实生活中封建官僚机构的真实写照。《潞令》中的县官，贪暴不仁，死于他棍棒下的老百姓，狼藉于庭。《梦狼》写一个老人梦见衙门上下都是吃人的狼，堂上堂下，“白骨如山”，通过梦境则深刻反映了现实——官府就是虎穴狼窝，官吏就是吃人肉、喝人血的豺狼。在名篇《促织》里，作者为我们勾画了一幅惊心动魄的人民苦难图，人命不及促织，这便是封建社会的现实。终生挣扎在科举道路上的蒲松龄，对于科举弊端有切肤之痛，所以，《聊斋志异》里有不少篇中深刻地揭露了科举制度的腐朽黑暗，特别是对考官的昏聩无知刻画得入骨三分，对科举制度戕害读书人的心灵，写来酣畅淋漓，令人回肠荡气。在名篇《贾奉雉》中真实地描写科场的美恶倒置，试官的愚智不分。在《司文郎》、《考弊司》、《于去恶》等虚幻故事中更尖锐地讽刺了考官的不学无术、爱钱如命。难怪在《三生》中一群科举失意者的鬼魂，一起向阎罗王请愿，要求对看不出文章好坏的考官，“挖其双睛，以为不识文之报”，“剖其心，以伸不平之气”，这种纯属幻想的离奇情节，无疑是反映了广大屡困场屋的知识分子的愤懑情绪。蒲松龄还以漫画家的笔触，为科举制荼毒下的知识分子画像，《王子安》中困于场屋的名士，白日作梦成翰林，“大呼长班”，为狐仙讥笑、戏弄，这就把读书人那种迷离恍惚、如痴如狂的精神状态，勾魂摄魄地描绘出来。《聊斋志异》中写得最有情趣的是那些人鬼狐妖的爱情故事。这些人鬼狐妖“多具人情，和易可亲”。通过他(她)们的奇异故事，或讴歌其生死不渝的爱情；或描绘其闺房嬉戏，在一定程度上突破了封建礼教，流露出妇女个性解放的思想萌芽。如《连城》中描写连城与乔生以吟诗而成知己，连城赠金助乔生灯光，乔生割肉为连城合药。生不能成连理，死成伉俪。《瑞云》、《辛十四娘》、《小翠》皆歌颂了男主角不以妍媸为念，不因爱人变丑而爱弛的高洁情愫。至于像婴宁之天真，连琐之柔弱，黄英之端庄，侠女之刚毅，狐女之幽默都不合封建社会所谓的“女子无才便是德”的格言。当然《聊斋志异》中的爱情故事，也难免玉石杂陈、良莠并茂，其封建说教部分更不可取。《聊斋志异》中还有些故事，富有寓言意味，其哲理蕴涵颇能启人心智。《劳山道士》揭示了一个很深的哲理，即在学习与工作中心浮气躁，一意取巧，不肯付出艰苦劳动，肯定是要碰壁的。而《画皮》则说明，恶鬼一样的坏人，往往乔装打扮，隐蔽自己的真象而以各种假象迷人，要不受坏人欺骗，必须学会透过现象看本质。《聊斋志异》在艺术上的成就，就在于蒲松龄充分发挥了传统志怪传奇小说的艺术功能。人们读《聊斋志异》，便被那一则则奇异故事引导着去认识社会、理解人生。情节生动和丰富是《聊斋志异》的又一重要艺术特色，鲁迅评论《聊斋志异》的情节艺术说：“描写委曲，叙次井然，用传奇法，而以志怪，变幻之状，如在目前；又或易调改弦，别叙畸人异行，出于幻域，顿入人间；偶述琐闻，亦多简洁，故读者耳目，为之一新。”①《聊斋志异》最初以抄本形式流传，到乾隆三十一年(1766)始有知不足斋刻本(青柯亭本)问世，此后有多种选本、注本、评本出现。1956年文学古籍刊行社影印蒲氏手稿本二百三十七篇，1962年中华书局出版会校会注会评本，共包括四百九十一篇和附录九篇。1975年上海人民出版社影印出版铸雪斋抄本。1979年上海古籍出版社出版了铸雪斋排印本。《聊斋志异》现有英、法、德、日等十八种外文译本。典雅古奥的《聊斋志异》能够译成几种世界主要语言广泛流传，说明了它的巨大的生命力。蒲松龄是位勤恳的著作家，除了《聊斋志异》外，他还为农民编了不少实用书籍，如《日用俗字》、《农桑经》、《婚嫁全书》、《药祟书》、《历字文》等。康熙五十三年(1714)，辑录《会天意》，以收量晴谋雨之意。后又手录《观象玩古》，“备旱涝之秋，为瞻云望岁之助”。蒲松龄的杂著，表明了他与黎民百姓的血肉相关的联系。举凡乡民需要的种桑种地，医病取药，婚嫁礼仪，天气观测，修身养性，他皆有著述。这自然是他长期乡居接触实际的结果，也说明他的知识渊博。另外作者还有诗千余首，词百余首，文四百余篇，戏剧三种，俚曲十四种，上述作品除失传者外，绝大多数已收入路大荒编的《蒲松龄集》中。</p>\n<h2 id=\"意大利著名诗人但丁诞生\"><a href=\"#意大利著名诗人但丁诞生\" class=\"headerlink\" title=\"意大利著名诗人但丁诞生\"></a>意大利著名诗人但丁诞生</h2><p>阿利盖利·但丁(意大利语：Dante Alighieri，1265年6月5日—1321年)13世纪末，意大利文艺复兴的前夜佛罗伦萨诞生了位伟大的男性诗人，这就是被恩格斯誉为 “中世纪的最后一位诗人，同时也是新时代的最初一位诗人”的阿利盖利·但丁(1265—1321)。意大利诗人，现代意大利语的奠基者，欧洲文艺复兴时代的开拓人物之一，以长诗《神曲》留名后世。恩格斯评价说：“封建的中世纪的终结和现代资本主义纪元的开端，是以一位大人物为标志的，这位人物就是意大利人但丁，他是中世纪的最后一位诗人，同时又是新时代的最初一位诗人”。但丁出生在意大利的佛罗伦萨一个没落的贵族家庭，生于1265年，但丁一生著作甚丰，其中最有价值的无疑是《神曲》。这部作品通过作者与地狱、炼狱及天国中各种著名人物的对话，反映出中古文化领域的成就和一些重大的问题，带有“百科全书”性质，从中也可隐约窥见文艺复兴时期人文主义思想的曙光。在这部长达一万四千余行的史诗中，但丁坚决反对中世纪的蒙昧主义，表达了执着地追求真理的思想，对欧洲后世的诗歌创作有极其深远的影响。除《神曲》外，但丁还写了《新生》、《论俗语》、《飨宴》及《诗集》等著作。《新生》中包括三十一首抒情诗，主要抒发对贝雅特丽齐的眷恋之情，质朴清丽，优美动人，在“温柔的新体”这一诗派的诗歌中，它达到了最高的成就。</p>\n","abbrlink":"72cfe8e6","categories":[{"name":"今日热点","path":"api/categories/今日热点.json"}],"tags":[{"name":"观今鉴古","path":"api/tags/观今鉴古.json"}]}